<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
         <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Oehlenschl&#x00E4;gers Baldur hiin Gode</title>
        <title rend="shortForm">Om Oehlenschl&#x00E4;gers Baldur</title>
        <author>Kim Steen Ravn</author>
        <editor role="editor2">Johnny Kondrup</editor>
        <editor role="editor1">Vibeke A. Pedersen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>60 KB</extent>
      
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        
        <date when="2013-05-02">www.grundtvigsv&#x00E6;rker.dk, version 1.2, 2. maj 2013</date>
      </publicationStmt>
      
      <notesStmt>
        <note target="1807_73_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note xml:id="thisFile" target="1807_73_intro.xml" type="intro">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p />
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                                    <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                                    <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                           </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2011-10-11">indledning p&#x00E5;begyndt</change>
      <change who="KSR" when="2012-03-22">korrektur</change>
      <change who="KSR" when="2012-03-23">mere korrektur</change>
      <change who="KSR" when="2012-03-24">mere korrektur</change>
      <change who="KSR" when="2012-04-10">VAPs redaktion</change>
      <change who="KSR" when="2012-04-12">korrektur, persName, litteraturliste</change>
      <change who="KSR" when="2012-05-07">FLNs redaktion; mangler et par punkter</change>
      <change who="KSR" when="2012-05-23">JKs redaktion</change>
        <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
             <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
    </revisionDesc>
    
   
  </teiHeader>
    <text type="intro">
        <body>
      <div>
        <head xml:id="docIn1">Romantik</head>
          
        <p rend="noIndent">I begyndelsen af 1800-tallet blev den tyske romantik introduceret i Danmark. Det skete dels gennem <persName key="pe18">Henrich Steffens</persName>&#x2019; forel&#x00E6;sninger p&#x00E5; Elers&#x2019; Kollegium, dels i form af <persName key="pe3">Adam Oehlenschl&#x00E4;gers</persName> romantiske (program)digt &#x201C;Guldhornene&#x201D; fra 1802. I november-december 1802 holdt <persName key="pe18">Steffens</persName> ni forel&#x00E6;sninger under titlen &#x201C;Indledning til philosophiske Forel&#x00E6;sninger&#x201D;. Her fremlagde han id&#x00E9;en om den enhed mellem natur og historie, som han fandt beskrevet hos tyske filosoffer som <persName key="pe54">Friedrich Schelling</persName> og br&#x00F8;drene <persName key="pe546">Friedrich</persName> og <persName key="pe525">Wilhelm Schlegel</persName>. B&#x00E5;de Grundtvig og <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> overv&#x00E6;rede disse forel&#x00E6;sninger. <persName key="pe18">Steffens</persName> havde allerede f&#x00F8;r forel&#x00E6;sningerne f&#x00E5;et direkte betydning for <persName key="pe3">Oehlenschl&#x00E4;ger</persName>. Under en seksten timer lang kombineret samtale og spadseretur i sommeren 1802 sammen med <persName key="pe3">Oehlenschl&#x00E4;ger</persName> havde <persName key="pe18">Steffens</persName> redegjort for romantikkens filosofi. Dagen efter samtalen, der sluttede klokken tre om natten, var <persName key="pe3">Oehlenschl&#x00E4;ger</persName> g&#x00E5;et hjem og havde skrevet &#x201C;Guldhornene&#x201D;. Grundtvigs tilegnelse af den romantiske filosofi var derimod pr&#x00E6;get af b&#x00E5;de modstand mod dens foruds&#x00E6;tninger og en endnu uafklaret forst&#x00E5;else af (dele af) dens indhold. I sin dagbog skrev han for dagene 16.-18. januar 1802:</p>
        
        <p rend="quote">&#x201C;var paa <hi rend="italic">
<persName key="pe700">Hornemans</persName>
</hi> og <hi rend="italic">
<persName key="pe18">Steffens</persName>
</hi> Kollegier [forel&#x00E6;sninger] paa hvilket sidste Ieg ikke i Aften forstod meer af end at Docenten sagde han vilde rive <hi rend="italic">
<persName key="pe508">Kant</persName>
</hi> og <hi rend="italic">
<persName key="pe500">Fichte</persName>
</hi> ned og h&#x00E6;ve sig paa deres Ruiner &#x2013;</p>
        
        <p rend="quote">[...] gik paa <persName key="pe18">Steffens</persName> Kollegium  hvor Ieg n&#x00E6;sten intet forstod [...]</p>
        
        <p rend="quote">var paa <persName key="pe18">Steffens</persName> Kollegium hvor Ieg blot forstod saameget at Rum og Tid har empirisk Realitet men transendental Idealitet&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 16).</p>
          
        <p rend="noIndent">Den 18. november 1804 k&#x00F8;bte Grundtvig Steffens&#x2019; indlednigsforel&#x00E6;sninger, som var blevet trykt i 1803, og han var derfor i stand til at l&#x00E6;se de tekster, han forstod s&#x00E5; d&#x00E5;rligt i deres mundtlige version (Lundgreen-Nielsen 1980, s. 84). I september 1805 syntes Grundtvig p&#x00E5; mere sikker grund med hensyn til forst&#x00E5;elsen af <persName key="pe18">Steffens</persName>. I to dagbogsoptegnelser fra 9.-11. september 1805 diskuterede og kritiserede han <persName key="pe18">Steffens</persName>&#x2019; opfattelse af <persName key="pe29">Goethes</persName> forhold til antikken. Grundtvig mente, <persName key="pe18">Steffens</persName> modsagde sig selv, n&#x00E5;r han h&#x00E6;vdede, at Goethe &#x201C;staaer paa Konstens h&#x00F8;yeste Spidse, men er d&#x00F8;d for Poesien&#x201D; p&#x00E5; grund af hans fjerne forhold til &#x201C;de Gamle&#x201D;. <persName key="pe18">Steffens</persName> modsiger if&#x00F8;lge Grundtvig sig selv ved:</p>
        
        <p rend="quote">&#x201C;paa engang at adskille og forene Konst og Poesi, adskille dem i det Han lader den ene v&#x00E6;re til efter den<note type="verticalLineOne">s</note> andens Tab, forene Dem, i det Han vil at Oldtiden skal frembringe <note type="verticalLineOne">Digteren</note> Poesien som saaledes bliver et Konstprodukt.&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 226; de lodrette streger angiver fejlskrevne, overstregede ord eller dele af ord).</p>
        
        <p rend="noIndent">Historien udg&#x00F8;r alts&#x00E5; for Grundtvig en m&#x00E5;lestok for nutiden; uden et t&#x00E6;t forhold til eller forst&#x00E5;else af historien er det ikke muligt at n&#x00E5; &#x201C;Konstens h&#x00F8;yeste Spidse&#x201D; (s. 226). Dette forhold til fortiden og dens kunstneriske frembringelser, det vil for Grundtvig sige eddadigtningen, spiller en afg&#x00F8;rende rolle i hans kritik af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> mytologiske s&#x00F8;rgespil &#x201C;Baldur hin Gode&#x201D;.</p>

          <p rend="firstIndent">Grundtvigs dag- og udtogsb&#x00F8;ger indeholder hans spredte dagbogsoptegnelser for &#x00E5;rene 1802-1855. Sk&#x00F8;nt han ikke var egentlig dagbogsskriver, bortset fra &#x00E5;rene 1802-1807, er de fyldt med vidnesbyrd om interessen for den oldnordiske litteratur og mytologi. Det var i den periode, Grundtvig skrev de fire sm&#x00E5; v&#x00E6;rker, hvori han udviklede sin grundl&#x00E6;ggende opfattelse af den oldislandske digtning, som den genfindes i senere v&#x00E6;rker om emnet. De fire v&#x00E6;rker er &#x201C;Lidet om Sangene i Edda&#x201C; (1806), og fra 1807 &#x201D;Om Asal&#x00E6;ren&#x201D;, &#x201C;Et Par Ord i Anledning af det forkyndte S&#x00F8;rgespil: Signe&#x201D; samt &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D;.</p>
          
        <p rend="firstIndent">Siden 1770&#x2019;erne havde den f&#x00E6;lles nordiske fortid optaget b&#x00E5;de digtere og forskere. <persName key="pe1">Bertel Sandvig</persName> havde st&#x00E5;et for en del af de v&#x00E6;sentlige overs&#x00E6;ttelser og udgaver af den norr&#x00F8;ne digtning. F&#x00F8;rst havde han udgivet <hi rend="italic">Danske Sange af det &#x00E6;ldste Tidsrum, indeholdende blandt andet nogle Danske og Norske Kongers Bedrifter. Af det gamle Sprog oversatte</hi> (1779) og senere <rs type="title" key="title28">
<hi rend="italic">Fors&#x00F8;g til en Overs&#x00E6;ttelse af S&#x00E6;munds Edda.</hi> F&#x00F8;rste H&#x00E6;fte &amp; Andet H&#x00E6;fte (1783-1785)</rs>. Dertil kom udgaven af anonyme folkeviser, <hi rend="italic">Levninger af Middel-Alderens Digtekunst</hi> (1780), efter engelsk forbillede, f.eks. Thomas Percys <hi rend="italic">Reliques of Ancient English Poetry</hi> fra 1765. Af de tre n&#x00E6;vnte udgivelser spillede s&#x00E6;rligt de to f&#x00F8;rste en v&#x00E6;sentlig rolle for en bredere reception af den nordiske digtning, fordi det ikke l&#x00E6;ngere var n&#x00F8;dvendigt at kunne l&#x00E6;se norr&#x00F8;nt for at f&#x00E5; adgang til oldtidens digtning. Af Bogfortegnelsen 1805 fremg&#x00E5;r det, at Grundtvig ejede alle tre v&#x00E6;rker.</p>
          
        <p rend="firstIndent">Sk&#x00F8;nt mange litteraturhistorier navnlig betoner <persName key="pe3">Oehlenschl&#x00E4;gers</persName> betydning for dyrkelsen af den &#x00E6;ldre nordiske digtning og historie i Danmark, s&#x00E6;rligt i &#x00E5;rhundredets f&#x00F8;rste &#x00E5;rti, blev den nordiske digtning allerede i 1700-tallets sidste &#x00E5;rtier dyrket af folk som historikeren og bogsamleren <persName key="pe7">Peter Frederik Suhm</persName>, digteren og tidsskriftredakt&#x00F8;ren <persName key="pe5">Christen Pram</persName> og digteren <persName key="pe19">Johannes Ewald</persName>. Af danske forfattere samtidig med Grundtvig og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, som ogs&#x00E5; dyrkede det nordiske, kan n&#x00E6;vnes <persName key="pe20">Jens Baggesen</persName>, <persName key="pe138">B.S. Ingemann</persName> og <persName key="pe190">Carsten Hauch</persName>.</p>
        
        </div>
        
        <div>
          <head xml:id="docIn2">Biografiske foruds&#x00E6;tninger</head>
          
          <p rend="noIndent">Tanken om en digterisk behandling eller fremstilling af den nordiske mytologi var ikke ny hos Grundtvig i de sidste m&#x00E5;neder af 1807. Allerede i 1801 var han begyndt at gendigte emner fra den nordiske sagnhistorie med udgangspunkt i <persName key="pe7">Suhms</persName> <hi rend="italic">Historie af Danmark</hi> (Lundgreen-Nielsen 1980, s. 45-46). Gennem selvstudier, navnlig i sommeren 1804, l&#x00E6;rte Grundtvig sig oldislandsk ved at l&#x00E6;se oldnordiske tekster med latinske overs&#x00E6;ttelser. I slutningen af 1804 p&#x00E5;begyndte han syv fort&#x00E6;llinger med udgangspunkt i oldnordiske emner. Ingen af de syv fort&#x00E6;llinger blev offentliggjort (<hi rend="italic">Bibliografien</hi> nr. 33 a-g). I en dagbogsoptegnelse fra den 30. december 1806 ber&#x00F8;rte han nok en gang &#x00F8;nsket om at pr&#x00F8;ve kr&#x00E6;fter med det saghistoriske stof: &#x201C;thi besad Jeg da Kraft til at udf&#x00F8;re Digtet [om Sigurd og Brynhilde] saaledes som det hele dunkelt sv&#x00E6;ver for min Fantasi, da skulde Nutids Norden sk&#x00E6;lve ved Synet af Oldtidens&#x201D;. At der ikke er tale om en forbig&#x00E5;ende grille, fremg&#x00E5;r af samme optegnelse: &#x201C;men dette veed Jeg at disse &#x00C6;mners v&#x00E6;rdige Behandling er et &#x00D8;nske Jeg neppe nogensinde vil glemme&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 399f).</p>
          
          <p rend="noIndent">Det er tydeligt, at den nordiske mytologi for Grundtvig var mere end blot digtning eller gode fort&#x00E6;llinger fra den hedenske fortid, &#x201C;nemlig en oprindelig, guddommeligt inspireret l&#x00E6;re, som f&#x00F8;rst i kristendommens lys afsl&#x00F8;rer sin h&#x00F8;jeste betydning. [...] Det var de nordiske myters karakter af poetisk historiefilosofi, der altid for Grundtvig h&#x00E6;vede dem over andre oldtidsfolks myter&#x201D; (Vind 1999, s. 161).</p>
          
          <p rend="noIndent">De mange till&#x00F8;b til at genoptage arbejdet med den nordiske mytologi var ikke forg&#x00E6;ves. To personer spillede i den forbindelse en central rolle.</p>
          
          <p rend="noIndent">Venskabet med <persName key="pe398">Peder Nikolai Skovgaard</persName> fik tidligt betydning for Grundtvigs interesse for den nordiske mytologi. <persName key="pe398">Skovgaard</persName> havde som ung gjort sig bekendt med den tidlige nordiske digtning: eddaen, sagaerne og Saxo (Albeck 1953, s. 103). I fortalen til <hi rend="italic">Nordens Mytologi</hi> beskriver Grundtvig venskabet med <persName key="pe398">Skovgaard</persName> og dets betydning for hans norr&#x00F8;ne interesser: &#x201C;<hi rend="italic">her</hi> greb mig en Vennehaand, som ledte mig hen til de vise Oldinge: <hi rend="italic">Snorro</hi> og <hi rend="italic">Saxo,</hi> i hvis Spor jeg henvandrede m[o]d Eddas mytiske Skov&#x201C;, og han forts&#x00E6;tter i en fodnote til det citerede &#x201C;Dig, min tidligere Ungdoms <hi rend="italic">eneste</hi> Ven [...] Dig var det som ledte mig&#x201D; (Grundtvig 1808, s. XVII). I april 1807 modtog Grundtvig et brev fra netop <persName key="pe398">Skovgaard</persName>, som medvirkede til, at han genoptog sine norr&#x00F8;ne studier. I brevet spurgte <persName key="pe398">Skovgaard</persName>, om Grundtvig &#x201C;brav arbejdede i Oldsagerne&#x201D;, hvilket gjorde ham forlegen (&#x201C;Jeg r&#x00F8;dmede&#x201D;) og fik ham til igen at t&#x00E6;nke p&#x00E5; de norr&#x00F8;ne studier (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 405).</p>
          
          <p rend="noIndent">Endnu et brev fra <persName key="pe398">Skovgaard</persName>, der fortalte om <persName key="pe2">Rasmus Nyerups</persName> begejstring for afhandlingen &#x201C;Lidet om Sangene i Edda&#x201D; (Grundtvig 1806), foranledigede Grundtvig til, efter nogen t&#x00F8;ven og tvivl, at henvende sig til <persName key="pe2">Nyerup</persName>. Han fortalte om sin id&#x00E9; til asal&#x00E6;ren, og <persName key="pe2">Nyerups</persName> svar, at han syntes godt om id&#x00E9;en, lammede Grundtvig. &#x201C;Jeg fik nu Svar fra <persName key="pe2">Nyerup</persName>, et Svar der virkelig i nogle Dage lammede min hele Kraft, i det jeg gruede for de kolossalske Forhaabninger Han l&#x00E6;nkede til mig. Dog Alt bidrog nu til at samle og forst&#x00F8;rre min Kraft&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 405).</p>
        </div>
      
      <div>
        <head xml:id="docIn3">Husl&#x00E6;rer p&#x00E5; Langeland</head>
        
        <p rend="noIndent">I marts 1805 tiltr&#x00E5;dte Grundtvig en stilling som husl&#x00E6;rer p&#x00E5; herreg&#x00E5;rden Egel&#x00F8;kke p&#x00E5; Langeland. Han havde kun en enkelt elev, <persName key="pe21">Karl</persName>, s&#x00F8;n af <persName key="pe14">Constance</persName> og <persName key="pe22">Carl Frederik Steensen-Leth</persName>. Stillingen som husl&#x00E6;rer anbragte Grundtvig i en position mellem tyende og herskab, f.eks. spiste han oftest sammen med sin elev eller herskabet, ikke som det &#x00F8;vrige tyende i k&#x00F8;kkenet.</p>
        
        <p rend="firstIndent">Et &#x00E5;r efter sin ans&#x00E6;ttelse p&#x00E5;begyndte Grundtvig en journal med titlen &#x201C;Leksjons / Og / Karakterbog / For / <persName key="pe21">Karl Frederik Stensen Leth</persName> / Begyndt / D. 1te Marts 1806&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 283). Heri beskrev Grundtvig i detaljer sine p&#x00E6;dagogiske overvejelser, hvilke m&#x00E5;l han havde med sin undervisning, hvilke lektier han gav <persName key="pe21">Karl</persName>, hvilke fremskridt eller mangel p&#x00E5; samme b&#x00E5;de l&#x00E6;rer og elev pr&#x00E6;sterede. Grundtvig var ambiti&#x00F8;s p&#x00E5; stillingens og <persName key="pe21">Karls</persName> vegne. N&#x00E5;r han forlod stillingen, s&#x00E5; &#x201C;skal denne Bog tr&#x00E6;de op enten som min Anklager eller Forsvarer thi Himlen bevare Mig fra, at besmitte den med eet usandt Ord&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 283). Hans undervisning omfattede geografi, regning, matematik, almindelig naturhistorie, husdyrenes naturhistorie, skrivning, grammatik, historie og sprog. <persName key="pe21">Karl</persName> var nogle dage modtagelig for den p&#x00E6;dagogske indsats: &#x201C;Paa Opm&#x00E6;rksomhed og Hukom<hi rend="italic">m</hi>else kan Jeg ej klage&#x201D;, andre dage kom Grundtvig til kort: &#x201C;saasnart et Tal skulde tages mere end 10 Gange afstod Han &#x2013; / Meget uagtsom&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 312 og 315). Den manglende indl&#x00E6;ring skyldtes ikke kun <persName key="pe21">Karls</persName> &#x201C;Uagtsomhed&#x201D; &#x2013; Grundtvig skriver i journalen under den 19. marts 1806 &#x201C;Intet blev bestilt, og det var min Skyld&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 304).</p>
        
        <p rend="noIndent">Grundtvig ville ikke blot n&#x00F8;jes med at l&#x00E6;re sin elev om konkrete og faktuelle forhold. Ambitionerne var st&#x00F8;rre end det. Han vil ogs&#x00E5; g&#x00F8;re ham i stand til at begribe poesiens h&#x00F8;jere v&#x00E6;sen, men uden han af den grund at forkastede eller foragtede den konkrete virkelighed. Ambitionen p&#x00E5; <persName key="pe21">Karls</persName> vegne fremg&#x00E5;r af en optegnelse fra dagbogen, dateret 22. maj 1806:</p>
        
        <p rend="quote">&#x201C;Jeg vilde l&#x00E6;re ham at h&#x00E6;ve sig over alt Jordisk, til det Evige H&#x00F6;jeste, uden at lade ham &#x00E6;kles ved Eksistensen; Jeg vilde ikke blot at Han skulde anse den som v&#x00E6;rdig Genstand for sin Virken fra en h&#x00F6;jere Standpunkt, men Jeg vilde ogs&#x00E5; &#x2013; for hans Velbefindens Skyld &#x2013; at Han skulde kunne tage behagelig Del i den, uden dog ved Assimilering at besmittes af den&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 330).</p>
        
      </div>
      
      <div>
        <head xml:id="docIn4">Langelands L&#x00E6;seselskab</head>
        
        <p rend="noIndent">I februar 1806 var Langelands L&#x00E6;seselskab blevet stiftet, efter at Grundtvig havde arbejdet p&#x00E5; sagen siden november 1805. Det havde ikke v&#x00E6;ret nogen enkel sag at stifte selskabet, og det blev vanskeligt at interessere langel&#x00E6;nderne for dets virke, trods enighed om dets n&#x00F8;dvendighed. Ikke nok med det. Mange medlemmer betalte deres kontingent for sent, hvis de i det hele taget betalte, andre afleverede ikke de b&#x00F8;ger eller tidsskrifter, de havde l&#x00E5;nt, og der var udtalt uenighed om l&#x00F8;digheden af den litteratur, selskabet tilb&#x00F8;d medlemmerne. S&#x00E6;rlig uenighed opstod der om Boccaccios novellesamling <hi rend="italic">Decameron.</hi> Grundtvig fors&#x00F8;gte efter bedste evne at give de enkelte medlemmer, hvad de &#x00F8;nskede, men uden s&#x00E6;rligt held (Ahlefeldt-Laurvig 1931, s. 188-94).</p>
        
        <p rend="noIndent">Meningen var, at selskabets medlemmer kunne v&#x00E6;re f&#x00E6;lles om de dyre bogindk&#x00F8;b, mens der samtidig blev skabt et forum, hvori man kunne diskutere de l&#x00E6;ste b&#x00F8;ger. Grundtvig var protokolf&#x00F8;rer i selskabet og modtog bogpakkerne. En del af de indk&#x00F8;bte b&#x00F8;ger har nok i h&#x00F8;jere grad v&#x00E6;ret i Grundtvigs smag og interesse end i de &#x00F8;vrige medlemmers. Medlemsskaren bestod hovedsageligt af de lokale pr&#x00E6;ster under protektion af lensgreve Frederik Ahlefeldt-Laurvig med tilnavnet &#x201C;generalen&#x201D; (R&#x00F8;nning 1907 bind 1:1, s. 44-46; Ahlefeldt-Laurvig 1931, s. 188-94).</p>
        
        <p rend="noIndent">I december 1807 modtog Grundtvig som protokolf&#x00F8;rer for Langelands L&#x00E6;seselskab en bogpakke fra Schubothe i K&#x00F8;benhavn (R&#x00F8;nning 1908, bind 2:1, s. 45). Pakken indeholdt bl.a. <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <hi rend="italic">Nordiske Digte</hi> (1807). Det fremg&#x00E5;r af en dagbogsoptegnelse fra 30. december 1806, at allerede <persName key="pe3">Oehlenschl&#x00E4;gers</persName> sagapastiche &#x201C;Vaulundurs Saga&#x201D; fra 1805havde gjort et varigt indtryk p&#x00E5; Grundtvig: &#x201C;&#x00D8;lensl&#x00E6;ger skrev Vaulundurs Saga, og den gjorde et dybt Indtryk paa Mig&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 401). Det samme m&#x00E5; have v&#x00E6;ret tilf&#x00E6;ldet med &#x201C;Baldur hin Gode&#x201D; fra <hi rend="italic">Nordiske Digte.</hi>
</p>
        
      </div>
        
        <div>
          <head xml:id="docIn6">Asal&#x00E6;ren</head>
          
          <p rend="noIndent">Hensigten med &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; skal forst&#x00E5;s inden for den ramme, som udg&#x00F8;res af Grundtvigs forestilling om <hi rend="italic">asal&#x00E6;ren</hi> eller <hi rend="italic">asavisionen.</hi> I afhandlingen &#x201C;Om Asal&#x00E6;ren&#x201D; fra 1807 udviklede han en sammenh&#x00E6;ngende fortolkning af de fort&#x00E6;llinger, som udg&#x00F8;r den nordiske mytologi.</p>
          
          <p rend="noIndent">Det er i et meget langt brev til Rasmus <persName key="pe2">Rasmus Nyerup</persName>, dateret 15. maj 1807, samt i v&#x00E6;rkerne &#x201C;Om Asal&#x00E6;ren&#x201D; (1807) og <hi rend="italic">Nordens Mytologi</hi> (1808), at Grundtvig giver den mest eksplicitte fremstilling af indholdet i asal&#x00E6;ren. To kr&#x00E6;fter st&#x00E5;r over for hinanden: asakraften, som er livskraften, der har frigjort sig fra sit ophav, Alfader (evigheden), og j&#x00E6;tterne, som aserne til at begynde med bek&#x00E6;mper, men som de senere slutter fred med for at kunne opretholde deres selvst&#x00E6;ndige liv. Dette sker mod Alfaders &#x00F8;nske. Alfader s&#x00E6;tter derfor nornerne i verden med det form&#x00E5;l at lede aserne frem mod Ragnarok, hvor de i deres undergang skal fratages deres str&#x00E6;ben efter eget liv. Aserne skal efter undergangen genopst&#x00E5; som Alfaders lydige tjenere. Aserne g&#x00E5;r under i kampen mod j&#x00E6;tterne, men kun for at genopst&#x00E5;. Efter Ragnarok genf&#x00F8;des jorden og fyldes med evigt liv.</p>
          
          <p rend="noIndent">Asal&#x00E6;ren er et resultat af Grundtvigs studier af de norr&#x00F8;ne kilder og den norr&#x00F8;ne digtning kombineret med hans egen frie digteriske fortolkning og gendigtning af kilderne. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> opsummerer asal&#x00E6;ren s&#x00E5;ledes:</p>
          
          <p rend="quote">&#x201C;Asasynet var ikke det uundg&#x00E5;elige resultat af en videnskabelig unders&#x00F8;gelse af eddaerne. Det er en genial digters v&#x00E6;rk. De mange forskelligartede myter smelter for Grundtvigs dybe blik af sig selv sammen til &#x00E9;n stor myte, en vision. [...] Grundtvig ser ikke [...] edda ved eddas eget lys. Forst&#x00E5;elsen af Grundtvigs personlige foruds&#x00E6;tninger for asavisionen bliver derfor vigtigere end en gennemgang af hans arbejde med kilderne&#x201D; (Lundgreen-Nielsen 1965, s. 20).</p>
          
            <p rend="noIndent">Grundtvig giver selv en sammentr&#x00E6;ngt fremstilling af sin asal&#x00E6;re i en fodnote. Det sker i forbindelse med hans redeg&#x00F8;relse for <persName key="pe3">Oehlenschl&#x00E4;gers</persName> brug af Snorres Edda, og hvorledes ha (<persName key="pe3">Oehlenschl&#x00E4;gers</persName>) lader &#x201C;Guderne sv&#x00E6;rge som Tingenes Herrer, istedenfor at det efter begge Eddaer v&#x00E6;re disses <rs type="myth" key="myth232">V&#x00E6;tter</rs>&#x201D; (Grundtvig 1807c, s. 311). Fodnoten lyder in extenso: &#x201C;Jeg forstaaer Tingen saaledes: da <rs type="myth" key="myth106">Aserne</rs> skabte Verden, meddeelte de enhver Ting noget af deres Kraft, men da <rs type="myth" key="myth106">Aserne</rs> ei havde Kraften af sig selv, stod den meddeelte ved Siden blot som besl&#x00E6;gtet, ei som underlagt, kunde derfor let bedes, men ei befales. Eller Guderne gave hver Ting Kraft til at opfylde sin Bestemmelse, Ilden til at br&#x00E6;nde, Jernet til at saare o. s. v. Naar de nu vilde f. Ex. at Ilden ei skulde br&#x00E6;nde, maatte de vel n&#x00F8;des til at bede Ildens <rs type="myth" key="myth232">V&#x00E6;tte</rs> tilbageholde sin Kraft. Saaledes troer jeg ogsaa at F&#x00E6;drene ved det Udtryk at d&#x00F8;ve Sv&#x00E6;rde, forstode, at binde, overtale eller ved omvendt Galdren s&#x00F8;vndysse Sv&#x00E6;rdets <rs type="myth" key="myth232">V&#x00E6;tte</rs>.&#x201D; (s. 311).</p>
          
          <p rend="noIndent">Den 1. maj 1807 skrev Grundtvig til <persName key="pe2">Rasmus Nyerup</persName> og spurgte, om det var muligt &#x201C;at faa af Universitetets Bogsamling til Laans Resens Edda og andre trykte Sagaer, som jeg ikke har!&#x201D; (<hi rend="italic">Breve</hi> 1,  s. 1). To uger senere, den 15. maj, takkede han i overstr&#x00F8;mmende vendinger for, at hans &#x00F8;nsker var blevet opfyldt; han f&#x00F8;lte sig &#x201C;som nyskabt&#x201D; (s. 2) og h&#x00E5;bede &#x201C;at opfylde Noget af det smigrende Haab, en <persName key="pe2">Nyerup</persName> s&#x00E6;tter til min Granskning!&#x201D; (s. 2). I samme brev talte Grundtvig om at lade asal&#x00E6;ren &#x201C;fremtr&#x00E6;de som et sluttet Heelt&#x201D; (s. 2).</p>
          
        </div>
        
        <div>
          <head xml:id="docIn7">Andre foruds&#x00E6;tninger</head>
          
          <div>
            <head xml:id="docIn8">Kilderne</head>
            
            <p rend="noIndent">
<hi rend="italic">V&#x01EB;lusp&#x00E1;</hi> (da. <hi rend="italic">V&#x00F8;lvens sp&#x00E5;dom</hi>) er for Grundtvig den vigtigste kilde til den nordiske mytologi. Det fremg&#x00E5;r klart af et brev til <persName key="pe2">Rasmus Nyerup</persName> fra 6. januar 1808: &#x201C;Meget er endnu aldeles m&#x00F8;rkt for mig, meget af hvad jeg anser for vist kan maaske gendrives af de Eddas Sange, jeg ikke kender, og endnu har jeg ingen ren Text set af Asal&#x00E6;rens kanoniske Bog: V&#x01EB;lusp&#x00E1;&#x201D; (<hi rend="italic">Breve</hi> 1, s. 7). <hi rend="italic">V&#x01EB;lusp&#x00E1;</hi> er kanonisk, fordi den indeholder hele den nordiske mytologi <hi rend="italic">in nuce;</hi> det er en fort&#x00E6;lling om dens fortid, nutid og fremtid. Alts&#x00E5; en (religi&#x00F8;s) kosmologi. De &#x00F8;vrige kilder fort&#x00E6;ller dele af den samme historie, men fra andre synsvinkler og med andre detaljeringsgrader.</p>
          </div>
          
          <div>
            <head xml:id="docIn9">Nordisk mytologi og kristendom</head>
            
            <p rend="noIndent">Kristendommen er den ramme, hvori Grundtvig fortolker den nordiske mytologi. Mytologien er ikke en del af kristendommen, men er et forvarsel herom. Parallellerne er tydelige. Alfader er den kristne gud, nornerne forsynet, asernes frafald svarer til det bibelske syndefald, og Ragnarok bliver den kristne dommedag (Lundgreen-Nielsen, 1965, s. 21). Grundtvig er ikke alene om denne forst&#x00E5;else af den nordiske mytologi. De samme forestillinger findes bl.a. hos <persName key="pe7">Suhm</persName> i hans <hi rend="italic">Om Odin og den Hedniske Gudel&#x00E6;re og Gudstieneste udi Norden</hi> (1771) og i <persName key="pe19">Ewalds</persName> mytologiske drama <hi rend="italic">Balders D&#x00F8;d</hi> (1775). <persName key="pe7">Suhm</persName> forst&#x00E5;r Alfader som en gud i den nordiske mytologi; Odin repr&#x00E6;senterer mennesket, og han fors&#x00F8;ger at g&#x00F8;re Alfaders gerninger til sine. <persName key="pe7">Suhm</persName> skelner konsekvent mellem Alfader som den eneste gud og menneskeskikkelserne, der tiltager sig en magt, som ikke er deres. Grundtvig l&#x00E6;ste allerede med interesse <persName key="pe7">Suhms</persName> bog om den nordiske mytologi, da han gik i skole i &#x00C5;rhus (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 51). At ogs&#x00E5; <persName key="pe19">Ewald</persName> har ber&#x00F8;rt paralleliteten mellem den nordiske mytologi og kristendommen fremg&#x00E5;r af en af de mytologiske kommentarer under titlen &#x201C;<hi rend="italic">Forklaring</hi> / over gamle, is&#x00E6;r mythologiske Ord og Navne / som forekommer i dette Stykke&#x201D;, som f&#x00F8;lger med hans syngespil <hi rend="italic">Balders D&#x00F8;d.</hi> D&#x00E9; st&#x00E5;r om Alfader: &#x201C;Alfader var eet af Odins Tilnavne; men betyder i dette Stykke det h&#x00F8;ieste V&#x00E6;sen, som raader for alle Ting og for Odin selv&#x201D; (Ewald 1781, s. 100). <persName key="pe19">Ewald</persName> skrev syngespillet i 1770, og det udkom f&#x00F8;rste gang i 1775.</p>
          </div>
          
          <div>
            <head xml:id="docIn10">&#x00C6;stetiske foruds&#x00E6;tninger</head>
            
            <p rend="noIndent">Den 9.-10. september 1805 skrev Grundtvig en lille afhandling om poesiens v&#x00E6;sen i sin dagbog (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 218-220). Her fors&#x00F8;gte han at besvare sp&#x00F8;rgsm&#x00E5;let &#x201C;Hvad er det som konstituerer Poesien? eller hvad er det som egenlig udg&#x00F8;r dens V&#x00E6;sen?&#x201D; (s. 218). I afhandlingen dokumenterer Grundtvig sin tilslutning til romantikkens &#x00E6;stetik, omend det ikke sker uden forbehold og med visse modifikationer (Lundgreen-Nielsen 1 1980, s. 154 og s. 157). Efter en gennemgang og afvisning af forskellige opfattelser af, hvori poesiens v&#x00E6;sen best&#x00E5;r, kommer han frem til, at <hi rend="italic">&#x201C;Poesien er alt det som b&#x00E6;rer det Eviges Pr&#x00E6;g&#x201D;</hi> (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 220). Denne opfattelse hviler p&#x00E5; en mods&#x00E6;tning mellem poesi og eksistens eller virkelighed: n&#x00E5;r poesien har evigheden som en del af sit v&#x00E6;sen, som en del af sin str&#x00E6;ben, adskilles den fra eksistensen. Grundtvig &#x00F8;nskede dog at bevare en vis forbindelse mellem eksistens og poesi, og den forbindelse fandt han i sentimentaliteten, som g&#x00F8;r det muligt at p&#x00E5;virke mennesket udefra (i mods&#x00E6;tning til den h&#x00F8;jeste poesi, der er givet og (p&#x00E5;)virker indefra). Grundtvig lagde v&#x00E6;gt p&#x00E5; den p&#x00E5;virkning, poesien kan have:</p>
            
            <p rend="quote">&#x201C;Ieg betragter Poesien efter den Indflydelse den har og kan have paa Menneskene, som den der skal muntre Sindet, v&#x00E6;kke gode F&#x00F8;lelser, og overhovedet v&#x00E6;re et af Moralitetens Vehikler. Dette kan den ikke i sin h&#x00F8;ye Form&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 223).</p>
            
            <p rend="noIndent">If&#x00F8;lge <persName key="pe52">Flemming Lundgreen-Nielsen</persName> er Grundtvigs dagbogsafhandling en lang og delvis skjult diskussion med <persName key="pe18">Steffens</persName>, der &#x201C;p&#x00E5; v&#x00E6;sentlige omr&#x00E5;der g&#x00E5;r af med sejren, fordi Grundtvig ikke kan opretholde oplysningstidens udvendige begreb om digtning mere&#x201D; (Lundgreen-Nielsen 1 1980, s. 159). Grundtvigs diskussion med sig selv har forandret hans teoretiske opfattelse af poesi, en opfattelse, som endnu i 1805 ikke var ham helt klar, men som blev det, og som spillede en rolle for hans vurdering af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> &#x201C;Baldur hin Gode&#x201D;.</p>
            
          </div>
          
          <!--
          
          <div>
            <head xml:id="docIn">Filosofiske foruds&#x00E6;tninger</head>
            
            <p rend="noIndent">[om <persName key="pe18">Steffens</persName>' hist.filosofi]</p>
            
            <p rend="noIndent">Herder, Schiller og Schelling er at finde blandt Grundtvigs filolosofiske og romantiske foruds&#x00E6;tninger. De blev oprindeligt formidlet gennem <persName key="pe18">Steffens</persName> filosofiske forel&#x00E6;sninger. Grundtvig tilsluttede sig <persName key="pe18">Steffens</persName> historieopfattelse, s&#x00E5;dan som han freml&#x00E6;gger den i syvende forel&#x00E6;sning. [om eksistens og historie, s. 120 - <persName key="pe18">Steffens</persName>]</p>
            
          </div>
          
          -->
          
        </div>
        
        <div>
          <head xml:id="docIn11">Datering</head>
          
          <p rend="noIndent">&#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; er skrevet i et ganske kort tidsrum omkring &#x00E5;rsskiftet 1807-1808. Grundtvig kan tidligst have l&#x00E6;st dramaet i december 1807, efter han modtog bogpakken fra Schubothe med <hi rend="italic">Nordiske Digte.</hi> Allerede i januar 1808 var han s&#x00E5; godt som f&#x00E6;rdig med anmeldelsen. Han skriver herom i et langt brev til <persName key="pe2">Nyerup</persName>, at den &#x201C;kun mangler sidste Haandspaal&#x00E6;ggelse&#x201D;, inden den er f&#x00E6;rdig (<hi rend="italic">Breve</hi> 1 1924, s. 6). <hi rend="italic">Ny Minerva</hi> for december 1807 var forsinket og udkom f&#x00F8;rst i april 1808, hvorfor der er en (hypotetisk) mulighed for, at artiklen f&#x00F8;rst har v&#x00E6;ret f&#x00E6;rdig kort f&#x00F8;r april 1808. Men eftersom Grundtvig i samme brev foretager en kort og meget pr&#x00E6;cis resumering af artiklens synspunkter, har den efter alt at d&#x00F8;mme v&#x00E6;ret f&#x00E6;rdig allerede i begyndelsen af januar 1808. Grundtvig resumerer indholdet s&#x00E5;ledes:</p>
          
          <p rend="quote">&#x201C;<persName key="pe7">Suhms</persName> Skrift og M&#x00F8;jnikens Haandbog ere tilstr&#x00E6;kkelige til at forstaa hele &#x00D8;lensl&#x00E6;ger som mythologisk Digter. &#x2013; At dette sidste er sandt haaber jeg at have bevist i min Kritik over Baldur hin Gode [...] I dette Drama, Kulminasjonspunkten for &#x00D8;lensl&#x00E6;gers Asaklygt, findes sk&#x00F8;nne Blik i det enkelte, men den samme totale Forvirring i det Hele, den samme Blanding af Gammelt og Nyt der hidtil vare de nordiske Mythologers S&#x00E6;rkende&#x201D; (<hi rend="italic">Breve</hi> 1 1924, s. 6).</p>
                   
        </div>
        
        <div>
          <head xml:id="docIn12">Genre og form</head>
          
          <p rend="noIndent">&#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; er en blanding af anmeldelse, poetologisk funderet litteraturkritik og personligt dokument.</p>
          
          <p rend="noIndent">I <hi rend="italic">Den unge Grundtvig og andre Essays</hi> har <persName key="pe374">Emil Frederiksen</persName> beskrevet Grundtvigs syv f&#x00F8;rste offentliggjorte v&#x00E6;rker. <persName key="pe374">Frederiksen</persName> kalder disse for &#x201C;Artikler og Afhandlinger&#x201D; (Frederiksen 1948, s. 71). Det er ikke afhandlinger i strengt videnskabelig forstand, som initierer Grundtvigs trykte forfatterskab. De er &#x201C;halvt videnskabelige, halvt digteriske&#x201D; (s. 71), nogle af dem betegnes som &#x201C;journalistiske Artikler&#x201D;, der n&#x00E6;rmest har karakter af &#x201C;polemiske Recensioner&#x201D; (s. 72). Den polemiske grundtone, der pr&#x00E6;ger de tidlige arbejder, sammenholdt med de videnskabelige ambitioner, som ogs&#x00E5; er at finde i disse tekster, g&#x00F8;r dem if&#x00F8;lge <persName key="pe374">Frederiksen</persName> til en samling eksistentielle dokumenter, hvilket fremg&#x00E5;r af hans afsluttende bem&#x00E6;rkninger om Grundtvigs debutarbejder: &#x201C;M&#x00F8;rksindet, tungsindig, med et v&#x00E6;ldigt Livs- og Virkelighedsbeg&#x00E6;r, men i samme Grad afvisende overfor Livet og hengivende sig til sine Forestillingers Verden, fuld af svimlende Sp&#x00E6;nding, saaledes er den unge Grundtvigs Stemning ved Begyndelsen af hans Forfatterskab&#x201D; (s. 86).</p>
          
          <p rend="noIndent">I <hi rend="italic">Sk&#x00E6;bne og forsyn</hi> kalder <persName key="pe52">Flemming Lundgreen-Nielsen</persName> inden for fem linjer &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; for b&#x00E5;de en anmeldelse og en afhandling: &#x201C;Oehlenschl&#x00E4;gers fortolkning af Balder-skikkelsen &#x00E6;gger Grundtvig til i l&#x00F8;bet af januar 1808 at affatte en udf&#x00F8;rlig anmeldelse af &#x2018;Baldur hin Gode&#x2019; [...] Grundtvig indleder afhandlingen med en redeg&#x00F8;relse for sin kompetence som recencent&#x201D; (Lundgreen-Nielsen 1965, s. 50). 15 &#x00E5;r senere bestemmes &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; endnu tydeligere som en afhandling, og der tilf&#x00F8;jes en pr&#x00E6;ciserende karakteristik af, hvad afhandlingen behandler; hvad der m&#x00E5;tte v&#x00E6;re tilbage af anmeldelse (recension) er nu blot reduceret til en formel udvendighed: &#x201C;Omkring &#x00E5;rsskiftet 1807-1808 fuldender Grundtvig en mytologisk-&#x00E6;stetisk afhandling, efter hans vane formelt en recension&#x201D; (Lundgreen-Nielsen 1980, s. 224).</p>
          
          <p rend="noIndent">
<persName key="pe51">Sune Auken</persName> ber&#x00F8;rer ganske kort &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; i afhandlingen <hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig.</hi> Teksten kaldes en &#x201C;recension&#x201D;, der bygger p&#x00E5; &#x201C;poetologiske og kritiske overvejelser&#x201D; (Auken 2005, s. 117).</p>
          
        </div>
        
        <div>
          <head xml:id="docIn13">Placering i forfatterskabet</head>
          
          <p rend="noIndent">I Grundtvigs andet studie&#x00E5;r (1801) var <persName key="pe398">P.N. Skovgaard</persName> Grundtvigs eneste ven. Det er i al fald, hvad Grundtig skriver i <hi rend="italic">Nordens Mytologi</hi> fra 1808: &#x201C;Dig, min tidligere Ungdoms eneste Ven&#x201D; (s. XVII). Sk&#x00F8;nt dagb&#x00F8;gerne, navnlig i 1804, rummer flere positive optegnelser om breve fra <persName key="pe398">Skovgaard</persName>, er der f&#x00F8;rst bevaret breve til <persName key="pe398">Skovgaard</persName> fra 1808 og fremefter (<hi rend="italic">Breve</hi> 1 1924).</p>
          
          <p rend="noIndent">Allerede i 1801 var Grundtvig begyndt at gendigte emner fra den nordiske sagnhistorie, inspireret af <persName key="pe7">Suhms</persName> <hi rend="italic">Historie af Danmark</hi> (Lundgreen-Nielsen 1980, s. 45-46). Desuden havde Grundtvig ved omfattende selvstudier, navnlig i sommeren 1804, l&#x00E6;rt sig oldislandsk ved at l&#x00E6;se oldnordiske tekster, bl.a. med latinske overs&#x00E6;ttelser. Dette var foreg&#x00E5;et uden brug af ordb&#x00F8;ger eller grammatikker, da der ikke fandtes nogen. Det nordiske var alts&#x00E5; ikke fremmed for Grundtvig.</p>
          
          <p rend="noIndent">Om Grundtvigs tidlige forfatterskab skriver <persName key="pe52">Flemming Lundgreen-Nielsen</persName> i <hi rend="italic">N.F.S. Grundtvig. Sk&#x00E6;bne og forsyn:</hi>
</p>
          
          <p rend="quote">&#x201C;Periodens digterv&#x00E6;rker [dvs. Grundtvigs forfatterskab indtil 1812] [...] fremtr&#x00E6;der i hvert fald delvis som fors&#x00F8;g p&#x00E5; at forbedre allerede eksisterende poesi [...], de fremkommer som Grundtvigs reaktion mod andre digteres misforst&#x00E5;elser i behandlingen af stoffet, s&#x00E5;ledes &#x2018;Freis K&#x00E6;rlighed&#x2019; [fra <hi rend="italic">Nordens Mytologi</hi>] som modstykke til Jens M&#x00F8;llers &#x2018;Skirners Reise&#x2019;, &#x2018;Odins Kvad (Om Skjaldskabs Ophav)&#x2019; i &#x2018;Nordens Mytologi&#x2019; som modstykke til Baggesens &#x2018;Poesiens Oprindelse&#x2019;, &#x2018;Optrin&#x2019; 1809 m&#x00E5;ske som modstykke til <persName key="pe3">Oehlenschl&#x00E4;gers</persName> &#x2018;Nordiske Digte&#x2019; 1807, og &#x2018;Optrin&#x2019; 1811 i nogen grad som modstykke til Fouqu&#x00E9;s &#x2018;Sigurd der Schlangent&#x00F6;dter&#x2019; 1808&#x201D; (s. 29).</p>
          
          <p rend="noIndent">Det tidlige forfatterskab med afs&#x00E6;t i den norr&#x00F8;ne digtning bliver et korrektiv til samtidens digtning.</p>
          
          <note type="readMore">
            <p rend="noIndent"><persName key="pe374">Emil Frederiksen</persName> har inddelt artiklerne, syv i alt, fra &#x00E5;rerne 1806-1807 i &#x201C;journalistiske Artikler&#x201D; og i &#x201C;Store og v&#x00E6;gtige [...] ogs&#x00E5; kaotiske og s&#x00E6;re&#x201D; (Frederiksen 1948, s. 72). Til de f&#x00F8;rste h&#x00F8;rer &#x201C;Om Sangene i Edda&#x201D;, &#x201C;Et Par Ord i Anledning af det forkyndte S&#x00F8;rgespil: Signe&#x201D;, &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; og &#x201C;Om Schiller og Bruden fra Messina&#x201D;. Til de sidste henregnes &#x201C;Om Religion og Liturgie&#x201D;, &#x201C;Om Videnskabelighed og dens Fremme&#x201D; og endelig &#x201C;Om Asal&#x00E6;ren&#x201D;. &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; h&#x00F8;rer alts&#x00E5; til de mindre betydningsfulde tekster i det tidlige forfatterskab.</p>
            
            <p rend="firstIndent"><persName key="pe374">Emil Frederiksen</persName> karakteriserer det tidlige forfatterskab i mere farverige vendinger end <persName key="pe52">Lundgreen-Nielsen</persName>, men trods farverne er karakteristikken ikke aldeles forkert:</p>
            
            <p rend="firstIndent">&#x201C;Grundtvig begyndte sit Forfatterskab med en R&#x00E6;kke Afhandlinger og Artikler, der foruden ved deres &#x00F8;vrige Ejendommeligheder er &#x00E6;gte Grundtvigske ved deres halvt videnskabelige, halvt digteriske Karakter. De er us&#x00E6;dvanlig udtryksfulde Eksempler paa F&#x00F8;lelsest&#x00E6;nkning &#x2013; deres Indholds mangfoldige og forskelligeartede Dele er f&#x00F8;jet sammen ikke med klart, roligt Overblik, kun i ringe Grad efter faste Tankelinjer, men af Lidenskab i springsflodsagtig Udfoldelse. Det er ogs&#x00E5; karakteristisk for dem, at de  er dybt personlige i deres Oprindelse. [...] De giver besynderlige Udtryk for et af Grundtvigs dybeste Behov: en Trang til at v&#x00E6;re i et meget n&#x00E6;rt Forhold til sin Samtid&#x201D; (Frederiksen 1948, s. 71-72).</p>
          </note>
          
          <p rend="noIndent">I en dagsbogsoptegnelse fra 30. december 1806 (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 399-402), hvorfra der tidligere er citeret, findes forskellige overvejelser over, hvilke dele af det nordiske materiale Grundtvig yderligere kunne tage fat p&#x00E5; at gendigte. Han skitserede bl.a., hvordan han ville kunne bearbejde Gunlaug Ormstunges Saga, og har id&#x00E9;er til et v&#x00E6;rk om Sigurd og Brynhilde. Men uanset hvilket emne, han vil arbejde videre med, lyder det mod slutningen:</p>
          
          <p rend="quote">&#x201C;Fra nu af lever Jeg i Oldtiden, og Virkeligheden vil ej mere kunne g&#x00F8;re Mig til sin Slave, med mindre Jeg med Erkendelse af Uformuenhed til at blive i et Land hvorhen Jeg har vovet Mig uden Vished om at naa Borgerret, maa vende tilbage &#x2013; Og da Ve Mig!!!&#x201D; (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 402).</p>
          
        </div>
        
        <div>
          <head xml:id="docIn14">&#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D;</head>
          
          <p rend="noIndent">&#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; begynder med et citat fra Resens udgave af <hi rend="italic">V&#x01EB;lusp&#x00E1;</hi> (da. <hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi>). I en fodnote til citatet overs&#x00E6;tter Grundtvig de fire vers og tilf&#x00F8;jer: &#x201C;Da jeg ingen anden Text havde for mig, vilde jeg ingen Forandring gi&#x00F8;re ved <persName key="pe15">Resens</persName> ski&#x00F8;desl&#x00F8;se&#x201D; (s. 301). Han tilf&#x00F8;jer alligevel en forklarende parentes i sin overs&#x00E6;ttelse. Allerede inden han rigtig er kommet i gang med sin anmeldelse eller kritik af Oehlenschl&#x00E4;gers &#x201C;Baldur hin Gode&#x201D;, mere end antydes gangen i Grundtvigs tekst.</p>
          
          <p rend="noIndent">Efter det indledende citat f&#x00F8;lger en meget rosende omtale af Oehlenschl&#x00E4;gers mytologiske s&#x00F8;rgespil, hvorved Grundtvig understreger, at hans kritik ikke bare er en afvisning af Oehlenschl&#x00E4;ger, men en kritik i ordets egentlige betydning, nemlig en bed&#x00F8;mmelse eller en unders&#x00F8;gelse. De rosende ord lyder:</p>
          
          <p rend="quote">&#x201C;Kun med Jubel og Stolthed n&#x00E6;vner Nordboen den f&#x00F8;rste &#x00E6;gte nordiske Digter i n&#x00E6;sten et Aartusinde, Eivinds Broder og hine Navnl&#x00F8;ses Fr&#x00E6;nde, fra hvis L&#x00E6;ber Eddas hellige Qvad udstr&#x00F8;mmede, Skialden <persName key="pe3">Oehlenschl&#x00E4;ger</persName>. Hans nordiske Digte i Samklang med Vaulunders Saga ere det, som h&#x00E6;vde ham dette H&#x00E6;dersnavn, og skal omv&#x00E6;rne det giennem Sekler.&#x201D; (Grundtvig 1807c, s. 301).</p>
          
          <p rend="noIndent">Grundtvigs &#x00E6;rinde er klart: &#x201C;Da <persName key="pe3">Oehlenschl&#x00E4;ger</persName> traadte frem som nordisk Digter, og navnlig, da han udarbejdede <rs type="title" key="title339">Baldur</rs>, indskr&#x00E6;nkede han sig til at fremstille <rs type="title" key="title121">Eddas</rs> halvudslettede Billede, og om dette er lykkedes ham, skal v&#x00E6;re Gienstand for min Unders&#x00F8;gelse&#x201D; (s. 304). Det samme er de pr&#x00E6;misser, hvorp&#x00E5; han vil gennemf&#x00F8;re sin unders&#x00F8;gelse (s. 302). M&#x00E5;let med unders&#x00F8;gelsen er ambiti&#x00F8;s; han s&#x00F8;ger intet mindre end sandheden om sit emne (s. 301). For at finde den m&#x00E5; han udvikle sin egen opfattelse af, hvilken &#x00E6;stetik (&#x201C;poetiske Anskuelse&#x201D;) der ligger bag eddadigtningen: &#x201C;Hvad der fordres af mig er, at jeg maa have giort mig deelagtig i den poetiske Anskuelse af Asadramet, som avlede Eddas Sang&#x201D; (s. 304). I en fodnote til citatet henviser Grundtvig til artiklen &#x201C;Om Asal&#x00E6;ren&#x201D; (Grundtvig 1807b). Den fungerer som et supplement til eller bagt&#x00E6;ppe for unders&#x00F8;gelsen af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> s&#x00F8;rgespil i kraft af sin mere principielle udvikling af Grundtvigs forestillinger om sammenh&#x00E6;nge og forbindelser mellem de forskellige kilder til den nordiske mytologi.</p>
          
          <p rend="noIndent">Efter den indledende hyldest til <persName key="pe3">Oehlenschl&#x00E4;ger</persName> som den f&#x00F8;rste &#x00E6;gte nordiske digter f&#x00F8;lger en principiel redeg&#x00F8;relse for poesiens v&#x00E6;sen, som i store tr&#x00E6;k gentager og pr&#x00E6;ciserer de synspunkter, Grundtvig udviklede i sin afhandling om poesiens v&#x00E6;sen (<hi rend="italic">
<rs key="title3" type="title">Dag- og Udtogsb&#x00F8;ger</rs>
</hi> 1 1979, s. 218-226).</p>
          
          <p rend="noIndent">Han deler sin bestemmelse af poesien i to. Den kan dels forst&#x00E5;s som noget indre, noget, som r&#x00E6;kker ud over hverdagslivet, dels kan poesien forst&#x00E5;s som noget ydre, som er den konkrete fremstilling af dens indre og ikke direkte tilg&#x00E6;ngelige dimension. Den ydre fremstilling er et n&#x00F8;dvendigt tr&#x00E6;k ved poesien, eftersom den h&#x00F8;jeste poesi (dvs. dens indre v&#x00E6;sen) ikke kan begribes af mennesker. Poesien kan ogs&#x00E5; betragtes som kunst. Det er den, n&#x00E5;r &#x201C;Digteren f&#x00E6;ster Fantasien eller det indre Ski&#x00F8;norgan paa en bestemt Punkt, og da bev&#x00E6;ger sig med fri N&#x00F8;dvendighed inden selvsatte Gr&#x00E6;ndser&#x201D; (s. 303). Disse selvvalgte gr&#x00E6;nser indsn&#x00E6;vres yderligere, hvis digteren v&#x00E6;lger at bearbejde et materiale, som allerede er formet i en poetisk eller kunstnerisk hensigt. Der er ikke tvivl om, at Grundtvig er begejstret for <persName key="pe3">Oehlenschl&#x00E4;gers</persName> drama, men det tjener f&#x00F8;rst og fremmest som en anledning for Grundtvig til at fremstille sin egen opfattelse af fort&#x00E6;llingen om Balders d&#x00F8;d og hans opfattelse af hele den narrative indretning af den nordiske mytologi. Det betyder, at sandheden om den nordiske mytologi og det at bearbejde den digterisk ikke n&#x00F8;dvendigvis er mods&#x00E6;tninger.</p>
          
          <p rend="noIndent">N&#x00E5;r digteren v&#x00E6;lger allerede poetisk eller kunstnerisk bearbejdet stof som emne for sin poetiske (gen)fremstilling af selvsamme materiale, kan resultatet bed&#x00F8;mmes efter den konsekvens eller m&#x00E5;de, hvorp&#x00E5; det bearbejder sit eller sine forl&#x00E6;g. Det betyder (og her afsiger Grundtvig indirekte sin dom over <persName key="pe3">Oehlenschl&#x00E4;ger</persName> og hans fremstilling af myten om Balders d&#x00F8;d) at n&#x00E5;r et poetisk v&#x00E6;rk bearbejder et andet:</p>
          
          <p rend="quote">&#x201C;avles det S&#x00E6;rsyn, at Anskuelse og Fremstilling kunne v&#x00E6;re sand poetiske, ja at Digteren endog som Konstner kan have lydt sin egen Lov, og dog have h&#x00F8;ieste Uret; thi han kan have overskredet eller ikke udfyldt de gamle Omrids; han kan have feilet i Figurernes Ordning og han kan endelig have forfalsket det Heles eller enkelte Partiers Kolorit ved at indblande fremmede Farver&#x201D; (s. 304).</p>
          
          <p rend="noIndent">Citatet er tillige et forsvar for det, <persName key="pe3">Oehlenschl&#x00E4;ger</persName> faktisk har gjort, nemlig givet en overbevisende, kunstnerisk (gen)fremstilling af Balders d&#x00F8;d. Grundtvig kalder scenen mellem Loke og Svartalfernes kor &#x201C;magel&#x00F8;s&#x201D; (s. 306; Oehlenschl&#x00E4;ger 1807, s. 163-167), drabsscenen for &#x201C;mesterlig&#x201D; (Grundtvig 1807c, s. 313; Oehlenschl&#x00E4;ger 1807, s. 179-184) og fremstillingen i &#x00F8;vrigt for b&#x00E5;de sk&#x00F8;n og sand (Grundtvig 1807c, s. 316).</p>
          
          <p rend="noIndent">Grundtvigs kritik er alts&#x00E5; ikke &#x00E6;stetisk, men snarere filologisk og filosofisk. <persName key="pe3">Oehlenschl&#x00E4;gers</persName> prim&#x00E6;re kilde, <hi rend="italic">Snorres Edda,</hi> strider p&#x00E5; afg&#x00F8;rende punkter mod den eneste rigtige kilde: <hi rend="italic">V&#x01EB;lusp&#x00E1;</hi> (da. <hi rend="italic">V&#x00F8;lvens sp&#x00E5;dom</hi>). Grundtvig giver flere eksempler; et af dem er scenen, hvor Frigg tager alt og alle i ed p&#x00E5;, at ingen vil g&#x00F8;re Balder noget ondt (Grundtvig 1807c, s. 312). Fremstillingen hviler p&#x00E5; en psykologisk opfattelse af Odins reaktion. If&#x00F8;lge Grundtvig og <hi rend="italic">V&#x01EB;lusp&#x00E1;</hi> vil Odin ikke reagere med oph&#x00F8;jet ro, siden Balders d&#x00F8;d ikke blot betyder, at han mister sin s&#x00F8;n. Balders d&#x00F8;d indvarsler ogs&#x00E5; Ragnarok, verdens undergang, en sk&#x00E6;bne, Odin ikke ville lade passere uden at fors&#x00F8;ge at &#x00E6;ndre p&#x00E5; dens gang.</p>
          
          <p rend="quote">&#x201C;Rolig afl&#x00E6;gger han L&#x00F8;ftet at lade hvert Nattens og Dagens Lys straale huldt paa <rs type="myth" key="myth6">Baldur</rs>, og synes i &#x00F8;vrigt ubekymret. Dette passede saare vel paa Nordens st&#x00E6;rke Gud, naar det blot var hans S&#x00F8;ns Liv, der stod i Fare, men indsaae han at hans egen Magt og Existens maatte gaa under i <rs type="myth" key="myth6">Baldur</rs>, da kunde han ei tee sig saaledes&#x201D; (Grundtvig 1807c, s. 309).</p>
          
          <p rend="noIndent">Som det fremg&#x00E5;r af citatet, er der en narrativ brist i <persName key="pe3">Oehlenschl&#x00E4;gers</persName> mytologiske s&#x00F8;rgespil. Grunden er den enkle, at han benytter en forkert kilde. <persName key="pe3">Oehlenschl&#x00E4;gers</persName> beskrivelse af edsafl&#x00E6;ggelsen strider &#x201C;mod den eneste &#x00E6;gte Kilde: <rs type="title" key="title131">Vegtams Kvide</rs> [da. <hi rend="italic">Balders dr&#x00F8;mme</hi>]&#x201D; (s. 309). If&#x00F8;lge dette kvad samles aserne p&#x00E5; tinge og fors&#x00F8;ger d&#x00E9;r af al magt, men forg&#x00E6;ves, at afv&#x00E6;rge Balders og dermed deres egen sk&#x00E6;bne (s. 309f.). Resultatet af, at <persName key="pe3">Oehlenschl&#x00E4;ger</persName> har brugt en forkert eller d&#x00E5;rlig kilde er, at s&#x00F8;rgespillet &#x201C;henrykker uden at tilfredsstille&#x201D; (s. 310). Det er alts&#x00E5; lykkedes at fremstille eddas halvt udslettede billede, men ikke sandheden om det, billedet viser. Denne filologiske dom gentager Grundtvig i sin kritik af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> fremstilling af Mimers lund (s. 312), misteltenen (s. 312f.), Hermods rejse til Hel og Lokes straf for hans medvirken til Balders d&#x00F8;d (s. 314), i m&#x00E5;den, hvorp&#x00E5; <persName key="pe3">Oehlenschl&#x00E4;ger</persName> tildeler aserne egenskaber (&#x201C;Embeds-Uddelinger&#x201D;) efter gr&#x00E6;sk forbillede (s. 317), den fejlagtige kronologi omkring l&#x00E6;nkningen af Fenrisulven (s. 318) og Heimdals jomfruer (s. 319). Altsammen, fordi det nok har &#x201C;poetisk V&#x00E6;rd, men aldrig Sandhed&#x201D; (s. 312). <persName key="pe3">Oehlenschl&#x00E4;gers</persName> &#x201C;Baldur hin Gode&#x201D; fortolker og forst&#x00E5;r myten om Balders d&#x00F8;d i en psykologisk-humanistisk og allegorisk-moralsk ramme, mens Grundtvig selv anl&#x00E6;gger en religi&#x00F8;s fortolkningsramme (Lundgreen-Nielsen 1980, s. 226).</p>
          
          <p rend="noIndent">At ikke alt i &#x201C;Baldur hin Gode&#x201D; ikke kun har poetisk v&#x00E6;rdi, men ogs&#x00E5; fremstiller sandheden, fremg&#x00E5;r af drabsscenen og scenen mellem H&#x00F8;dur og Loke (s. 313). Grundtvig kalder begge scener for &#x201C;mesterlige Sidestykker&#x201D; (med kun en lille modifikation i den tilh&#x00F8;rende fodnote: &#x201C;Kun een Bem&#x00E6;rkning har jeg her at gi&#x00F8;re, og den vil finde sin rette Plads der hvor Talen bliver om <rs type="myth" key="myth48">Loke</rs>&#x201D;), og det gl&#x00E6;der ham &#x201C;at finde denne maleriske Stilling i Overeensstemmelse med Forestillingerne i den <rs type="title" key="title121">gamle Edda</rs>&#x201D; (s. 314). Sk&#x00F8;nt han er meget kritisk, er det muligt at indfri b&#x00E5;de &#x00E6;stetiske og filologiske fordringer i et og samme s&#x00F8;rgespil. Der er alts&#x00E5; ikke tale om, at en genfremstilling af eddaen enten er &#x00E6;stetisk vellykket eller filologisk korrekt. Den kan v&#x00E6;re begge dele p&#x00E5; samme tid.</p>
          
          <p rend="noIndent">Grundtvig afslutter ikke &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; med en egentlig konklusion. I <hi rend="italic">Nordens Mytologi</hi> (1808) skriver Grundtvig i en fodnote om <persName key="pe3">Oehlenschl&#x00E4;gers</persName> fortolkning af fort&#x00E6;llingen om Balder. Fodnoten kan l&#x00E6;ses som en konklusion p&#x00E5; gennemgangen og kritikken af &#x201D;Baldur hin Gode&#x201D;. Grundtvig skriver i meget konkrete vendinger om Oehlenschl&#x00E4;gers forst&#x00E5;else og brug af eddas kilder: &#x201C;Underligt og saare m&#x00E6;rkeligt, at den samme Digter, som her synes at have skuet saa dybt i <rs type="myth" key="myth112">Norners</rs> Raad og <rs type="myth" key="myth48">Lokes</rs> Liv, dog i sin Baldur s&#x00F8;gte Overgangspunkten uden for Edda&#x201D; (Grundtvig 1808, s. 58).</p>
          
          <p rend="noIndent">I <hi rend="italic">Sk&#x00E6;bne og forsyn</hi> l&#x00F8;ftes Grundtvigs konkrete formulering (konklusion) op i en mere principiel diskurs:</p>
          
          <p rend="quote">&#x201C;Forskellen mellem <persName key="pe3">Oehlenschl&#x00E4;gers</persName> og Grundtvig ligger ikke blot i deres kildebenyttelse [...] men i deres hele forhold til mytologien. [...] Grundtvig uddrager en religi&#x00F8;s sandhed af stoffet: mytologien er for ham en h&#x00F8;j kosmogoni, hvis enkeltheder ikke vilk&#x00E5;rligt m&#x00E5; fordrejes. Poesien m&#x00E5; underordne sig sandheden, den h&#x00F8;jere virkelighed, om denne s&#x00E5; hedder religion eller historie [...] Balder-afhandlingen viser Grundtvigs konsekvens som kritiker. Selv over for et, som han villigt erkender, lydefrit kunstv&#x00E6;rk holder han den ideologiske sandhed for vigtigere end den &#x00E6;stetiske harmoni&#x201D; (Lundgreen-Nielsen 1965, s. 52).</p>
          
        </div>
      
      <div type="litList">
        <head xml:id="docIn15">Anvendt litteratur</head>
          <list type="litList">
            <item>Auken, Sune (2005) <hi rend="italic">
<rs type="title" key="title4">Sagas Spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig.</rs>
</hi> K&#x00F8;benhavn</item>
            <item>
<hi rend="italic">Bibliografien,</hi> se Johansen, Steen 1948</item>
            <item>Albeck, Gustav (1953) &#x201C;Grundtvigs vej til de norr&#x00F8;ne Skrifter&#x201D;, <hi rend="italic">Grundtvig Studier</hi> 1953, s. 103-111. K&#x00F8;benhavn</item>
            <item>Albeck, Gustav (1959) &#x201C;Husl&#x00E6;reren paa Egel&#x00F8;kke&#x201D; i <hi rend="italic">Grundtvig Studier</hi> 1959, s. 78-98. K&#x00F8;benhavn</item>
            <item>Ahlefeldt-Laurvig, Frederik (1931) <hi rend="italic">F. Ahlefeldt-Laurvig. Generalen. V. Godsadministratoren. Landbrugeren.</hi> K&#x00F8;benhavn</item>
            <item>Andersen, Vilhelm &amp; Carl S. Petersen (1934) <hi rend="italic">Illustreret dansk Litteraturhistorie,</hi> bind 2. K&#x00F8;benhavn</item>
            <item>Ewald, Johannes (1881) <hi rend="italic">Balders D&#x00F8;d.</hi> K&#x00F8;benhavn [1775]</item>
            <item>Frederiksen, Emil (1948) <hi rend="italic">Den unge Grundtvig og andre Essays.</hi> K&#x00F8;benhavn</item>
            <item>Grundtvig, Nicolai Frederik Severin (1806) &#x201C;Lidet om Sangene i Edda&#x201D; i <hi rend="italic">Ny Minerva</hi> september 1806. K&#x00F8;benhavn, s. 270-299</item>
            <item>Grundtvig, Nicolai Frederik Severin (1807a) &#x201C;Om Videnskabelighed og dens Fremme&#x201D; i <hi rend="italic">Ny Minerva</hi> marts 1807. K&#x00F8;benhavn, s. 249-298</item>
            <item>Grundtvig, Nicolai Frederik Severin (1807b) &#x201C;Om Asal&#x00E6;ren&#x201D; i <hi rend="italic">Ny Minerva</hi> maj 1807. K&#x00F8;benhavn, s. 156-188</item>
            <item>Grundtvig, Nicolai Frederik Severin (1807c) &#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D; i <hi rend="italic">Ny Minerva</hi> december 1807. K&#x00F8;benhavn, s. 301-320</item>
            <item>Grundtvig, Nicolai Frederik Severin (1808) <hi rend="italic">Nordens Mytologi.</hi> K&#x00F8;benhavn</item>
            <item>Grundtvig, Nicolai Frederik Severin (1924) <hi rend="italic">
<rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig. (1807-1820)</rs>,</hi> udg. af Georg Christensen &amp; Stener Grundtvig, bind 1. K&#x00F8;benhavn</item>
            <item>Grundtvig, Nicolai Frederik Severin (1979) <hi rend="italic">Grundtvig, N.F.S. Dag- og Udtogsb&#x00F8;ger</hi>, udg. af Gustav Albeck, bind 1-2. K&#x00F8;benhavn</item>
            <item>Johansen, Steen (1948) <hi rend="italic">
<rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
            <item>Lundgreen-Nielsen, Flemming (1965) <hi rend="italic">
<rs type="title" key="title13">Grundtvig. Sk&#x00E6;bne og forsyn. Studier i Grundtvigs nordisk-romantiske dramatik</rs>.</hi> K&#x00F8;benhavn</item>
            <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">
<rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>,</hi> bind 1-2. K&#x00F8;benhavn</item>
            <item>Lundgreen-Nielsen, Flemming (1971) &#x201C;Henrik Steffens&#x2019; Goethe-Forel&#x00E6;sninger i 1802&#x201D; i <hi rend="italic">Danske Studier</hi> 1971. K&#x00F8;benhavn, s. 121-129</item>
            <item>Oehlenschl&#x00E4;ger, Adam (1805) <hi rend="italic">Poetiske Skrifter,</hi> bind 1-2. K&#x00F8;benhavn</item>
            <item>Oehlenschl&#x00E4;ger, Adam (1807) <hi rend="italic">Nordiske Digte.</hi> K&#x00F8;benhavn</item>
            <item>Rubow, Paul V. (1969) <hi rend="italic">Saga og Pastiche.</hi> K&#x00F8;benhavn [1923]</item>
            <item>R&#x00F8;nning, Frederik (1907) <hi rend="italic">
<rs type="title" key="title20">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede,</rs>
</hi> bind 1. K&#x00F8;benhavn</item>
            <item>R&#x00F8;nning, Frederik (1908) <hi rend="italic">
<rs type="title" key="title20">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede,</rs>
</hi> bind 2. K&#x00F8;benhavn</item>
            <item>Toldberg, Helge (1946) <hi rend="italic">Grundtvig som Filolog.</hi> K&#x00F8;benhavn</item>
            <item>Sandvig, Bertel (1783-1785) <hi rend="italic">
<rs type="title" key="title28">Fors&#x00F8;g til en Overs&#x00E6;ttelse af S&#x00E6;munds Edda</rs>.</hi> F&#x00F8;rste H&#x00E6;fte &amp; Andet H&#x00E6;fte. K&#x00F8;benhavn</item>
            <item>Steffens, Henrich (1996) <hi rend="italic">Indledning til philosophiske Forel&#x00E6;sninger,</hi> udg. af Johnny Kondrup. K&#x00F8;benhavn [1803]</item>
            <item>Stef&#x00E1;nsson, Finn (2009) <hi rend="italic">
<rs type="title" key="title10">Gyldendals leksikon om nordisk mytologi.</rs>
</hi> K&#x00F8;benhavn</item>
            <item>Vind, Ole (1999) <hi rend="italic">
<rs type="title" key="title25">Grundtvigs historiefilosofi</rs>.</hi> K&#x00F8;benhavn</item>
          </list>
        
      </div>
      
    </body>
</text>
</TEI>
