<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
      <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Religion og Liturgie</title>
        <title rend="shortForm">Om Religion og Liturgie</title>
        <title rend="part">Svar paa Resensjonen over min Afhandling om Religion og Liturgi</title>      
        <title rend="shortForm">Svar paa Resensjonen</title>
        <author>Vanja Thaulow</author>
        <editor role="editor2">dr.theol. Theodor J&#x00F8;rgensen</editor>
        <editor role="editor3">Johnny Kondrup</editor> 
         <editor role="editor1">Else Riisager</editor>
            <!--F&#x00E6;lles intro-->
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.8</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>99 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        <date when="2016-04-29">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 29. april 2016</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1807_61_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1808_94_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1807_61_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>      
        <sourceDesc><p /></sourceDesc>      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>     
    </encodingDesc>
   
    <revisionDesc>
      <change xml:id="VTH" who="VTH" when="2011-11-21">fors&#x00F8;g p&#x00E5; at lave en struktur</change>
      <change who="KSR" when="2011-11-28">tilretning af teiHeader</change>
      <change who="VTH" when="2011-11-29">Skriver</change>
      <change who="VTH" when="2011-11-30">Skriver</change>
      <change who="VTH" when="2011-12-01">Tilretning af TEI-header. Skriver.</change>
      <change who="VTH" when="2011-12-02">Skriver.</change>
      <change who="VTH" when="2011-12-05">Skriver.</change>
      <change who="VTH" when="2011-12-06">Skriver.</change>
      <change who="VTH" when="2011-12-07">Skriver.</change>
      <change who="VTH" when="2011-12-08">Skriver.</change>
      <change who="VTH" when="2011-12-09">Skriver.</change>
      <change who="VTH" when="2011-12-13">Skriver.</change>
      <change who="VTH" when="2011-12-14">Skriver.</change>
      <change who="VTH" when="2011-12-15">Skriver.</change>
      <change who="VTH" when="2012-01-02">Skriver.</change>
      <change who="VTH" when="2012-01-03">Skriver.</change>
      <change who="VTH" when="2012-01-04">Skriver.</change>
      <change who="VTH" when="2012-01-05">Skriver.</change>
      <change who="VTH" when="2012-01-06">Skriver.</change>
      <change who="VTH" when="2012-01-09">Retter og titelopm&#x00E6;rker.</change>
      <change who="VTH" when="2012-01-10">Retter og titelopm&#x00E6;rker.</change>
      <change who="VTH" when="2012-01-11">Retter og inds&#x00E6;tter unicodes</change>
      <change who="VTH" when="2012-01-24">Lidt korrektur efter MIC</change>
      <change who="VTH" when="2012-02-27">Lidt korrektur efter ELR</change>
      <change who="VTH" when="2012-02-28">Forts&#x00E6;tter korrektur efter ELR</change>
      <change who="VTH" when="2012-03-02">Skriver afsnit 2.3. om</change>
      <change who="VTH" when="2012-03-05">Sm&#x00E5;rettelser</change>
      <change who="VTH" when="2012-03-06">Skriver nogle dele om</change>
      <change who="VTH" when="2012-03-07">Skriver nogle dele om</change>
      <change who="VTH" when="2012-03-13">Retter &#x00E5;rstal</change>
      <change who="VTH" when="2012-04-11">Retter citater fra fasc. 507 til efter bes&#x00F8;g p&#x00E5; KB</change>
      <change who="VTH" when="2012-04-12">fjerner opm&#x00E6;rkning af pe4 og title341 efter beslutning p&#x00E5; udg.m&#x00F8;de</change>
      <change who="VTH" when="2012-04-13">Inds&#x00E6;tter ref internt i 61_intro</change>
      <change who="VTH" when="2012-04-18">Retter et par sm&#x00E5;ting efter Th. J&#x00F8;rgensens redaktion</change>
      <change who="VTH" when="2012-04-19">Underopdeler Afsnit 3: Om religion</change>
      <change who="VTH" when="2012-04-24">Retter efter Hys l&#x00E6;sning</change>
      <change who="VTH" when="2012-04-25">Retter efter JKs redaktion</change>
      <change who="VTH" when="2012-05-02">Inds&#x00E6;tter xml:id i alle head</change>
      <change who="VTH" when="2012-06-29">Sidste rettelser efter JK og TN</change>
      <change who="VTH" when="2012-07-02">Allersidste rettelser efter JK og TN. Unicodes sidste gang.</change>
      <change who="VTH" when="2012-08-13">Fjernet placeNames</change>
      <change who="VTH" when="2012-10-03">Rettelser efter HJLJ og TN</change>
      <change who="VTH" when="2012-10-04">Rettelser efter HJLJ og TN</change>
      <change who="VTH" when="2012-10-08">Nyt afsnit 2: Oplysningstidens religionsbegreb</change>
      <change who="VTH" when="2012-10-09">Afsnittet "Var Gr. romantiker" taget ud, forkortet og indsat i afsnittet om Schelling</change>
      <change who="VTH" when="2012-10-11">Retter lidt</change>
      <change who="VTH" when="2012-10-23">Retter lidt</change>
      <change who="VTH" when="2012-10-26">Rettet nummer fejl-pe53 til pe54 og fejl pe141 til pe505, pe4 ud.</change>
      <change who="VTH" when="2013-04-16">fjernet nye m&#x00E6;slinger op til upload af 1.2.</change> 
      <change who="VTH" when="2013-04-24">rettet header ift. fællesintro</change>
      <change who="VTH" when="2014-10-02">rettet kodning af readMore ift. skemaændringer</change>      
        <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>       
          <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
      <change who="VTH" when="2016-03-15">rettet småting, unicodes på apostroffer og et manglende 'den' i en overskrift. Uhensigtsmæssige mellemrum efter omorganisering af TEI-header. Nyt versionsnummer.</change>
      
    </revisionDesc>    
  </teiHeader>
    <text type="intro">
        <body>
      
      
      <div>
            <head xml:id="docIn1">Liturgidebatten 1806-1807</head>
          
          
        <p rend="noIndent">Afhandlingen &#x201C;Om Religion og Liturgie&#x201D; er Grundtvigs f&#x00F8;rste offentlige udtalelse om religi&#x00F8;se sp&#x00F8;rgsm&#x00E5;l. Den blev skrevet som et indl&#x00E6;g i den debat om kirkens liturgi, der opstod i k&#x00F8;lvandet p&#x00E5; udgivelsen af biskop <persName key="pe364">P.O. Boisens</persName> <hi rend="italic">
<rs type="title" key="title615">Plan til Forbedring ved den offentlige Gudsdyrkelse</rs>,</hi> 1806. Liturgien havde tidligere v&#x00E6;ret et meget omstridt emne under den s&#x00E5;kaldte &#x2018;liturgiske fejde&#x2019; i 1785. Dengang kom der ingen konklusion p&#x00E5; liturgidebatten, og der var ro om emnet, indtil <persName key="pe364">Boisen</persName> tog det op igen i 1805.</p>
            
        <note type="readMore">
<p rend="noIndent">Fejden i 1785 var foranlediget af, at kongelig konfessionarius <persName key="pe31">Christian Bastholm</persName> udgav <hi rend="italic">
<rs type="title" key="title648">Fors&#x00F8;g til en forbedret Plan i den udvortes Gudstjeneste</rs>.</hi> Hidtil havde liturgien v&#x00E6;ret et helligt, ur&#x00F8;rligt emne, men <persName key="pe31">Bastholm</persName> &#x00F8;nskede at modernisere liturgien for at modvirke den aftagende kirkegang. Gudstjenesten skulle g&#x00F8;res kortere, mere afvekslende og skulle foreg&#x00E5; i et mere moderne sprog. <persName key="pe31">Bastholms</persName> forslag aff&#x00F8;dte et v&#x00E6;ld af reaktioner. Kampen stod mellem de rationalistiske pr&#x00E6;ster, som &#x00F8;nskede en revision af ritualet, og de konservative pr&#x00E6;ster, som &#x00F8;nskede at blive ved det gamle. De skrifter, der blev udgivet i denne debat, fylder i alt hele otte bind (<rs type="title" key="title20">R&#x00F6;nning 1907 bind 1:2</rs>, s. 121).</p>
</note>
            
            
            <div>
              <head xml:id="docIn2">P.O. Boisens liturgiforslag</head>
              <p rend="noIndent">Da <persName key="pe364">P.O. Boisen</persName> skrev sit forslag til ny liturgi i 1805, var han nyudn&#x00E6;vnt biskop over Lolland-Falsters Stift. Han havde i mange &#x00E5;r v&#x00E6;ret optaget af p&#x00E6;dagogiske tanker og havde i 1802 i sin pr&#x00E6;steg&#x00E5;rd i Vesterborg oprettet et seminarium, som han var forstander for ved siden af sin pr&#x00E6;stegerning. I sit p&#x00E6;dagogiske arbejde karakteriseres han som en moderat oplysningsmand, der lod dogmatikkens paragraffer tr&#x00E6;de i baggrunden til fordel for mere moraliserende betragtninger (<rs type="title" key="title645">&#x00D8;rsted 1965</rs>, s. 371). Disse tendenser ses ogs&#x00E5; i hans forslag til &#x00E6;ndring af liturgien.</p>
              
              <p rend="noIndent">
<persName key="pe364">Boisens</persName> bev&#x00E6;ggrund for at udforme et liturgiforslag skal findes i den faldende tilslutning til kirken. Han sp&#x00F8;rger retorisk i det indledende kapitel: &#x201C;Hvorfor staae saa mange Kirker n&#x00E6;sten tomme?&#x201D; (<rs type="title" key="title615">1806</rs>, s. 14) og svarer, at oplysningen er taget til, og at han derfor finder det n&#x00F8;dvendigt at &#x201C;lempe den udvortes Dyrkelsesmaade efter Nutidens Aand&#x201D; (s. 16).</p>
                
              <p rend="noIndent">Hovedanliggendet i <persName key="pe364">Boisens</persName> plan var at g&#x00F8;re gudstjenesten forst&#x00E5;elig. Sproget skulle moderniseres og gudstjenesten g&#x00F8;res mere afvekslende. I tr&#x00E5;d hermed &#x00F8;nskede <persName key="pe364">Boisen</persName> ogs&#x00E5; at &#x00F8;ge m&#x00E6;ngden af katekisation i gudstjenesten, dvs. undervisning af menigheden gennem sp&#x00F8;rgsm&#x00E5;l og svar. Hertil kom et fokus p&#x00E5; det moralske: det, man l&#x00E6;rte i kirken, skulle kunne anvendes p&#x00E5; &#x201C;Vandelen&#x201D;, dvs. livsf&#x00F8;relsen (s. 12). Ved siden af disse tendenser, som er i overensstemmelse med tidens herskende rationalisme, var der imidlertid ogs&#x00E5; en anden tendens i <persName key="pe364">Boisens</persName> forslag: Han &#x00F8;nskede, at gudstjenesten skulle blive mere inderlig, r&#x00F8;rende og h&#x00F8;jtidelig. Dette kom til udtryk i de ret sentimentale b&#x00F8;nner, han formulerede til gudstjenesten. Den dobbelte tendens, som <persName key="pe364">Boisen</persName> &#x00F8;nskede skulle v&#x00E6;re kendetegnende for gudstjenesten, formulerede han s&#x00E5;ledes: &#x201C;Forstand og Hjerte b&#x00F8;r v&#x00E6;re lige beskjeftigete&#x201D; (<rs type="title" key="title615">1806</rs>, s. 12).</p>
            
              <p rend="noIndent">
<persName key="pe364">Boisens</persName> liturgiforslag er meget udf&#x00F8;rligt. Ud over de indledende tanker om gudstjenesten i almindelighed omfatter det konkrete forslag til ordlyden af alle liturgiens led og b&#x00F8;nner samt betragtninger over konfirmation, d&#x00E5;b, vielse og begravelse. <persName key="pe364">Boisens</persName> forslag tilb&#x00F8;d en gennemgribende reform af gudstjenesten, og det var muligvis derfor, mange pr&#x00E6;ster afviste planen; den var simpelthen for omfattende. Som &#x00E9;n af debatt&#x00F8;rerne formulerede det: &#x201C;Hovedreformer [...] have noget Voldsomt og Ubehageligt hos sig&#x201D; (<rs type="title" key="title633">Clausen 1806</rs>, s. 13).</p>
                              
            </div>
            
            <div>
              <head xml:id="docIn3">Reaktioner p&#x00E5; Boisens forslag</head>
              <p rend="noIndent">Biskop <persName key="pe364">Boisen</persName> indsendte sit liturgiforslag til kancelliet i august 1805 sammen med en skrivelse fra Sj&#x00E6;llands biskop <persName key="pe39">N.E. Balle</persName>, der anbefalede, at skriftet blev trykt, og at der blev nedsat en kommission til at behandle forslaget. Kommissionen blev nedsat i oktober 1805 og kom til at best&#x00E5; af <persName key="pe39">Balle</persName> selv, justitsr&#x00E5;d<persName key="pe573"> C.L. Lassen</persName> og professor <persName key="pe109">Friedrich M&#x00FC;nter</persName>. Kommissionen lod <persName key="pe364">Boisens</persName> forslag trykke og sendte det i h&#x00F8;ring hos pr&#x00E6;sterne i Danmark og Norge. <persName key="pe364">Boisens</persName> plan blev herefter livligt debatteret. Der indkom 99 h&#x00F8;ringssvar (<rs type="title" key="title644">Gl&#x00E6;demark 1948</rs>, s. 538). Desuden blev der publiceret en r&#x00E6;kke selvst&#x00E6;ndige pjecer og tidsskriftartikler om emnet, herunder bidrag af to senere prominente personer, nemlig den senere stiftsprovst i K&#x00F8;benhavn, <persName key="pe340">H.G. Clausen</persName>, og den senere biskop over Sj&#x00E6;llands Stift, <persName key="pe136">J.P. Mynster</persName>.</p>
              
              <note type="readMore">
<p rend="noIndent">Andre selvst&#x00E6;ndige udgivelser var ved pr&#x00E6;sterne <persName key="pe665">Peder Ditlev Faber</persName>, <persName key="pe505">Lorenz Nikolai Fallesen</persName>, <persName key="pe666">Thomas Martinus Bra&#x00EB;m Galskj&#x00F8;t</persName>, <persName key="pe674">Edvard Herlofsen</persName>, <persName key="pe667">Victor Kristian Hjort</persName>, <persName key="pe668">Jens Hornsyld</persName>, <persName key="pe673">Hans Lange</persName>, <persName key="pe672">Henrik Christopher Schmidt</persName>, <persName key="pe669">Henrich Ussing</persName> og <persName key="pe670">Andreas W&#x00F8;ldike</persName>.<!-- Derudover var der mange artikler. bl.a. af claus pavels + Neumann i samme nr. af m&#x00E5;nedsskriftet-->
</p>
</note> 
                
              <p rend="noIndent">De forskellige debatt&#x00F8;rer var enige om at kritisere <persName key="pe364">Boisens</persName> forslag omend p&#x00E5; forskelligt grundlag. Forslaget blev s&#x00E5;ledes angrebet b&#x00E5;de fra rationalistisk og fra konservativ side. <persName key="pe136">J.P. Mynster</persName> &#x00F8;nskede at bevare det gamle. Han mente ikke, at man ville vinde noget ved at tilpasse sig tidens tarv; traditionen ville blot blive udtyndet (<rs type="title" key="title632">Mynster 1806</rs>, s. 92). <persName key="pe340">H.G. Clausen</persName> derimod tilsluttede sig <persName key="pe364">Boisens</persName> fordring om, at gudstjenesten skulle v&#x00E6;re forst&#x00E5;elig og tilpasse sig tiden, men han kunne ikke g&#x00E5; ind for forslaget af andre grunde. Han mente bl.a., at <persName key="pe364">Boisen</persName> v&#x00E6;gtede katekisationen alt for h&#x00F8;jt, og at b&#x00F8;nnerne var formuleret i et upassende hverdagssprog<!-- s.26 -->. I det hele taget vurderede han planen som mislykket (<rs type="title" key="title633">Clausen 1806</rs> s. 27). <persName key="pe136">J.P. Mynster</persName> og <persName key="pe340">H.G. Clausen</persName> repr&#x00E6;senterede s&#x00E5;ledes hver sin fl&#x00F8;j i liturgidebatten: Den ene ville bevare den gamle liturgi<!--  [Udover Mynster i hvert fald ogs&#x00E5; Hornsyld]-->, den anden &#x00F8;nskede en ny, men afviste at kunne bruge <persName key="pe364">Boisens</persName> forslag.</p>
              
              <p rend="noIndent">Den nedsatte liturgikommission kom aldrig med noget endeligt forslag til en ny liturgi. Dens arbejde kan kun f&#x00F8;lges frem til maj 1807, hvor den bad om uds&#x00E6;ttelse af udarbejdelsen af sin bet&#x00E6;nkning (<rs type="title" key="title644">Gl&#x00E6;demark 1948</rs>, s. 538). N&#x00E5;r kommissionen fandt det vanskeligt at udforme en bet&#x00E6;nkning, var det formentlig fordi <persName key="pe364">P.O. Boisens</persName> forslag m&#x00F8;dte s&#x00E5; bred modstand fra <hi rend="italic">b&#x00E5;de</hi> de konservative <hi rend="italic">og</hi> de rationalistiske pr&#x00E6;ster, og desuden fordi kommissionens medlemmer ikke kunne blive enige indbyrdes (<rs type="title" key="title644">Gl&#x00E6;demark 1948</rs>, s. 58).<!-- Grundtvig mener, at kbhs bombardement redede kirken fra at f&#x00E5; en ny ordning, se Kofoed s. 76-->
</p>
             
            </div>
            
            <div>
              <head xml:id="docIn4">Grundtvigs indl&#x00E6;g i liturgidebatten</head>
              
              <p rend="noIndent">Grundtvig var husl&#x00E6;rer p&#x00E5; herreg&#x00E5;rden Egel&#x00F8;kke p&#x00E5; Langeland under liturgidebatten og var formentlig blevet bekendt med den gennem tidsskrifterne <hi rend="italic">
<rs type="title" key="title125">Ny Minerva</rs>
</hi> og <hi rend="italic">
<rs type="title" key="title646">Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</rs>
</hi> (<rs type="title" key="title445">Bugge 1965</rs>, s. 107). Om sin motivation til at blande sig i debatten skrev han retrospektivt i sin dagbog i 1815: &#x201C;[...] som tilkommende Pr&#x00E6;st maatte jeg allerede finde Sagen [liturgien] vigtig, med mine Ideer om Tro og Poesie maatte jeg finde den meste Tale tom eller falsk og bagvendt, Lysten til at tale med, som jeg fra Dreng af havde havt, men som i de sidste Aar n&#x00E6;sten var forgaaet, vaagnede, og mig syntes jeg havde Noget at sige. Under saadanne Varsler skrev jeg min Afhandling om Religion og Liturgi&#x201D; (Grundtvig-arkivet fasc. 507, blad 8 verso).</p>
                
              <p rend="firstIndent">Grundtvigs indl&#x00E6;g i liturgidebatten adskilte sig markant fra de andre bidrag. Hvor de fleste andre debatt&#x00F8;rer besk&#x00E6;ftigede sig indg&#x00E5;ende med konkrete formuleringer og detaljer i <persName key="pe364">Boisens</persName> forslag, skriver Grundtvig, at han ikke &#x00F8;nsker at g&#x00E5; ind i enkelthederne, men i stedet vil besk&#x00E6;ftige sig med religionens og liturgiens grundbegreber. Det er s&#x00E5;ledes religionsfilosofiske sp&#x00F8;rgsm&#x00E5;l, der pr&#x00E6;ger det meste af Grundtvigs afhandling. Hans hoved&#x00E6;rinde er at g&#x00F8;re op med oplysningstidens religionsbegreb og tilbyde et nyt syn p&#x00E5; religionen.</p>
            </div>
      </div>
        
        <div>
          <head xml:id="docIn5">Oplysningstidens religionsbegreb</head>
          
          <p rend="noIndent">Oplysningstidens dyrkelse af den menneskelige fornuft f&#x00F8;rte til et kritisk syn p&#x00E5; den traditionelle kristendom. Mange af oplysningstidens t&#x00E6;nkere (s&#x00E6;rligt i Englang, Skotland og Frankrig) tog afstand fra de irrationelle og mystiske elementer i kristendommen og s&#x00F8;gte efter en naturlig og rationel religion. En s&#x00E5;dan fandtes i deismen. Deisterne troede p&#x00E5; ganske f&#x00E5; religi&#x00F8;se sandheder. De antog eksistensen af et h&#x00F8;jeste v&#x00E6;sen, en upersonlig guddom, som havde skabt verden og derefter overladt den til sig selv. Derudover troede de p&#x00E5; sj&#x00E6;lens ud&#x00F8;delighed og f&#x00F8;lte sig forpligtet p&#x00E5; at f&#x00F8;re et moralsk liv, da de antog, at der ville blive tale om bel&#x00F8;nning og straf i det hinsides. Disse grundpiller i den deistiske tro omtaler man ofte slagordsagtigt som &#x2018;Gud, dyd og ud&#x00F8;delighed&#x2019;.</p>
          
          <p rend="firstIndent">Nogle oplysningst&#x00E6;nkere n&#x00F8;jedes ikke med at omfortolke den vedtagne religion i retning af deismen, men fremkom desuden med h&#x00E5;rd kritik af kirken. S&#x00E6;rligt i Frankrig var kritikken af den katolske kirke kras. Her var <persName key="pe465">Fran&#x00E7;ois de Voltaire</persName> den store revser af dogmatik og af kirkeligt magtmisbrug. Han anvendte slagordet: &#x201C;&#x00C9;craser l&#x0027;inf&#x00E2;me&#x201D; om at man skulle s&#x00F8;ge at knuse &#x201C;det sk&#x00E6;ndige&#x201D;, dvs. den katolske kirkes magtmisbrug.</p> 
          
          <p rend="firstIndent">Under den franske revolution n&#x00E5;ede kritikken af kirken nye h&#x00F8;jder. Man bek&#x00E6;mpede fra statslig side katolicismen og erstattede den med civilreligi&#x00F8;se fester og livsformer. Bl.a. opstod &#x2018;Culte de la Raison&#x2019;<!--hvorn&#x00E5;r?-->, en antropocentrisk kult, hvor man dyrkede fornuften i stedet for gud. Denne kult n&#x00E5;ede sit h&#x00F8;jdepunkt med en stor fest for fornuften holdt i selveste N&#x00F4;tre Dame i 1793. <persName key="pe963">Maximilien Robespierre</persName>, som var den uformelle leder af Frankrig under r&#x00E6;dselsherred&#x00F8;mmet (1793-1794), var bekymret over denne kult, som han opfattede som udtryk for en intolerant og fanatisk ateisme. Han &#x00F8;nskede i stedet at indf&#x00F8;re deismen som en samfundsnyttig statsreligion. Den 7. maj 1794 fik han vedtaget en erkl&#x00E6;ring, hvori det hed, at det franske folk bekendte sig til en tro p&#x00E5; et h&#x00F8;jeste v&#x00E6;sen og p&#x00E5; sj&#x00E6;lens ud&#x00F8;delighed. Robespierres deistiske religion kaldtes &#x2018;Culte de l&#x0027;&#x00CA;tre supr&#x00EA;me&#x2019;. Hans pragmatiske argument for at indf&#x00F8;re denne form for religion var, at moralen (som regnedes for samfundets fundament) ville st&#x00E5; svagt, hvis den ikke blev forbundet med sanktioner, og den guddommelige sanktion var nu engang den bedste! (<rs type="title" key="title1627">Tulard 1987</rs>, s. 179). Den 8. juni 1794 afholdtes s&#x00E5;ledes en storsl&#x00E5;et fest for det h&#x00F8;jeste v&#x00E6;sen. Kulten oph&#x00F8;rte ved Robespierres fald i 1794, men i &#x00E5;rene derefter opstod teofilantropien som et nyt fors&#x00F8;g p&#x00E5; at etablere en deistisk religion som erstatning for katolicismen.</p>
          
          <p rend="firstIndent">Grundtvig ans&#x00E5; oplysningstidens deistiske forst&#x00E5;else af religionen som en trussel imod kristendommen og kirken, hvilket kommer tydeligt til udtryk i &#x201C;Om Religion og Liturgie&#x201D;. Allerede i indledningen s. 130 p&#x00E5;peger han, at de &#x00F8;vrige deltagere i den hjemlige liturgidebat (alle pr&#x00E6;ster) har glemt at tage h&#x00F8;jde for &#x201C;den store Revolution&#x201D;, som begrebet om den kristne religion er underg&#x00E5;et de seneste ti &#x00E5;r. F&#x00F8;lgerne af oplysningstiden og revolutionen var if&#x00F8;lge Grundtvig en &#x201C;Ligegyldighed for alt Helligt paa Jorden og i Himmelen&#x201D; (s. 174) og en &#x201C;[ford&#x00E6;rvet] Tone, hvori Spot med alt Helligt har rodf&#x00E6;stet sig&#x201C; (s. 192). Det er prim&#x00E6;rt <persName key="pe465">Voltaire</persName>, Grundtvig har i tankerne i disse passager (<persName key="pe465">Voltaire</persName> n&#x00E6;vnes eksplicit s. 194 med tilnavnet &#x201C;Spotteren&#x201D;).</p>            
            
          <p rend="firstIndent">Grundtvig s&#x00E5; det som et stort problem, at oplysningstidens ringeagt for religionen havde f&#x00E5;et folk til at blive v&#x00E6;k fra kirkerne. Den franske revolution havde tillige vist, at religionen ikke l&#x00E6;ngere var en selvf&#x00F8;lgelig del af samfundet. Der var s&#x00E5;ledes h&#x00E5;rdt brug for nyfortolkning af religionsbegrebet. I &#x201C;Om Religion og Liturgie&#x201D; vil Grundtvig derfor give et helt nyt bud p&#x00E5;, hvad religion er. Religionen er ikke, som oplysningst&#x00E6;nkerne sagde, &#x201C;et Baand paa den Uoplyste&#x201D; eller &#x201C;en St&#x00F8;tte for Moralsystemets vankende [vaklende] Bygning, der skal borttages, saasnart denne har naaet sin beh&#x00F8;rige Fasthed&#x201D; (s. 139). If&#x00F8;lge Grundtvig er religion noget helt andet og mere end det. Det har han f&#x00E5;et &#x00F8;jnene op for ved at studere de tyske romantiske filosoffer.</p>
        </div>
            
      <div>       
          <head xml:id="docIn6">Grundtvigs inspiration fra den tyske romantik</head>
        
        <p rend="noIndent">Grundtvigs afhandling er st&#x00E6;rkt pr&#x00E6;get af de romantiske str&#x00F8;mninger i samtiden. I sine studie&#x00E5;r havde Grundtvig ellers v&#x00E6;ret p&#x00E5;virket af oplysningstidens tanker. Han &#x00F8;nskede da en religion, der var renset for overtro, og det var hans opfattelse, at mange af kirkens dogmer stred imod al sund fornuft. P&#x00E5; disse punkter var han et barn af sin tid (<rs type="title" key="title121">Scharling 1947</rs>, s. 14), men i begyndelsen af 1800-tallet skete der et nybrud i &#x00E5;ndslivet i Danmark.</p>
                    
        <div>       
          <head xml:id="docIn7">Henrich Steffens&#x0027; betydning for Grundtvig</head>
          
          <p rend="noIndent">Grundtvigs f&#x00E6;tter, naturvidenskabsmanden og filosoffen <persName key="pe18">Henrich Steffens</persName>, introducerede i november-december 1802 de nye id&#x00E9;er fra den tyske romantik for danskerne ved en r&#x00E6;kke forel&#x00E6;sninger p&#x00E5; Elers&#x0027; kollegium. Det nye i tysk &#x00E5;ndsliv var en l&#x00E6;ngsel efter at finde et enheds- og helhedssyn p&#x00E5; tilv&#x00E6;relsen, trangen til en sammenh&#x00E6;ngende anskuelse af natur og historie, samt en higen efter det evige (<rs type="title" key="title121">Scharling 1947</rs>, s. 19).<!-- [tjek dette ift. forel&#x00E6;sningerne og medtag evt. mere om indholdet i <persName key="pe18">Steffens</persName> forel&#x00E6;sninger fra JK]. -->
</p>
          
          <p rend="noIndent">Grundtvig overv&#x00E6;rede disse forel&#x00E6;sninger og beskrev i 1824 i et brev til <persName key="pe18">Steffens</persName>, hvordan de blev et vendepunkt i hans liv. Forel&#x00E6;sningerne gav ham blik for historiens gang, l&#x00E6;rte ham at se Kristus som historiens guddommelige midtpunkt, og de kastede &#x201C;den f&#x00F8;rste Gnist&#x201D; i hans sj&#x00E6;l &#x201C;til en aandelig Betragtning af Menneske-Livet&#x201D; (<hi rend="italic"><rs type="title" key="title7">Breve</rs></hi> 2 1926, s. 88). Disse overvejelser er imidlertid udtryk for Grundtvigs senere fortolkning. Hans dagb&#x00F8;ger tegner et billede af en mindre begejstret ung mand. Grundtvig skrev i 1805: &#x201C;Ieg havde h&#x00F8;rt Begyndelsen af Steffens&#x0027; Forel&#x00E6;sninger over Filosofien, men havde kun halv forstaaet Dem&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 252, intern varians ikke gengivet). Adskillige andre steder har Grundtvig betonet, at det, han h&#x00F8;rte hos <persName key="pe18">Steffens</persName>, f&#x00F8;rst senere fik betydning for ham (se eksempler hos <rs type="title" key="title121">Scharling 1947</rs>, s. 17 f.). Det tog alts&#x00E5; tid, f&#x00F8;r ideerne bundf&#x00E6;ldede sig hos ham og gav ham anledning til selv at anvende de romantiske begreber og formuleringer, s&#x00E5;dan som det sker i <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201C;</rs>.</p>
          
          <p rend="noIndent">Mange grundtvigforskere ser en indre forbindelse mellem Grundtvigs &#x2018;v&#x00E6;kkelse&#x2019; til et nyt, romantisk pr&#x00E6;get livssyn i &#x00E5;rene 1805-1806 og hans ulykkelige forelskelse i fruen p&#x00E5; Egel&#x00F8;kke, <persName key="pe14">Constance Steensen-Leth</persName>. Denne tese bygger b&#x00E5;de p&#x00E5; hans selvbiografiske digt &#x201C;Strandbakken ved Egel&#x00F8;kke&#x201D; og p&#x00E5; hans dagbogsoptegnelser. I en optegnelse fra 6. maj 1806, skriver han fx: &#x201C;Min Ahnelse vaagnede f&#x00F8;rst med min F&#x00F8;lelse&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 368). Dette forst&#x00E5;s s&#x00E5;dan, at Grundtvigs sans for og l&#x00E6;ngsel efter livets evighedsdimension opstod i forbindelse med forelskelsen. F&#x00F8;lelserne for <persName key="pe14">Constance</persName> p&#x00E5;virkede Grundtvig, s&#x00E5; han i Langelandstiden for alvor &#x00E5;bnede sig for de tanker og den poesi, han havde h&#x00F8;rt om fra <persName key="pe18">Steffens</persName>.</p>
          
          <note type="readMore">
<p rend="noIndent">Forskerne har imidlertid diskuteret, hvad der var prim&#x00E6;rt, og hvad der var sekund&#x00E6;rt i udviklingsforl&#x00F8;bet. Var det forelskelsen, som gjorde Grundtvig &#x00E5;ben over for en ny indstilling til tilv&#x00E6;relsen (som de fleste forskere antager), eller var det omvendt hans optagethed af romantikkens id&#x00E9;er, der fremkaldte forelskelsen? Positionerne er omtalt hos <rs type="title" key="title483">Albeck (1959)</rs>, s. 81 f.</p>
</note>
        </div>
                                    
        <div>       
          <head xml:id="docIn8">F.W.J. Schellings naturfilosofi</head>
          <p rend="noIndent">I sine dagb&#x00F8;ger skrev Grundtvig udtog eller ekscerpter af de b&#x00F8;ger, han l&#x00E6;ste, og man kan herved f&#x00E5; et indtryk af hans studier i &#x00E5;rene 1805-1806. Det drejede sig f&#x00F8;rst og fremmest om <persName key="pe18">Steffens&#x0027;</persName> forel&#x00E6;sninger, som han havde p&#x00E5; tryk: <hi rend="italic">
<rs type="title" key="title118">Indledning til philosophiske Forel&#x00E6;sninger</rs>
</hi> (1803), samt hans egne optegnelser fra de forel&#x00E6;sninger om <persName key="pe29">Goethe</persName>, som <persName key="pe18">Steffens</persName> holdt i for&#x00E5;ret 1803. Grundtvig fik desuden adgang til den nyere litteratur via biblioteket p&#x00E5; Tranek&#x00E6;r slot<!-- herreg&#x00E5;rd --> og via det l&#x00E6;seselskab, som han havde oprettet p&#x00E5; Langeland. Tanken med selskabet var, at medlemmerne kunne v&#x00E6;re f&#x00E6;lles om de dyre bogindk&#x00F8;b og samtidig skabe et forum, hvori de kunne diskutere de l&#x00E6;ste b&#x00F8;ger. En til to gange om m&#x00E5;neden modtog Grundtvig som protokolf&#x00F8;rer for selskabet bogpakker fra forlaget Schubothe i K&#x00F8;benhavn (se <rs type="title" key="title20">R&#x00F6;nning 1907 bind 1:2</rs>, s. 43 f.).</p>
          
          <p rend="noIndent">I tiden omkring 1806 var Grundtvig mest optaget af at l&#x00E6;se tysk filosofisk litteratur, n&#x00E6;rmere bestemt <persName key="pe500">Fichte</persName>, <persName key="pe35">Schiller</persName> og <persName key="pe54">Schelling</persName>. Is&#x00E6;r <persName key="pe54">Schellings</persName> idealistiske system betog ham. I for&#x00E5;ret 1806 l&#x00E6;ste han <persName key="pe54">Schellings</persName> dialog <hi rend="italic">
<rs type="title" key="title652">Bruno</rs>
</hi> fra 1802 og skrev derom i dagbogen: &#x201C;Jeg forlod Livet med <persName key="pe54">Schelling</persName> i hans Bruno&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 402). Dette skal formentlig forst&#x00E5;s s&#x00E5;dan, at Grundtvig tabte interessen for den jordiske tilv&#x00E6;relse (&#x2018;Livet&#x2019;) ved m&#x00F8;det med <persName key="pe54">Schellings</persName> idealistiske l&#x00E6;re om den endelige verdens forhold til det evige. Samme sommer m&#x00E5; Grundtvig have l&#x00E6;st <rs type="title" key="title634"><hi rend="italic">Vorlesungen &#x00FC;ber das academische Studium</hi></rs>, hvis to kapitler om kristendom og teologi har sat sig tydelige spor i <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201C;</rs>. Det var alts&#x00E5; disse to Schellingskrifter, samt <persName key="pe18">Steffens&#x0027;</persName> udl&#x00E6;gning af <persName key="pe54">Schellings</persName> tanker, der p&#x00E5;virkede Grundtvig i tiden forud for, at han skrev sin afhandling. Siden l&#x00E6;ste han flere v&#x00E6;rker af <persName key="pe54">Schelling</persName> (<rs type="title" key="title121">Scharling 1947</rs>, s. 60).</p>
                
          <p rend="noIndent">
            <persName key="pe54">Schellings</persName> filosofiske bestr&#x00E6;belse var at virkeligg&#x00F8;re det gamle program  &#x2018;&#x1F13;&#x03BD; &#x03F0;&#x03B1;&#x1F76; &#x03C0;&#x1FB6;&#x03BD;&#x2019; (&#x00E9;t og alt) fra <persName key="pe641">Heraklit</persName> og nyplatonikerne og forklare hele tilv&#x00E6;relsen ud fra &#x00E9;t grundprincip. Han s&#x00F8;gte med andre ord enheden bag de forskelligt fremtr&#x00E6;dende f&#x00E6;nomener og ville vise, at tilv&#x00E6;relsen i sin dybeste sammenh&#x00E6;ng er &#x00E9;t. If&#x00F8;lge <persName key="pe54">Schelling</persName> har alt sin plads og sin eksistens i det Ene, som b&#x00E6;rer tilv&#x00E6;relsen, og som han kalder &#x2018;det Absolutte&#x2019;. I et opg&#x00F8;r med <persName key="pe500">Fichte</persName>, der fandt al realitet inden for jeg&#x0027;et, bestr&#x00E6;bte <persName key="pe54">Schelling</persName> sig p&#x00E5; at favne hele tilv&#x00E6;relsen; den ydre s&#x00E5;vel som den indre.</p>
          
          <p rend="noIndent">
<persName key="pe54">Schellings</persName> indsats bestod is&#x00E6;r i at tage naturens liv ind under sin helhedsbetragtning. Han udviklede en <hi rend="italic">naturfilosofi,</hi> der betragtede tilv&#x00E6;relsen som &#x00E9;n stor organisme, hvor &#x00E5;nd og natur forenes. Naturen betragtedes ikke blot som noget foreliggende, som mennesket kunne forholde sig til, men &#x00E5;nden var virksom <hi rend="italic">i</hi> naturen. Natur og &#x00E5;nd ligestilledes og blev i bund og grund betragtet som identiske: Natur er synlig &#x00E5;nd og &#x00E5;nd er usynlig natur. <persName key="pe54">Schellings</persName> filosofi i perioden 1801-1806 kaldes ogs&#x00E5;  <hi rend="italic">identitetsfilosofi,</hi> idet han var optaget af tanken om enheden (identiteten) af s&#x00E5; modsatte st&#x00F8;rrelser som &#x00E5;nd og natur, subjekt og objekt, det reale og det ideale. Forsoningen af disse adskilte st&#x00F8;rrelser ans&#x00E5;s for at v&#x00E6;re m&#x00E5;let for udviklingen i historien. Samtidig opfattedes den som en oprindelig enhed bag historien, en enhed der var tilg&#x00E6;ngelig for mennesket gennem &#x2018;anskuelsen&#x2019;. &#x2018;Den intellektuelle anskuelse&#x2019; er et n&#x00F8;glebegreb hos de tyske romantiske filosoffer og betegner en s&#x00E6;rlig umiddelbar erkendelse af &#x2018;det absolutte&#x2019;, dvs. en erkendelse uden begrebslig formidling.</p>
                    
          <p rend="noIndent">Grundtvigs inspiration fra <persName key="pe54">Schelling</persName> er tydelig i &#x201C;Om Religion og Liturgie&#x201D;. Det ses i den grundl&#x00E6;ggende mods&#x00E6;tning mellem det endelige og det evige, i brugen af begreber som &#x2018;det identisk evige&#x2019; (svarende til <persName key="pe54">Schellings</persName> &#x2018;det absolutte&#x2019;) og formuleringer som &#x201C;Intet kunde kaldes absolut, uden det, der, h&#x00E6;vet over Tids og Rums Bestemmelser, indslutter Alles bestemmende Grund, hint T&#x00E6;nkens og V&#x00E6;rens evige Identitet&#x201D; (s. 182). Der er dog ikke tale om, at Grundtvig helt overtager <persName key="pe54">Schellings</persName> system. Han forholder sig eklektisk til <persName key="pe54">Schellings</persName> tanker. Nogle overtager han; andre forkaster han.</p>
           
          <p rend="noIndent">Grundtvig havde grundl&#x00E6;ggende to udest&#x00E5;ender med den romantiske filosofi, som den tog sig ud hos <persName key="pe54">Schelling</persName>. Det ene ligger i enhedstanken: N&#x00E5;r alt udledes af Gud &#x2013; det absolutte &#x2013; hvor kommer da negativiteten fra? Grundtvig mener ikke, at der gives en ordentlig forklaring p&#x00E5;, hvor det onde kommer fra. Det er dette problem, han er inde p&#x00E5; i den sv&#x00E6;rt forst&#x00E5;elige passage s. 137, hvor han skriver, at filosofien kan erkende en h&#x00F8;jere lov end naturens, nemlig det absolutte eller guddommeliges lov, men den kan ikke forklare, hvorfor denne lov ikke fremtr&#x00E6;der i livet med samme n&#x00F8;dvendighed som naturen. Filosofien kan hverken forklare, hvordan denne disharmoni er opst&#x00E5;et, eller hvordan harmonien skal genoprettes. Derfor karakteriserer han <persName key="pe54">Schellings</persName> (og <persName key="pe500">Fichte</persName> og <persName key="pe35">Schillers</persName>) fors&#x00F8;g p&#x00E5; at forklare det evige som &#x201C;mislykket&#x201D; (s. 137 f.). If&#x00F8;lge Grundtvig er det den bibelske kristendom, der leverer det bedste svar p&#x00E5; sp&#x00F8;rgsm&#x00E5;let. Syndefaldsberetningen viser, at disharmonien kommer fra mennesket, fra tilv&#x00E6;relsen, ikke fra Gud. Og fort&#x00E6;llingen om <persName key="pe45">Kristus</persName> viser, at harmonien kan genoprettes ved hans forsoning. Grundtvig fastholder s&#x00E5;ledes i mods&#x00E6;tning til romantikerne den ubetingede mods&#x00E6;tning mellem godt og ondt.</p>
          <note type="readMore"><p rend="noIndent">Det skal n&#x00E6;vnes, at Grundtvigs fremstilling af de idealistiske filosoffers tankesystemer ikke er helt d&#x00E6;kkende. I 1809 fors&#x00F8;gte <persName key="pe54">Schellings</persName> netop at give et svar p&#x00E5; sp&#x00F8;rgsm&#x00E5;let om det ondes herkomst i det s&#x00E5;kaldte frihedsskrift <hi rend="italic">&#x00DC;ber das Wesen der menschlichen Freiheit</hi>.</p></note>
          
          <p rend="noIndent">Grundtvigs andet udest&#x00E5;ende med <persName key="pe54">Schelling</persName> ligger i det upersonlige gudsbegreb, som tenderer imod panteisme. Et s&#x00E5;dant gudsbegreb kan Grundtvig med sin baggrund i ortodoks luthersk kristendom ikke antage. Han fastholder Gud som en personlig Gud og fader (<rs type="title" key="title121">Scharling 1947</rs>, s. 79).</p> 
          
          <p rend="noIndent">Generelt kan man sige om Grundtvigs forhold til den tyske romantik, at han lod sig p&#x00E5;virke af dens id&#x00E9;er og stil, men at han var kritisk over for dens grundl&#x00E6;ggende livsholdning. Der er elementer i hans kristendomsforst&#x00E5;else, som hindrer ham i helt at tilslutte sig romantikerne, jf. <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 192.<!--       
            <persName key="pe47">C. I. Scharling</persName> konkluderer i sin bog om Grundtvig og romantikken: &#x201C;Trods alt, hvad de tyske romantikere kom til at betyde for Grundtvig paa Langeland, blev han dog ikke deres virkelige Aandsf&#x00E6;lle, saa lidt som han blev <persName key="pe54">Schellings</persName> Discipel&#x201D; (<rs type="title" key="title121">1947</rs>, s. 108).-->
</p>
        </div>
        
        <div>       
          <head xml:id="docIn9">Det romantiske syn p&#x00E5; poesiens v&#x00E6;sen</head>
          <p rend="noIndent">I synet p&#x00E5; poesiens v&#x00E6;sen blev Grundtvig kraftigt p&#x00E5;virket af de tyske romantikere. Her var det f&#x00F8;rst <persName key="pe18">Steffens</persName> og senere <persName key="pe35">Schiller</persName>, der kom til at pr&#x00E6;ge ham. I et vigtigt dagbogsnotat fra den 9.-10. september 1805 kan man se, hvordan Grundtvig langsomt tilegner sig det romantiske syn p&#x00E5; poesien. Her afviser han en r&#x00E6;kke af oplysningstidens udvendige bestemmelser af poesien, fx den formelle, at poesi er linjer inddelt i vers med rim til sidst, eller at poesi er billedsprog. Overfor disse definitioner stiller han romantikernes mere vidtl&#x00F8;ftige: &#x201C;Poesien er alt det, som b&#x00E6;rer det Eviges Pr&#x00E6;g&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 220). Formuleringen har Grundtvig fra <persName key="pe18">Steffens&#x0027;</persName> forel&#x00E6;sninger (<rs type="title" key="title118">1996</rs>, s. 135, 139 f.).</p>
          
          <p rend="noIndent">Til at begynde med var Grundtvig skeptisk over for den romantiske bestemmelse af poesien. Han havde egentlig taget den op til overvejelse i sin dagbog for halvt at forkaste den, men han ender med at indse, at den har &#x201C;en vis indvortes Kraft, som griber og f&#x00E6;ngsler&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 221). Bag den romantiske definition af poesien ligger en platonisk tankegang, der siger, at poesien er en afglans af det evige, og at mennesket via poesien kan n&#x00E6;rme sig det evige. Ordet &#x2018;poesi&#x2019; skal i denne sammenh&#x00E6;ng ikke forst&#x00E5;s konkret som &#x2018;digtning&#x2019;, men som en livsopfattelse, der er orienteret mod evigheden, en grundl&#x00E6;ggende holdning til tilv&#x00E6;relsen, som kan udfolde sig i forskellige former for kunst: maleri, skulptur, digtning og musik. Det er denne omfattende betydning af ordet &#x2018;poesi&#x2018;, Grundtvig anvender i sin afhandling &#x201C;Om Religion og Liturgie&#x201D;.</p>
              
          <p rend="noIndent">Grundtvig korrigerer imidlertid romantikerne p&#x00E5; &#x00E9;t punkt. Han mener, at de forholder sig for sn&#x00E6;vert til det rene ideal, og at de tager fejl, hvis de tror, at mennesket kan gribe poesiens kulminationspunkt, forst&#x00E5;et som en guddommelig anskuelse af universet (det evige). Efter hans mening kan det slet ikke gribes. Mennesket kan kun <hi rend="italic">str&#x00E6;be efter</hi> og <hi rend="italic">n&#x00E6;rme sig</hi> &#x201C;Poesiens Urstof&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 223). Dette er tanker, Grundtvig arbejder videre med i &#x201C;Om Religion og Liturgie&#x201D;, hvor det ogs&#x00E5; bliver en vigtig pointe, at poesien nok kan r&#x00E6;kke ud efter det evige, men ikke gribe det. For en grundig gennemgang af dagbogsafsnittet om poesiens v&#x00E6;sen, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 152-159.</p>
          
        </div>
      </div>
      
        
        <div>       
          <head xml:id="docIn10">Indholdet i &#x201C;Om Religion og Liturgie&#x201D;</head>
          
            
          <p rend="noIndent">I det f&#x00F8;lgende skal der ikke gives en fortolkning af &#x201C;Om Religion og Liturgie&#x201D;, men en resumerende gennemgang synes n&#x00F8;dvendig for at skabe et overblik over Grundtvigs fremstilling, som er ganske uklar og usammenh&#x00E6;ngende. Mange fortolkere har p&#x00E5;peget dette tr&#x00E6;k ved afhandlingen. St&#x00E6;rkest formulerer <persName key="pe642">Niels Kofoed</persName> sig, n&#x00E5;r han skriver, at &#x201C;Om Religion og Liturgie&#x201D; er &#x201C;et af de mest ugennemt&#x00E6;nkte arbejder, Gr. nogensinde har pr&#x00E6;steret&#x201D; (<rs type="title" key="title643">1954</rs>, s. 73). Grundtvigs arbejdsform var da heller ikke altid lige systematisk, hvad en optegnelse i hans dagbog fra den 9. september 1806 vidner om. Her har han udarbejdet den unders&#x00F8;gelse om de ondes sk&#x00E6;bne efter d&#x00F8;den, som siden kom til at indg&#x00E5; i &#x201C;Om Religion og Liturgie&#x201D;, og skriver om sin fremgangsm&#x00E5;de: &#x201C;For at v&#x00E6;re ganske upartisk, har Jeg aldrig noget Resultat i Tanke ved Begyndelsen af saadanne Unders&#x00F8;gelser, men lader det udvikle sig selv under Ideernes Dr&#x00F8;ftning&#x201D; (<rs type="title" key="title3">1979</rs>, s. 380). Nedenst&#x00E5;ende gennemgang vil tr&#x00E6;kke de store linjer i afhandlingen op.</p>
          <div>
          <head xml:id="docIn11">Om religion</head>
          
            <p rend="noIndent">Grundtvig indleder sin afhandling med at citere fra forordet til <persName key="pe35">Schillers</persName> <rs type="title" key="title340">
<hi rend="italic">Die Braut von Messina</hi>
</rs> (1803): &#x201C;Bag religionernes d&#x00E6;kke ligger religionen selv&#x201D; (overs. af GV). Mottoet passer til hans anliggende, som han formulerer over de f&#x00F8;rste 5 sider: At komme bag om det ydre og finde ind til essensen af, hvad religion er. Denne tilgang har han l&#x00E6;rt af <persName key="pe54">Schelling</persName>, der siger, at man for at forst&#x00E5; et f&#x00E6;nomen m&#x00E5; se det i forbindelse med sin h&#x00F8;jere id&#x00E9;, med den helhed, det tilh&#x00F8;rer.</p>
          
          <div>
            <head xml:id="docIn12">Dalen som billede p&#x00E5; menneskelivet</head>
            <p rend="noIndent">Dern&#x00E6;st f&#x00F8;lger, under overskriften &#x201C;Tr&#x00E6;nge vi til Religion?&#x201D; (s. 133 f.), en allegorisk skildring af menneskelivets eksistensvilk&#x00E5;r:</p>
          
            
          <p rend="quote">&#x201C;Vi leve i en
            Dal, begr&#x00E6;ndset
            af et uoverskueligt, b&#x00F8;lgende Hav. Vakte ved Traditionen, og drevne af en
            uforklarlig Tvang, ahne vi dunkelt, at paa hin Side Havet maa v&#x00E6;re et Land, med
            ski&#x00F8;nnere Vexter, og renere Luft &#x2013; vort oprindelige Hiem. Uvilkaarlig
            stirre vi did, uvilkaarlig str&#x00E6;be vi i vore Aandedrag at opfange Luften, der
            synes at str&#x00F8;mme ud fra hint Ubekiendte&#x201D; (s. 133).</p>
                             
          
            <p rend="noIndent">Allegorien er inspireret af den romantiske anelse og modelleret over den platoniske tanke om, at tilv&#x00E6;relsen i denne verden blot er en afglans af en h&#x00F8;jere, mere sand virkelighed. Med dette billede af dalen tager Grundtvig udgangspunkt i menneskets anelse af den h&#x00F8;jere verdens eksistens og dets trang til at n&#x00E5; ud over det endelige. Herved s&#x00E6;ttes den afg&#x00F8;rende mods&#x00E6;tning, som dominerer resten af afhandlingen, nemlig mods&#x00E6;tningen mellem det evige og den endelige verden. Sp&#x00F8;rgsm&#x00E5;let er nu, hvordan mennesket kan komme i kontakt med den h&#x00F8;jere virkelighed. Grundtvig siger, at menneskene har to sendebud, poesien og filosofien. Poesien kan h&#x00E6;ve sig over det jordiske, men fortaber sig hurtigt i skyerne; filosofien kan end ikke l&#x00F8;fte sig fra jorden, men kan kun give regler for livets gang p&#x00E5; jorden. Ingen af dem kan alts&#x00E5; n&#x00E5; det evige, og som en forsmag p&#x00E5; det svar, der gives senere i teksten, konkluderer Grundtvig: &#x201C;vi maa erkiende vor Trang til Bel&#x00E6;relse fra hin Side Havet&#x201D; (s. 135).</p>
<!-- en forsmag p&#x00E5; det &#x00E5;benbaringteologiske svar, der kommer senere: "Kan vi ikke knytte Tilv&#x00E6;relsens h&#x00F8;ieste led til det evige, da maa kundskaben om deres gensidige forhold komme ovenfra, eller vi m&#x00E5; undv&#x00E6;re det." (ordet '&#x00E5;benbaringsteologisk' lugter nok for meget af tidehverv) -->
          
          </div>
          
          <div>
            <head xml:id="docIn13">Religion som &#x201C;det Endeliges Samfund med det Evige&#x201D;</head>
            <p rend="noIndent">I afsnittet &#x201C;Hvad er religion&#x201D; (s. 139 f.) n&#x00E6;rmer Grundtvig sig en religionsdefinition ad flere omgange. Indledningsvis g&#x00E5;r han imod opfattelsen af religion som &#x2018;kundskab om det oversanselige&#x2019;<!-- hvorfra stammer denne def.?] -->. En s&#x00E5;dan definition, mener han, er en abstraktion. Selv finder han det bedre at s&#x00F8;ge svaret i historien, &#x201C;der ubekymret om sig selv, afsl&#x00F8;rer under sin rolige gang det H&#x00F8;ieste og det Dybeste&#x201D; (s. 140). Vi ser her, hvordan Grundtvig allerede i 1806 arbejdede ud fra en historisk bevidsthedsform. I historien, siger han, regnedes religionen almindeligvis for at v&#x00E6;re en guddommelig kraft, der h&#x00E6;ver mennesket over jorden, til det h&#x00F8;jeste, oversanselige. Allerede ved denne definition finder Grundtvig, at meget er vundet, men han g&#x00E5;r et skridt videre bagud i historien til &#x2018;den gyldne alder&#x2018;. Dette er en af romantikernes hovedid&#x00E9;er; at historien fortaber sig i en guldalder, da guderne vandrede p&#x00E5; jorden og det himmelske og jordiske var sammenfaldende, se fx <rs type="title" key="title118">Steffens (1996)</rs>, s. 120. Denne guldalder betragter Grundtvig som urtypen p&#x00E5; religionen og kommer frem til sin definition: &#x201C;Religion er det Endeliges Samfund med det Evige&#x201C; (s. 141). Definitionen er formentlig inspireret af <persName key="pe54">Schellings</persName> <hi rend="italic">
<rs type="title" key="title634">Vorlesungen &#x00FC;ber das academische Studium</rs>,</hi> 8. og 9. forel&#x00E6;sning.<!-- find gerne en mere pr&#x00E6;cis henvisning! -->
</p>       
            
          </div>
          
          <div>
            <head xml:id="docIn14">Historien (1): Fra &#x2018;den gyldne alder&#x2019; til Jesu f&#x00F8;dsel</head>
            <p rend="noIndent">S. 141-148 gives et historisk rids over tiden fra guldalderen frem til <persName key="pe45">Jesu</persName> f&#x00F8;dsel. Som et eksempel p&#x00E5; den gyldne alder og dennes afslutning gennemg&#x00E5;r Grundtvig den bibelske syndefaldsberetning. Bem&#x00E6;rkelsesv&#x00E6;rdig er her hans fortolkning af, at det, der fristede mennesket og ledte til faldet fra samv&#x00E6;ret med det evige, var &#x201C;Tilv&#x00E6;relsen selv&#x201D; (s. 142). Tilv&#x00E6;relsen (og filosofien med den) blev ved faldet d&#x00F8;mt til ikke mere at kunne h&#x00E6;ve sig til det evige. Efter faldet er religion i betydningen &#x2018;samv&#x00E6;r med det evige&#x2019; ikke l&#x00E6;ngere mulig, nu kan mennesket kun str&#x00E6;be efter det evige. Dette var, if&#x00F8;lge Grundtvig, hvad de gamle gr&#x00E6;kere fors&#x00F8;gte via poesien, og hvad man siden romerne har pr&#x00F8;vet via filosofien. Filosofien var dog i allerh&#x00F8;jeste grad d&#x00F8;mt til at mislykkes i sin bestr&#x00E6;belse, da det netop var kundskabst&#x00F8;rsten, der havde bragt mennesket til fald.</p>
              
            <p rend="noIndent">Udviklingen fra guldalderen til <persName key="pe45">Jesu</persName> f&#x00F8;dsel beskrives som en forfaldshistorie, hvor menneskene mere og mere taber sansen for det evige og indeslutter sig i den jordiske tilv&#x00E6;relse (s. 146). Det eneste lyspunkt i denne periode er den nordiske mytologi, som Grundtvig beskriver som &#x201C;Religionens Morgenr&#x00F8;de&#x201D; (s. 148).</p>
              
            <note type="readMore">
<p rend="noIndent">Grundtvig s&#x00E5; i historien en successiv &#x00E5;benbaring af religionen. Gud &#x00E5;benbarede sig b&#x00E5;de i det gamle Norden, hos j&#x00F8;derne og endelig i <persName key="pe45">Kristus</persName>. <rs type="myth" key="myth106">Aserne</rs> tr&#x00E5;dte ind i det verdenshistoriske drama p&#x00E5; et andet tidspunkt end <persName key="pe45">Kristus</persName>, men asal&#x00E6;ren kunne alligevel betragtes som en dyrkelse af den samme guddom, og den udg&#x00F8;r i en vis forstand nordboernes &#x2018;gamle testamente&#x2018;. Den nordiske <rs type="myth" key="myth1">Alfader</rs> (tilnavn til <rs type="myth" key="myth59">Odin</rs>) er for Grundtvig identisk med den kristne Gud fader (<rs type="title" key="title643">Kofoed 1954</rs>, s. 70).</p>
</note>
            
            <p rend="noIndent">Grundtvigs gennemgang af historien er st&#x00E6;rkt p&#x00E5;virket af <persName key="pe18">Steffens&#x0027;</persName> 7. forel&#x00E6;sning i <hi rend="italic"><rs type="title" key="title77">Indledning til philosophiske Forel&#x00E6;sninger</rs></hi>, hvor han deler tiden fra guldalderen til <persName key="pe45">Jesu</persName> f&#x00F8;dsel ind i fire tidsaldre: Den mytologiske tid, den tidlige gr&#x00E6;ske tid, den antikke gr&#x00E6;ske tid og den romerske tid (jf. <persName key="pe53">Johnny Kondrups</persName> oversigt over forel&#x00E6;sningen i <rs type="title" key="title118">Steffens 1996</rs>, s. 204). If&#x00F8;lge <persName key="pe18">Steffens</persName> udg&#x00F8;r denne udvikling en nedadg&#x00E5;ende bev&#x00E6;gelse, hvor det evige fortr&#x00E6;nges mere og mere, det endelige tager over, og mennesket oph&#x00F8;jes til gud (<rs type="title" key="title118">Steffens 1996</rs>, s. 129). Hele dette skema overtager Grundtvig, men placerer den bibelske myte anderledes centralt end <persName key="pe18">Steffens</persName>. Grundtvig f&#x00F8;lger ikke kun <persName key="pe18">Steffens</persName> i tankegangen, men ogs&#x00E5; i stilleje, n&#x00E5;r han fx taler med stor patos om forfaldet i den romerske periode, ja helt ned i de enkelte formuleringer kan man spore p&#x00E5;virkningen fra <persName key="pe18">Steffens</persName>.</p>
          </div>
            
            <div>
              <head xml:id="docIn15">Jesu religion som &#x201C;det Endeliges Forsoning med det Evige&#x201D;</head>
            <p rend="noIndent">S. 148 n&#x00E5;r Grundtvig frem til <persName key="pe45">Jesu</persName> f&#x00F8;dsel: &#x201C;med ham nedsteg atter Religionen til Jorden&#x201D;. <persName key="pe45">Jesus</persName> betragtes som foreningen af det evige og endelige, idet han rummer b&#x00E5;de en guddommelig og en menneskelig natur. Han kom for at forsone menneskene med Gud, og den kristne religion kan derfor defineres som: &#x201C;det Endeliges Forsoning med det Evige&#x201D; (s. 148). Ogs&#x00E5; denne definition er et ekko af <persName key="pe54">Schellings</persName> <hi rend="italic">
<rs type="title" key="title634">Vorlesungen &#x00FC;ber das academische Studium</rs>,</hi> se fx <rs type="title" key="title634">Schelling 1803</rs>, s. 180.</p>
                         
            <p rend="noIndent">Kristendommen l&#x00F8;ser nogle af de g&#x00E5;der, Grundtvig har kredset om: Den forklarer disharmonien i menneskets natur. Den bekr&#x00E6;fter, <hi rend="italic">at</hi> genforening med det evige er mulig, fordi Gud selv har sendt sin s&#x00F8;n til jorden. Og den viser, <hi rend="italic">hvordan</hi> genforeningen er mulig, nemlig ved menneskets stadige str&#x00E6;ben efter<!-- hensyn p&#x00E5; --> det evige og ved lydighed mod moralloven (s. 151). Det sidste er i sammenh&#x00E6;ngen et overraskende synspunkt. Det m&#x00E5; betragtes som en genklang af tidens rationalisme, og man kan sp&#x00F8;rge, om Grundtvig virkelig mener det, han siger, eller om han fors&#x00F8;ger at d&#x00E6;kke sig ind i forhold til sine mere rationalistisk sindede kolleger.</p>
            <note type="readMore">
<p rend="noIndent">Det virker desuden selvimodsigende, at Grundtvig her betoner vigtigheden af lydighed mod moralloven, n&#x00E5;r han andre steder i teksten taler imod moralloven som absolut i kantiansk forstand (fx s. 166). Men n&#x00E5;r Grundtvig h&#x00E6;vder vigtigheden af moralloven, korrigerer han samtidig <persName key="pe508">Kant</persName> ved at pointere, dels at dyden ikke skal ud&#x00F8;ves for sin <hi rend="italic">egen</hi> skyld, men som en foruds&#x00E6;tning for, at forsoningen mellem det endelige og det evige kan finde sted; dels at mennesket ikke har kraft til at opfylde moralloven uden religionen.<!-- At Grundtvig fortsat l&#x00E6;gger s&#x00E5; stor v&#x00E6;gt p&#x00E5; moralloven, er en genklang af tidens rationalisme, og dette viser blot, at Grundtvig ikke var fri af oplysningstiden tanker, blot fordi han blev inspireret af romantikerne. Der er ikke tale om noget egentligt brud mod 1700-tallets tankegods (<rs type="title" key="title640">Lehmann 1929</rs>, s. 41). -->
</p>
</note>
            
          </div>
            <div>
              <head xml:id="docIn16">Ekskurs om de ondes sk&#x00E6;bne efter d&#x00F8;den</head>
            <p rend="noIndent">Efter gennemgangen af <persName key="pe45">Jesu</persName> religion bringer Grundtvig et langt afsnit om, hvilken sk&#x00E6;bne onde mennesker vil lide efter d&#x00F8;den (s. 153-162). De fleste fortolkere er enige om, at dette afsnit passer ganske d&#x00E5;rligt ind i sammenh&#x00E6;ngen (s&#x00E5;ledes fx <rs type="title" key="title20">R&#x00F6;nning 1907</rs>, s. 133 og <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 191). Afsnittet er en afskrift fra en l&#x00E6;ngere dagbogspassage, som Grundtvig skrev d. 8.-9. september 1806 (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1 1979</rs>, s. 374-380), og er sat ind stort set uden omarbejdelse. I dagbogen slutter Grundtvig sin optegnelse med ordene: &#x201C;Saaledes blev Jeg da enig med Mig selv i en Materie der l&#x00E6;nge foruroligede Mig&#x201D; (<rs type="title" key="title3">1979</rs>, s. 380). Grundtvig har alts&#x00E5; v&#x00E6;ret personligt optaget af sp&#x00F8;rgsm&#x00E5;let, og det kan m&#x00E5;ske forklare, hvorfor det har fundet vej ind i afhandlingen. Hovedanliggendet i dette afsnit er for Grundtvig at g&#x00E5; imod den opfattelse<!-- hvem diskutere han med her??? Theo J. Ved det heller ikke-->, at de onde vil have en chance for at forbedre sig efter d&#x00F8;den, og at det m&#x00E5;ske tilmed vil v&#x00E6;re nemmere at forbedre sig i efterlivet end i det nuv&#x00E6;rende liv. Grundtvig finder dette synspunkt decideret urigtigt og forf&#x00E6;gtelsen af det tilmed uansvarligt, idet man da opfordrer mennesker til at f&#x00F8;lge &#x201C;den lokkende synd&#x201D; og uds&#x00E6;tte deres omvendelse, til d&#x00F8;den er n&#x00E6;r. Som eksempel p&#x00E5; s&#x00E5;dan en uansvarlig livsf&#x00F8;relse bringer Grundtvig nogle linjer af en drikkevise af den dansk-norske digter <persName key="pe522">Johan Vibe</persName>. Disse linjer er den eneste betydningsfulde tilf&#x00F8;jelse i forhold til dagbogspassagen.</p>

            </div>
            
            <div>
              <head xml:id="docIn17">Historien (2): Katolicisme og oplysningstid</head>
              <p rend="noIndent">S. 163 tager Grundtvig tr&#x00E5;den om <persName key="pe45">Jesu</persName> religion op igen og besk&#x00E6;ftiger sig med, hvad der sker, n&#x00E5;r religionen forveksles med hhv. poesi og filosofi. I den katolske middelalder forveksledes religionen med poesi, og noget lignende finder Grundtvig tendenser til hos sin samtids poeter. Men, indvender han, hvis man slutter sig til religionens poetiske del, er der fare for, at man fortaber sig i uvirksom beskuelse, taber jordforbindelsen og glemmer alt om sin moralske forpligtelse. Dette eksemplificerer Grundtvig ved at bringe en strofe af <persName key="pe29">Goethes</persName> digt <rs type="title" key="title503">&#x201C;Grenzen der Menschheit&#x201D;</rs>, et digt, som han har kunnet l&#x00E6;se i K.Ph. Moritz&#x0027; <hi rend="italic">
<rs type="title" key="title17">G&#x00F6;tterlehre</rs>
</hi> (1791). Herfra har han skrevet digtet ned i dets fulde l&#x00E6;ngde i sin dag- og udtogsbog (<rs type="title" key="title3">1979</rs>, s. 261). Det er ikke tilf&#x00E6;ldigt, at Grundtvig citerer fra dette digt. <persName key="pe384">K.E. Bugge</persName> har p&#x00E5;vist, at digtet er konstituerende for hele afhandlingen, da det ligger bag det billede af dalen, som Grundtvig &#x00E5;bner sin afhandling med (<rs type="title" key="title445">Bugge 1965</rs>, s. 108).<!-- Scharling skriver ogs&#x00E5; noget om digtet]. -->
</p>
                                   
            <p rend="noIndent">I nyere tid har man if&#x00F8;lge Grundtvig reduceret religionen til filosofi. Han kritiserer de rationalistiske og kantianske teologer for at have fokuseret alene p&#x00E5; det moralske og for at have renset religionen for &#x201C;alt det Religi&#x00F8;se&#x201D; (s. 167). Han mener, at de har tabt det evige af syne og har tilkendt menneskets forstand en alt for stor betydning. Igen anf&#x00F8;rer Grundtvig en strofe af <rs type="title" key="title503">&#x201C;Grenzen der Menschheit&#x201D;</rs> som eksempel p&#x00E5; sit synspunkt. Digtet bruges til at afvise b&#x00E5;de romantikernes og rationalisternes menneskesyn. Begge &#x00E5;ndsretninger har en tendens til at overvurdere menneskets evner. If&#x00F8;lge Grundtvig (og <persName key="pe29">Goethe</persName>) er der gr&#x00E6;nser for menneskets selvudfoldelse.</p>
             
              <p rend="noIndent">Ogs&#x00E5; disse to afsnit er inspireret af <persName key="pe18">Steffens&#x0027;</persName> gennemgang af verdenshistorien, omend ligheden er mindre i&#x00F8;jenfaldende end ved det foreg&#x00E5;ende historieafsnit. I sin 8. forel&#x00E6;sning inddeler <persName key="pe18">Steffens</persName> tiden efter <persName key="pe45">Jesus</persName> i tre perioder: F&#x00F8;rst den katolske, der har en vis poetisk sans, s&#x00E5; oplysningstiden, som <persName key="pe18">Steffens</persName> langer voldsomt ud efter, og endelig den romantiske idealisme (jf. <persName key="pe53">Johnny Kondrups</persName> oversigt over forel&#x00E6;sningen i <rs type="title" key="title118">Steffens 1996</rs>, s. 205). Disse epoker udgjorde if&#x00F8;lge <persName key="pe18">Steffens</persName> en opadg&#x00E5;ende bev&#x00E6;gelse, og romantikken stod for at fuldf&#x00F8;re den &#x00E5;ndelige genrejsning. Grundtvig f&#x00F8;lger <persName key="pe18">Steffens</persName> et stykke ad vejen, men medtager ikke romantikken som &#x2018;kronen p&#x00E5; v&#x00E6;rket&#x2018; i sin historiske gennemgang. Hans forhold til romantikken er dobbelt. Han er betaget af dens syn p&#x00E5; poesien, men i sidste ende er det ikke poesien, der kan bringe mennesket den endelige forl&#x00F8;sning; det kan kun Guds &#x00E5;benbaring i <persName key="pe45">Kristus</persName>. Alligevel afslutter Grundtvig sit afsnit om oplysningstiden med at kaste sig i romantikkens arme: &#x201C;snart gyste vi for den n&#x00F8;gne Beenrad, der stod for os uden Kraft og Marv. Liv og Varme forlod os, og hurtigt maatte vi flygte til Poesiens Straalebarm, for der atter at opgl&#x00F8;des, saa vi med det indre &#x00D8;ie kunde skue Jesu L&#x00E6;res h&#x00F8;ie Sands&#x201D; (s. 168). For Grundtvig bliver romantikken en vej til en anden form for kristendom end den, oplysningstiden tilb&#x00F8;d.</p>

            </div>
            <p rend="noIndent">Man kan konkludere, at hele Grundtvigs hovedafsnit om religionen er bygget op omkring strukturen i <persName key="pe18">Steffens&#x0027;</persName> 7. og 8. forel&#x00E6;sning med brug af <persName key="pe54">Schellings</persName> begreber og med enkelte indskud af mere selvst&#x00E6;ndig karakter: om syndefaldsberetningen, om asal&#x00E6;ren og om de ondes sk&#x00E6;bne efter d&#x00F8;den.</p>
<!-- og med nye midler, fx Goethes digt. -->
          </div>
          
           
          <div>
            <head xml:id="docIn18">Om liturgi</head>
                                  
            <p rend="noIndent">Efter det lange afsnit om religionen kommer Grundtvig til det igangs&#x00E6;ttende emne, liturgien. Grundtvig definerer nu den kristne religion som &#x201C;Guds hemmelige Visdom&#x201D; og siger, at denne ikke kan erkendes &#x201C;uden ved en Symbolik, som f&#x00F8;rer den n&#x00E6;rmere frem for Beskuelsen&#x201D; (s. 169). En s&#x00E5;dan symbolik er liturgien. <!--Herved f&#x00E5;r gudstjenesten tillagt en fundamental betydning, fordi den skaber den forbindelse med Gud (&#x201C;det Evige&#x201D;), som mennesket ikke selv kan etablere. -->Religion i den egentlige betydning, &#x2018;samv&#x00E6;r med det evige&#x2019;, kan ikke finde sted i  dette liv, men liturgien giver i det mindste mennesket mulighed for at anskue livet &#x201C;i Relation til de evige Urbilleder&#x201D; (s. 173).</p>
              
              
            <p rend="noIndent">Grundtvigs tilgang til liturgien stemmer overens med hans romantiske betragtninger og hans definition af religionen som en str&#x00E6;ben efter samv&#x00E6;r med det evige. Liturgiens opgave er tilsvarende at h&#x00E6;ve mennesket over tilv&#x00E6;relsen. Salmesangen omtaler han s&#x00E5;ledes i st&#x00E6;rkt romantiske vendinger: &#x201C;H&#x00F8;it over Jorden maa vi opl&#x00F8;ftes, og et Glimt af det evige Liv maa sv&#x00E6;ve forbi vort mod Himlen stirrende &#x00D8;ie&#x201D; (s. 190). Nadveren beskriver Grundtvig som et kulminationspunkt i liturgien, hvor mennesket skuer et glimt af den himmelske poesi (s. 192). Kirkebygningen, siger han, b&#x00F8;r have en ski&#x00F8;nnere og mere oph&#x00F8;jet bygningsm&#x00E5;de end andre huse, for at den kan h&#x00E6;ve menneskene over tilv&#x00E6;relsen og v&#x00E6;re et billede p&#x00E5; den poesi, der ytrer sig i kirkens liturgi (s. 197). Kunsten har p&#x00E5; samme m&#x00E5;de sin plads i kirken, for s&#x00E5; vidt som den str&#x00E6;ber ud over det endelige (s. 198).</p>
             
            <p rend="noIndent">Liturgiafsnittet er alts&#x00E5; kendetegnet af Grundtvigs romantiske, poetiske tilgang. Det er ogs&#x00E5; den, der f&#x00E5;r ham til at s&#x00E6;tte sp&#x00F8;rgsm&#x00E5;lstegn ved et af kirkens dogmer, nemlig l&#x00E6;ren om realpr&#x00E6;sensen, der siger, at br&#x00F8;det i nadveren <hi rend="italic">er</hi> <persName key="pe45">Jesu</persName> legeme, og vinen <hi rend="italic">er</hi> <persName key="pe45">Jesu</persName> blod. Grundtvig mener ikke, at man kan &#x201C;f&#x00E6;ngsle det Evige i det Endeliges Produktioner&#x201D; (s. 194). Det er en misforst&#x00E5;else at tro, at den forening mellem Gud og den troende, der finder sted i nadveren, sker ved at man <hi rend="italic">spiser</hi> det hellige, men det sker alene ved troen. Bev&#x00E6;gelsen ligger ikke i at s&#x00F8;ge at f&#x00E6;stne det himmelske til jorden, men i at blive h&#x00E6;vet til det himmelske ved en guddommelig kraft, jf. talen om <rs type="myth" key="myth171.a">Jupiters</rs> k&#x00E6;de, der skal l&#x00F8;fte det jordiske til det himmelske (s. 140). Grundtvig foresl&#x00E5;r derfor, at man enten uddeler elementerne tavst eller anvender en anden formulering, fx de reformertes, at br&#x00F8;det &#x201C;betyder&#x201D; <persName key="pe45">Jesu</persName> legeme, eller en formulering fra <persName key="pe343">Paulus</persName>: at br&#x00F8;det er &#x201C;Christi Legems Samfund&#x201D;, alts&#x00E5; f&#x00E6;llesskab med <persName key="pe45">Jesus</persName>.</p>
              
            <p rend="noIndent">Ud over de ovenn&#x00E6;vnte betragtninger rummer liturgiafsnittet et heftigt angreb p&#x00E5; samtidens pr&#x00E6;ster. Grundtvig angriber pr&#x00E6;sterne b&#x00E5;de for deres uh&#x00F8;jtidelige m&#x00E5;de at forvalte liturgien p&#x00E5; og for deres pr&#x00E6;dikem&#x00E5;de. Han vender sig b&#x00E5;de imod de dogmatiske pr&#x00E6;ster, der &#x201C;foredrage Systemet uden Frugtbarhed for Livet&#x201D; (s. 178), og imod de moraliserende pr&#x00E6;ster, der taler om hverdagsemner med menigheden. Det er efter hans mening ikke virkelig religi&#x00F8;st. Grundtvigs karikatur af denne pr&#x00E6;stetype s. 179 er et ekko af <persName key="pe364">biskop P.O. Boisens</persName> sprog og emnevalg.</p>
              
            <p rend="noIndent">Afsnittet om de moraliserende pr&#x00E6;ster og deres optagethed af at opmuntre til dyd f&#x00F8;rer desuden til en digression om forskellige bev&#x00E6;ggrunde til dyden (s. 181-187).</p>
            <note type="readMore">
<p rend="noIndent">I dette afsnit g&#x00E5;r Grundtvig imod to positioner i samtidens rationalisme: For det f&#x00F8;rste den kantianske position, der siger, at man skal g&#x00F8;re dyden for dens egen skyld, idet det er menneskets pligt at lyde den morallov, der ligger i hans indre. For det andet den popul&#x00E6;rfilosofiske position, kaldet eudaimonisme, der l&#x00E6;rer, at mennesket skal g&#x00F8;re de gode gerninger for sin egen nytte og lyksaligheds skyld. De, der forf&#x00E6;gter sidstn&#x00E6;vnte position, fortjener if&#x00F8;lge Grundtvig hverken at blive kaldt moralens eller religionens l&#x00E6;rere; han kalder dem neds&#x00E6;ttende &#x201C;Klogskabens L&#x00E6;rere&#x201D; (s. 183). Eudaimonismen kalder han tilsvarende &#x201C;et usselt Surrogat for Christendommen&#x201D; (s. 185). Over for disse to positioner, som ikke holdes helt skarpt adskilt i Grundtvigs fremstilling, s&#x00E6;tter han sit eget synspunkt &#x2013; det &#x201C;christelige&#x201D; (s. 184) &#x2013; at dyden skal udf&#x00F8;res af de grunde, som &#x00E5;benbaringen fremstiller: Den skal g&#x00F8;res pga. Guds vilje, af k&#x00E6;rlighed til Gud og <persName key="pe45">Jesus</persName> og m.h.p. det endeliges genforening med det evige (s. 180, 182).</p>
</note>
              <!-- Hans kritik af denne tilgang hos pr&#x00E6;sterne er muligvis inspireret af Schellings <hi rend="italic"><rs type="title" key="title634">Vorlesungen &#x00FC;ber das academische Studium</rs>,</hi> hvor Schelling begr&#x00E6;der at teologien har fjernet sig fra speculationen og er blevet en slags folkeundervisning, se fx Schelling 1803 s.  --> 
          </div>
          </div>               
          
    
        
        <div>
          
          <head xml:id="docIn19">Modtagelsen</head>
          
          <p rend="noIndent">Den generelle reaktion p&#x00E5; afhandlingen &#x201C;Om Religion og Liturgie&#x201D; synes at v&#x00E6;re den, at man har f&#x00E5;et respekt for Grundtvig og hans engagement i religionssp&#x00F8;rgsm&#x00E5;let, men at afhandlingen mange steder er uforst&#x00E5;elig.</p>
          
          <div>
            <head xml:id="docIn20">Udgiver L.N. Fallesens kommentarer</head>
            <p rend="firstIndent">Udgiver <persName key="pe505">Lorenz Nikolai Fallesen</persName> kan betragtes som det f&#x00F8;rste vidne om, hvordan afhandlingen blev modtaget. <persName key="pe505">Fallesen</persName> har nemlig kommenteret Grundtvigs tekst, hvor han fandt den uforst&#x00E5;elig. Han skriver en r&#x00E6;kke noter til teksten (14 i alt), hvor han angiver, hvad han ikke forst&#x00E5;r, eller g&#x00F8;r opm&#x00E6;rksom p&#x00E5;, at han ikke er enig i synspunkterne. Et enkelt sted anbefaler han endog anden og bedre l&#x00E6;sning! Seks steder s&#x00E6;tter han &#x201C;(?)&#x201D; ind i Grundtvigs tekst for at markere uforst&#x00E5;eligheden. Det kan synes m&#x00E6;rkeligt, at udgiver og forfatter ikke har fors&#x00F8;gt at klare disse uoverensstemmelser inden trykningen.</p>
              
            <p rend="noIndent">P&#x00E5; trods af de mange sp&#x00F8;rgsm&#x00E5;l til afhandlingen er <persName key="pe505">Fallesen</persName> i det store hele positiv i sin vurdering af den unge Grundtvig og skriver i sin sidste note: &#x201C;Herr Forf. kan v&#x00E6;re overbeviist om, at enhver Retskaffen vil l&#x00E6;se hans Afhandling med megen Agtelse baade for hans Forstand og Hierte. Mig for min Deel har den meget gl&#x00E6;det, ski&#x00F8;nt Sproget og enkelte Udtryk paa faa Steder ikke have behaget mig. Men lige meget, Forf. har talt Religionens Sag med en reen Aand og et varmt Hierte, og derfor l&#x00F8;nne ham Gud&#x201D; (s. 201).</p>
          </div>
          
          <div>
            <head xml:id="docIn21">P.E. M&#x00FC;llers anmeldelse</head>
            <p rend="firstIndent">Der gik en rum tid, f&#x00F8;r &#x201C;Om Religion og Liturgie&#x201D; blev anmeldt. F&#x00F8;rst i 1808 anmeldtes hele &#x00E5;rgang 1807 af <hi rend="italic">
<rs type="title" key="title126">Theologisk Maanedsskrivt</rs>
</hi> i <hi rend="italic">
<rs type="title" key="title646">Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</rs>
</hi> af <persName key="pe117">P.E. M&#x00FC;ller</persName>, som p&#x00E5; det tidspunkt var professor i teologi ved K&#x00F8;benhavns Universitet. Den del, der omhandler Grundtvigs tekst, findes p&#x00E5; s. 706-13 og 721-725, <ref type="epiText" target="title647_fax705.pdf">se faksimiler</ref>. <persName key="pe117">M&#x00FC;ller</persName> ofrede megen plads p&#x00E5; Grundtvigs afhandling og refererede store dele af den, idet han vurderede, at meget ville v&#x00E6;re nyt for l&#x00E6;serne, da afhandlingen er &#x201C;den f&#x00F8;rste i vort Sprog, hvori den allernyeste tydske Religionsfilosofi udtaler sig&#x201D; (1808, s. 11). Han bem&#x00E6;rker, at Grundtvig f&#x00F8;lger tendensen inden for den nyere filosofi til at g&#x00F8;re op med kantianismen. Hvor <persName key="pe508">Kant</persName> byggede p&#x00E5; t&#x00E6;nkningen og s&#x00F8;gte at bestemme gr&#x00E6;nser for den menneskelige erkendelse, giver den nye filosofi i stedet indbildningskraften (fantasien) den h&#x00F8;jeste plads. Dette bekymrer <persName key="pe117">M&#x00FC;ller</persName>: &#x201C;Ved at gribe alt, hvad der formaar at virke paa F&#x00F8;lelsen, bevirker den Nyeste Filosofi, at alskens Overtro kan vorde stadf&#x00E6;stet&#x201D; (<rs type="title" key="title647">1808</rs>, s. 712).</p>
          
            <p rend="noIndent">
<persName key="pe117">M&#x00FC;ller</persName> skriver, at han har fundet meget &#x201C;skjevt og urigtigt&#x201D; i afhandlingen, og kritiserer den for at v&#x00E6;re uforst&#x00E5;elig: &#x201C;[der er] meget, som Forfatteren ved n&#x00E6;rmere Eftertanke selv vil finde ensidigt og oversp&#x00E6;ndt. Sproget potenseres tillige med Indbildningskraften [fantasien], hvorved Udtrykket stundum bliver uforstaaeligt. Billeder maae tages for Grunde, og synderlige Paradoxier lade sig tilsyne&#x201D; (<rs type="title" key="title647">1808</rs>, s. 712). Derudover ser <persName key="pe117">M&#x00FC;ller</persName> en r&#x00E6;kke problemer i Grundtvigs fremstilling. <persName key="pe117">M&#x00FC;ller</persName> skriver fra et rationalistisk standpunkt, og det kan ikke undre, at hans f&#x00F8;rste kritikpunkt ang&#x00E5;r forholdet mellem fornuft og &#x00E5;benbaring. <persName key="pe117">M&#x00FC;ller</persName> mener, at Grundtvig nedv&#x00E6;rdiger filosofien (dvs. fornuften), n&#x00E5;r han h&#x00E6;vder &#x00E5;benbaringstroen som den eneste grund for overbevisning om det oversanselige. Grundtvig glemmer, at troen m&#x00E5; pr&#x00F8;ves efter og bygges p&#x00E5; filosofiske grunde, hvis den ikke skal v&#x00E6;re &#x201C;phantastisk&#x201D; (<rs type="title" key="title647">1808</rs>, s. 713).</p>
              
            <p rend="noIndent">Et andet problem ligger i selve Grundtvigs definition af religion som det endeliges samfund med det evige. <persName key="pe117">M&#x00FC;ller</persName> finder i definitionen af religion som &#x00E5;ndens opl&#x00F8;ftelse over det jordiske en mystisk tendens og efterlyser det etiske aspekt ved religionen. Menneskets str&#x00E6;ben b&#x00F8;r if&#x00F8;lge ham ligge i at virke og ikke i at f&#x00F8;le. I stedet for at str&#x00E6;be efter at h&#x00E6;ve sit eget v&#x00E6;sen mod det evige, b&#x00F8;r mennesket se sin opgave i &#x201C;at fremme det Gode i en moralsk Verden&#x201D; (<rs type="title" key="title647">1808</rs>, s. 722).</p>
              
            <p rend="firstIndent">Et tredje stridspunkt er Grundtvigs tale om syndefaldet og <persName key="pe45">Jesu</persName> religion som forsoning. Dette finder <persName key="pe117">M&#x00FC;ller</persName> helt urigtigt. Det Gamle Testamente taler m&#x00E5;ske nok om et fald, men det g&#x00F8;r <persName key="pe45">Jesus</persName> ikke, if&#x00F8;lge <persName key="pe117">M&#x00FC;ller</persName>. Han skildrede derimod menneskehedens tilstand &#x201C;paa samme Maade som enhver Moralist, der foredrog en renere L&#x00E6;re i en ford&#x00E6;rvet Tidsalder&#x201D; (<rs type="title" key="title647">1808</rs>, s. 723). <persName key="pe117">M&#x00FC;ller</persName> ser alts&#x00E5; ikke det moralsk onde som resultatet af et radikalt syndefald, der st&#x00E5;r til genopretning ved guddommelig indgriben, men det onde kommer fra &#x201C;Sandseligheden&#x201D; og kan undg&#x00E5;s ved at leve et moralsk liv.<!-- ?? tjek --> </p>
            
            <p rend="firstIndent">Et sidste kritikpunkt ang&#x00E5;r sp&#x00F8;rgsm&#x00E5;let om, hvorvidt de onde kan forbedre sig p&#x00E5; den anden side af d&#x00F8;den. <persName key="pe117">M&#x00FC;ller</persName> l&#x00E6;ser Grundtvig, som om han utvetydigt siger nej til dette sp&#x00F8;rgsm&#x00E5;l, og fors&#x00F8;ger at gendrive Grundtvigs p&#x00E5;stand med f&#x00F8;lgende (ikke s&#x00E6;rligt overbevisende) argument: Man kan ikke n&#x00E6;gte muligheden af en omvendelse for de lastefulde i dette liv, da de jo er frie fornuftsv&#x00E6;sner. Og eftersom mennesket ikke kan vide noget om tilstanden efter d&#x00F8;den, andet end hvad det kan slutte sig til ved betragtninger over det dennesidige liv, vil det heller ikke v&#x00E6;re urimeligt at antage en omvendelse p&#x00E5; den anden side af d&#x00F8;den for mulig.</p>
            
            <p rend="firstIndent">Liturgidelen af Grundtvigs afhandling kommenterer <persName key="pe117">M&#x00FC;ller</persName> meget kort, idet han siger, at denne del har forekommet ham mest tilfredsstillende.</p>            
            <p rend="firstIndent">P&#x00E5; trods af de mange indvendinger, <persName key="pe117">M&#x00FC;ller</persName> har imod Grundtvigs synspunkter og formuleringer, giver han en meget positiv vurdering af Grundtvigs iver og engagement. Han tvivler ikke p&#x00E5;, at &#x201C;en Mand, der f&#x00F8;ler saa varmt, der skriver saa fyndigt, der er saa giennemtr&#x00E6;ngt af &#x00C6;refrygt for Jesu hellige L&#x00E6;re, og besidder i sit Foredrag, hvad de &#x00C6;ldre ei upassende kaldte Salvelse, at jo den Mand vil engang vorde en v&#x00E6;rdig Religionens L&#x00E6;rer&#x201D; (<rs type="title" key="title647">1808</rs>, s. 712).</p>
          </div>
          
              <div>
                <head xml:id="docIn22">Grundtvigs svar p&#x00E5; anmeldelsen</head>
                <p rend="firstIndent">Grundtvig svarede p&#x00E5; <persName key="pe117">M&#x00FC;llers</persName> anmeldelse i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> under titlen <rs type="title" key="title649">&#x201C;Svar p&#x00E5; Resensjonen over min Afhandling om Religion og Liturgi&#x201D;</rs>. Han undrer sig her over p&#x00E5;standen om, at den nye tyske religionsfilosofi skulle udtale sig i hans afhandling. Han bedyrer, at han ikke tilh&#x00F8;rer nogen filosofisk skole, og om forholdet til naturfilosofien skriver han: &#x201C;[Jeg har] kun nogle Ord og Formler, og <hi rend="italic">maaske</hi> den religi&#x00F8;se Tendents tilf&#x00E6;lles med samme; thi mine Resultater vedkende Naturfilosofen sig neppe&#x201D; (<rs type="title" key="title649">Grundtvig 1808</rs>, sp. 294).</p>    
                          
                <p rend="firstIndent">Til <persName key="pe117">M&#x00FC;llers</persName> p&#x00E5;stand om, at Grundtvig nedv&#x00E6;rdiger filosofien, svarer han, at denne nedv&#x00E6;rdigelse dog ikke er uberettiget. Han gentager sit synspunkt fra afhandlingen, at &#x00E5;benbaringen l&#x00F8;ser g&#x00E5;der, som fornuften (filosofien) ikke kan l&#x00F8;se. Det, filosofien kan, er at vise mennesket, at det har en trang til tro p&#x00E5; det oversanselige. Grundtvig g&#x00E5;r egentlig ikke ind p&#x00E5; <persName key="pe117">M&#x00FC;llers</persName> sp&#x00F8;rgsm&#x00E5;l, om ikke ogs&#x00E5; troen skal efterpr&#x00F8;ves af fornuften for ikke at ende i fantasteri.</p>
          
                <p rend="firstIndent">En mere alvorlig sag finder Grundtvig i, at han anklages for mystik og for at anbefale en uvirksom f&#x00F8;lelsestro. Dels forsvarer han sig med, at han netop har afvist den form for religion, der reducerer religionen til poesi, og som fortaber sig i en uvirksom beskuelse af det evige. Dels p&#x00E5;peger han, at han tydeligt har sl&#x00E5;et fast, at betingelsen for at vinde saligheden er &#x201C;Str&#x00E6;ben mod det Evige ved <hi rend="italic">Moralitet</hi>&#x201D; (sp. 295). Som tidligere n&#x00E6;vnt er der her tale om en uklarhed i Grundtvigs afhandling. At saligheden skulle kunne opn&#x00E5;s ved at f&#x00F8;re et moralsk liv harmonerer d&#x00E5;rligt med afhandlingens hovedtanke, at mennesket ikke ved egen bestr&#x00E6;belse kan n&#x00E5; det evige.</p>   
                
                <p rend="firstIndent">Ang&#x00E5;ende sp&#x00F8;rgsm&#x00E5;let, om de onde kan forbedre sig efter d&#x00F8;den, finder Grundtvig sig misforst&#x00E5;et. Han har ikke, som <persName key="pe117">M&#x00FC;ller</persName> p&#x00E5;st&#x00E5;r, sagt, at de lastefulde ikke kan forbedre sig; han mener blot at have modsat sig den tanke, at det skulle v&#x00E6;re <hi rend="italic">lettere</hi> at omvende sig efter d&#x00F8;den.</p>
<!-- hvem har ret? Er det i virkeligheden ikke m&#x00FC;ller?? -->
                
                <p rend="firstIndent">Grundtvig afslutter sit svar med at skrive, at han ikke vil g&#x00E5; ind i et egentligt, argumenterende forsvar af sin afhandling, fordi det ville komme til at fylde mere end afhandlingen selv &#x201C;uden dog at kunne overbevise dem, der beskue det Oversandselige og dets Aabenbaring i Tidens Fylde, fra en n&#x00E6;sten modsat Synspunkt&#x201D; (<rs type="title" key="title649">1808, sp. 295</rs>). Her rammer Grundtvig hovedet p&#x00E5; s&#x00F8;mmet: Hans position i denne tid er s&#x00E5; langt fra samtidens rationalistiske pr&#x00E6;ster, at de ikke kan blive enige om religionssp&#x00F8;rgsm&#x00E5;let.</p>
                
                <p rend="firstIndent"></p>
          </div>
          
          <div>
            <head xml:id="docIn23">J.P. Mynsters reaktion</head>
            <p rend="firstIndent">Grundtvigs afhandling aff&#x00F8;dte ogs&#x00E5; en reaktion fra <persName key="pe136">J.P. Mynster</persName>, som p&#x00E5; det tidspunkt var pr&#x00E6;st i Spjellerup, og som senere blev biskop over Sj&#x00E6;llands stift. <persName key="pe136">Mynster</persName>, som selv havde skrevet et indl&#x00E6;g i liturgidebatten, omtalte Grundtvigs afhandling i et brev til sin veninde <persName key="pe643">Kamma Rahbek</persName>: &#x201C;En Candidat Grundtvig har i Fallesen&#x2019;s Maanedsskrivt skrevet en Afhandling &#x2018;om Religion og Liturgie&#x2019;, som viiser Anl&#x00E6;g, og en langt bedre Bestr&#x00E6;belse, end de &#x00F8;vrige Liturgers, ogsaa undertiden Held til meget lykkelige Udtryk, men som dog endnu ikke er stort Andet end et halvford&#x00F8;jet Virvar af Andres fornuftige og ufornuftige Tanker&#x201D; (<rs type="title" key="title642">Mynster 1860</rs>, s. 97).</p>
              
            <p rend="firstIndent">I <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201C;</rs> havde Grundtvig kritiseret nogle af <persName key="pe136">J.P. Mynsters</persName> holdninger &#x2013; dog uden navns n&#x00E6;vnelse. Det gjaldt for det f&#x00F8;rste tilsp&#x00F8;rgelsen ved d&#x00E5;ben, som <persName key="pe136">J.P. Mynster</persName> i overensstemmelse med <persName key="pe364">Boisen</persName> mente, skulle v&#x00E6;re henvendt til fadderne og ikke til barnet. Grundtvig mente ikke, at en tiltale til barnet burde virke anst&#x00F8;delig &#x2013; ikke medmindre man er &#x201C;en svoren Fiende af Poesie&#x201D; (&#x201C;Om Religion og Liturgie&#x201D;, s. 187). For det andet kritiserede Grundtvig <persName key="pe136">Mynsters</persName> syn p&#x00E5; skriftem&#x00E5;let. <persName key="pe364">Boisen</persName> havde i sin plan foresl&#x00E5;et skriftem&#x00E5;let afskaffet, fordi absolutionen (tilsigelsen af syndernes forladelse) kunne misforst&#x00E5;s som en frihed til at beg&#x00E5; nye synder. Det var hans opfattelse, at mange ville blive ved med at synde i tillid til h&#x00E5;ndsp&#x00E5;l&#x00E6;ggelsen i skriftem&#x00E5;let (<rs type="title" key="title615">Boisen 1806</rs>, s. 148). <persName key="pe136">Mynster</persName> gik i sit indl&#x00E6;g imod <persName key="pe364">Boisen</persName> og talte for bevarelse af skriftem&#x00E5;let, idet han h&#x00E6;vdede, at de mennesker, der kunne finde p&#x00E5; at synde i tillid til h&#x00E5;ndsp&#x00E5;l&#x00E6;ggelsen, nok &#x201C;vilde blive ved alligevel&#x201D; (<rs type="title" key="title632">Mynster 1806</rs>, s. 99). Disse ord af <persName key="pe136">Mynster</persName> fik en h&#x00E5;rd medfart af Grundtvig: &#x201C;hvor er Beviset for denne henkastede Phrase, der hverken kan stadf&#x00E6;stes ved den ydre eller indre Erfaring?&#x201D; (&#x201C;Om Religion og Liturgie&#x201D;, s. 193).</p>
              
              <p rend="firstIndent">
<persName key="pe136">J.P. Mynster</persName> tog Grundtvigs bem&#x00E6;rkninger ilde op. Han udtrykte sin vrede over Grundtvigs behandling af ham i ovenn&#x00E6;vnte brev til <persName key="pe643">Kamma Rahbek</persName>: &#x201C;Da Personen ellers ofte er mig n&#x00E6;r nok, uden at sige mig nogen H&#x00F8;flighed, men benytter den f&#x00F8;rste Lejlighed til at sige mig en Grovhed, saa havde han rigtignok fortjent, at jeg skulde kyle ham selv en Replik i Hovedet. Imidlertid vil jeg det dog ikke, men n&#x00F8;jes med den H&#x00E6;vn, jeg her har taget over ham&#x201D; (<rs type="title" key="title642">1860</rs>, s. 97). I sine erindringer, <hi rend="italic">
<rs type="title" key="title641">Meddelelser om mit Levnet</rs>
</hi> fra 1854, mindes Mynster stadig med bitterhed, hvordan Grundtvig havde frakendt ham poetisk sans og beskyldt ham for at komme med henkastede fraser (<rs type="title" key="title645">&#x00D8;rsted 1965</rs>, s. 377).</p>
              
            <p rend="firstIndent">
<persName key="pe136">J.P. Mynsters</persName> indl&#x00E6;g i liturgidebatten kom desuden til at spille en s&#x00E6;rlig rolle i hans personlige udvikling. Han opfattede det selv som et vendepunkt i sit liv, at han her for f&#x00F8;rste gang satte sig op imod autoriteterne (<persName key="pe364">Boisen</persName> og liturgikommissionen) for at forsvare den &#x2018;gamle&#x2019; kristendom: &#x201C;Virkelig var dette Skridt af st&#x00F8;rre Betydning i mit Liv, end det vel har Udseende af; jeg havde derved bestemt den Retning, min hele fremtidige offentlige Virken skulde tage, og kunde gierne sige, at jeg dermed &#x2018;var gaaet over Rubicon&#x2019;&#x201D; (<rs type="title" key="title641">Mynster 1854</rs>, s. 164). Om <persName key="pe136">Mynsters</persName> position i liturgisagen, se <hi rend="italic">
<rs type="title" key="title645">J.P. Mynster og Henrich Steffens</rs>
</hi> (<rs type="title" key="title645">&#x00D8;rsted 1965</rs>, s. 371 ff.).</p>
          </div>
          
        </div>
        
        <div>          
          <head xml:id="docIn24">Grundtvigs senere vurdering af afhandlingen</head>
          <p rend="firstIndent">Grundtvig kunne selv se, at hans afhandling var uj&#x00E6;vn og ikke helt gennemt&#x00E6;nkt. Han skrev i sin dagbog i 1815: &#x201C;Den er intet forud giennemt&#x00E6;nkt V&#x00E6;rk, men et begeistret Udbrud af hvad der gi&#x00E6;rede i mig, derfor l&#x00E6;rte jeg selv meget ved at skrive den, derfor er den saa uj&#x00E6;vn [...]&#x201D; (Grundtvig-arkivet fasc. 507, blad 8 verso). Han vidste ogs&#x00E5;, at han havde pyntet sig med l&#x00E5;nte fjer: &#x201C;Man kan af hin Tale [dvs. af Grundtvigs dagb&#x00F8;ger fra tiden omkring 1806] endnu l&#x00E6;re, hvorlidet den storagtige Stil og de brammende Konstord, hvormed jeg udsmykkede min f&#x00F8;rste Afhandling, stemmede med min Tankegang, at de vare fremmede Fjere, hvormed Forf&#x00E6;ngeligheden brystede sig. Jeg blev af den &#x00E6;rlige Fallesen mindet derom, [&#x2026;] at det var Gienlyd af Steffens, for stolt var jeg til at tilstaa Feilen og jeg tr&#x00F8;stede mig ved den Bevidsthed at jeg i Hovedsagen, om Moralitet, med Flid havde skilt mig aldeles fra al Pantheisme; imidlertid hjalp dog vist denne Paamindelse, som jeg her &#x00E6;rligt takker for, til, at jeg aflagde hartad alle de <hi rend="romanType">sesquipedalia verba</hi> [dvs. de alenlange kunstord] og i min n&#x00E6;ste Afhandling om Videnskabeligheds Fremme er neppe Spor af det Daarskab.&#x201D; (Grundtvig-arkivet fasc. 507, blad 11 recto f.).</p>
          
          <p rend="firstIndent">Grundtvig kritiserede godt nok sin egen stil i &#x201C;Om Religion og Liturgie&#x201D;, men han undsagde aldrig afhandlingen og fastholdt i s&#x00E6;rlig grad de indvendinger, han i den havde gjort imod naturfilosofien (dvs. <persName key="pe54">Schellings</persName> filosofi).<!--  Han fastholdt virkeligheden af de bibelske fort&#x00E6;llinger og det uforsonlige fjendskab mellem godt og ondt.(i et svar til H.C.&#x00D8;rsted i en anden anledning, omhandlednde naturfilosofien). Evt. henvisning til Lehmann, title640 -->
</p>     
            
        </div>
        
        <div>
          
          <head xml:id="docIn25">Afhandlingens placering i Grundtvigs forfatterskab</head>
          
          <p rend="firstIndent">Afhandlingen &#x201C;Om Religion og Liturgie&#x201D; er som n&#x00E6;vnt Grundtvigs f&#x00F8;rste offentlige udtalelse om religi&#x00F8;se sp&#x00F8;rgsm&#x00E5;l, og den er ogs&#x00E5; den eneste indtil 1810. Afhandlingen er pr&#x00E6;get af Grundtvigs inspiration fra den tyske romantik, men hans begejstring for denne aftog de f&#x00F8;lgende &#x00E5;r, og Grundtvigs standpunkt i <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201C;</rs> blev et &#x201C;Overgangsstandpunkt&#x201D; (<rs type="title" key="title121">Scharling 1947</rs>, s. 79). I Grundtvigs n&#x00E6;ste udgivelse om religi&#x00F8;se sp&#x00F8;rgsm&#x00E5;l, <rs type="title" key="title650">dimispr&#x00E6;dikenen (1810)</rs>, er han kommet frem til et mere traditionelt teologisk st&#x00E5;sted. Her taler han om &#x2018;sj&#x00E6;lens hjem&#x2018; i stedet for det schellingske begreb &#x2018;det evige&#x2019;, og sj&#x00E6;lens hjem betragter Grundtvig nu som utilg&#x00E6;ngeligt for al jordisk viden, og siger, at man kun &#x201C;paa Troens Vinger kan l&#x00F8;fte sig did&#x201D; (<rs type="title" key="title650">Dimispr&#x00E6;diken</rs>, s. [7]).</p>
          
          <p rend="noIndent">&#x201C;Om Religion og Liturgie&#x201D; har ikke f&#x00E5;et stor v&#x00E6;gt i Grundtvigs forfatterskab. &#x00C9;t afsnit har dog sat sig varige spor, nemlig det indledende afsnit om dalen som billede p&#x00E5; menneskelivet, et billede som de fleste fortolkere tager op og citerer. Billedet har slidstyrke p&#x00E5; trods af, at det er en d&#x00E5;rlig allegori, som <persName key="pe384">Bugge</persName> og <persName key="pe52">Lundgreen-Nielsen</persName> har vist (<rs type="title" key="title445">Bugge 1965</rs>, s. 108 og <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 189). Motivet dukker senere op i Grundtvigs salme &#x201C;Jeg kender et land&#x201D;, og dalen som billede p&#x00E5; menneskets vilk&#x00E5;r bliver i det hele taget et grundmotiv i Grundtvigs symbolik (<rs type="title" key="title643">Kofoed 1954</rs>, s. 69). Selv om afhandlingen ikke till&#x00E6;gges stor selvst&#x00E6;ndig betydning, er der elementer i den, der peger frem mod vigtige temaer i Grundtvigs forfatterskab: hans st&#x00E6;rke optagethed af poesien, hans fremh&#x00E6;velse af sakramenterne d&#x00E5;b og nadver og hans endog meget kritiske holdning til de rationalistiske pr&#x00E6;ster.</p>
         
         <p rend="noIndent">Endelig skal det n&#x00E6;vnes, at liturgien, som var Grundtvigs igangs&#x00E6;ttende emne for &#x201C;Om Religion og Liturgie&#x201D;, blev et omstridt emne igen godt 30 &#x00E5;r senere, hvor Grundtvig atter blandede sig i debatten og igen var oppe imod <persName key="pe136">J.P Mynster</persName>, som i mellemtiden var blevet biskop. <persName key="pe136">Mynster</persName> havde f&#x00E5;et til opgave at lede udarbejdelsen af et nyt ritual og en ny alterbog. Hans forslag kom i 1839 og m&#x00F8;dte stor opposition i de grundtvigske kredse. Grundtvig svarede samme &#x00E5;r med udgivelsen <rs type="title" key="title653">
<hi rend="italic">Frisprog mod H.H. Hr. Biskop Mynsters Forslag til en ny Forordnet Alterbog.</hi>
</rs>
</p>
          
        </div>         
          
         
        
          <div type="litList">
        <head xml:id="docIn1000">Anvendt litteratur</head>
        <div>
          <head xml:id="docIn2000">Trykt</head>
          <list type="litList">
            <item>Albeck, Gustav (1959) <rs type="title" key="title483">&#x201C;Husl&#x00E6;reren paa Egel&#x00F8;kke&#x201D;</rs> i Gustav Albeck (red.) <hi rend="italic">
<rs type="title" key="title337">Grundtvig Studier 1959</rs>,</hi> s. 78-98. K&#x00F8;benhavn</item>
            
            <item>
<hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
            
            <item>Boisen, Peter Outzen (1806) <hi rend="italic">
<rs type="title" key="title615">Plan til Forbedring ved den offentlige Gudsdyrkelse</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Bugge, Knud Eyvin (1965) <hi rend="italic">
<rs type="title" key="title445">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker.</rs>
</hi> K&#x00F8;benhavn</item>
            
            
            <item>
              Christensen, Bent (1998) <hi rend="italic">
<rs type="title" key="title6">Omkring Grundtvigs Vidskab. En unders&#x00F8;gelse af N.F.S. Grundtvigs forhold til den erkendelsesm&#x00E6;ssige side af det kristeligt n&#x00F8;dvendige Livsengagement</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Clausen, Henrik Georg (1806) <rs type="title" key="title633">&#x201C;Bet&#x00E6;nkninger i Anledning af Hr. Biskop Boisens Plan til Forbedring ved den offentlige Gudsdyrkelse&#x201D;</rs> i <hi rend="italic">Theologisk Maanedsskrivt,</hi> december 1806. K&#x00F8;benhavn</item>
            
            <item>
              Frederiksen, Emil (1948) <hi rend="italic">
<rs type="title" key="title294">Den unge Grundtvig og andre Essays</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Gl&#x00E6;demark, H.J.H. (1948), <hi rend="italic">
<rs type="title" key="title644">Kirkeforfatningssp&#x00F8;rgsm&#x00E5;let i Danmark indtil 1874. En historisk-kirkeretlig studie</rs>.</hi> K&#x00F8;benhavn</item>
            
            <!-- <item>Grundtvig, N.F.S. (1807) &#x201C;Om Religion og Liturgie&#x201D; i <hi rend="italic"><rs type="title" key="title126">Theologisk Maanedsskrivt for F&#x00E6;drelandets Religionsl&#x00E6;rere</rs>,</hi> februar 1807, s. 129-201. K&#x00F8;benhavn</item> -->
            
            <item>Grundtvig, N.F.S. (1808) &#x201C;Svar p&#x00E5; Resensjonen over min Afhandling om Religion og Liturgi&#x201D; i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderier af Kj&#x00F8;benhavn</rs>,</hi> 6. &#x00E5;rg. nr. 19<!-- [m&#x00E5;ned: december]-->, sp. 293-295. K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1810) <hi rend="italic">
<rs type="title" key="title650">Hvi er Herrens Ord forsvundet af hans Hus? Dimispr&#x00E6;diken</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Grundtvig, N.F.S. (1926) <hi rend="italic">
<rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> bind 2, udg. af Georg Christensen og Stener Grundtvig. K&#x00F8;benhavn</item>
            
            <item>
              Grundtvig, N.F.S. (1979) <hi rend="italic">
<rs type="title" key="title3">Dag- og Udtogsb&#x00F8;ger</rs>,</hi> bind 1-2. Udg. af Albeck, Gustav (1979). K&#x00F8;benhavn</item>
            
            <item>
              Johansen, Steen (1948-1954) <hi rend="italic">
<rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item>
            
            
            <item>
              Kofoed, Niels (1954) <hi rend="italic">
<rs type="title" key="title643">Grundtvig som selvbiograf med s&#x00E6;rligt henblik p&#x00E5; tidsrummet 1800-1810</rs>.</hi> Skrifter udgivet af Grundtvig selskabet VIII. K&#x00F8;benhavn</item>
            
            <item>
              Lehmann, Edvard (1929) <hi rend="italic">
<rs type="title" key="title640">Grundtvig</rs>.</hi> K&#x00F8;benhavn-Oslo</item>
            
            <item>
              Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">
<rs type="title" key="title14">Det handlende ord. N.F.S.
                Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>,</hi> bind 1-2. K&#x00F8;benhavn</item>
            
            <item>
              Lundgreen-Nielsen, Flemming (1983)  &#x201C;Grundtvig og romantikken&#x201D; i Christian Thodberg og Anders Pontopiddan Thyssen (red.) <hi rend="italic">
<rs type="title" key="title713">Grundtvig og grundtvigianismen i nyt lys. Hovedtanker og udviklingslinier fra de senere &#x00E5;rs Grundtvigforskning</rs>.</hi> K&#x00F8;benhavn</item>
<!-- FLNs artikel er title714 -->
            
            <item>
              Moritz, Karl Philipp (1791) <hi rend="italic">
<rs type="title" key="title17">G&#x00F6;tterlehre, oder, mythologische Dichtungen der Alten</rs>,</hi> Berlin</item>
<!-- fuld titel? -->
            
            <item>M&#x00FC;ller, Peter Erasmus (1808) <rs type="title" key="title647">&#x201C;[Anmeldelse af Theologisk Maanedsskrivt for F&#x00E6;drelandets Religionsl&#x00E6;rere, 1807, 9. og 10. bind]&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title646">Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</rs>,</hi> nr. 45-46. K&#x00F8;benhavn</item>
            
            <item>
              Mynster, J.P. (1806) <rs type="title" key="title632">&#x201C;Om den foreslagne Forandring ved den offentlige Gudsdyrkelse&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title125">Ny Minerva</rs>,</hi> april 1806, s. 74-112. K&#x00F8;benhavn</item>
            
            <item>
              Mynster, J.P. (1854) <hi rend="italic">
<rs type="title" key="title641">Meddelelser om mit Levnet</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Mynster, J.P. (1860) <hi rend="italic">
<rs type="title" key="title642">Breve fra J.P. Mynster</rs>.</hi> Udg. af C.L.N. Mynster. K&#x00F8;benhavn</item>
            
            <item>
              R&#x00F6;nning, Frederik (1907-1914) <hi rend="italic">
<rs type="title" key="title20">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item> 
            
            <item>
              R&#x00F6;nning, Frederik (1899) <hi rend="italic">
<rs type="title" key="title715">Rationalismens Tidsalder. En litter&#x00E6;rhistorisk Fremstilling</rs>,</hi> bind 3:2. K&#x00F8;benhavn</item>
            
            <item>Scharling, C.I. (1947) <hi rend="italic">
<rs type="title" key="title21">Grundtvig og Romantikken belyst ved Grundtvigs forhold til Schelling</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>
              Schelling, F.W.J. (1803) <hi rend="italic">
<rs type="title" key="title634">Vorlesungen &#x00FC;ber die Methode des academischen Studium</rs>.</hi> T&#x00FC;bingen</item>
            
            <item>Steffens, Henrich (1996) <hi rend="italic">
<rs type="title" key="title118">Indledning til philosophiske Forel&#x00E6;sninger</rs>,</hi> udg. af Johnny Kondrup. K&#x00F8;benhavn [1803]</item>
            
            <item>
              Tulard, Jean (1987) <hi rend="italic">
<rs type="title" key="title1627">Histoire et dictionnaire de la R&#x00E9;volution fran&#x00E7;aise 1789-1799</rs></hi>. Paris</item>
            
            <item>
              &#x00D8;rsted, B&#x00F8;rge (1965) <hi rend="italic">
<rs type="title" key="title645">J.P. Mynster og Henrich Steffens</rs>,</hi> bind 1-2. K&#x00F8;benhavn</item>
            
            <item>
              Aarnes, Sigurd Aa. (1967) <rs type="title" key="title649">&#x201C;Den unge Grundtvig som litteraturteoretiker&#x201D;</rs> i Gustav Albeck (red.) <hi rend="italic">
<rs type="title" key="title337">Grundtvig Studier 1967</rs>.</hi> K&#x00F8;benhavn</item>
          </list>
        </div>
        
        <div>
          <head xml:id="docIn3000">Utrykt</head>
          <list type="litList">
            <item>&#x201C;Dagbog i Kirkeaaret 1815&#x201D; (1815), Grundtvig-arkivet, fasc. 507</item>
          </list>
        </div>
      
      </div>
        
      
    </body>
</text>
</TEI>
