<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><!--<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>--><!--<?xml-model href="introRNC.rnc" type="application/relax-ng-compact-syntax"?>--><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><!--<?xml-stylesheet type="text/xsl" href="introXSLT.xsl"?>--><!--<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>--><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Villemoes</title>
           <title rend="shortForm">Villemoes</title>
        <title rend="main">De Snekker m&#x00F8;dtes i Kveld paa Hav</title>
           <title rend="shortForm">De Snekker m&#x00F8;dtes</title>
        <title rend="part">Et Par Ord angaaende Revselsen i Politivennen No. 620</title>
           <title rend="shortForm">Et Par Ord angaaende Revselsen</title>
        <title rend="part">Kommer hid, I Piger smaae!</title>
        <title rend="shortForm">Kommer hid, I Piger smaae!</title>
<!--        <title rend="shortForm">Digtene om Willemoes</title>-->
        <author>Holger Berg</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Else Riisager</editor>
           
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.4</idno>
          <idno type="technic">1.7.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2014-04-01">www.grundtvigsv&#x00E6;rker.dk, version 1.4, 1. april 2014</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1808_80_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1810_133_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1810_136_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1810_144_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1810_144_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2014-01-06">oprettet fra intro_143</change>
      <change who="NHB" when="2014-01-07">skrivning</change>
      <change who="NHB" when="2014-01-20">skrivning</change>
      <change who="NHB" when="2014-02-20">skrivning</change>
      <change who="NHB" when="2014-02-21">skrivning, validering, videre til ELR-redaktion</change>
      <change who="NHB" when="2014-03-08">klargjort til FLN-redaktion</change>
    <change who="NHB" when="2014-03-20">valideret</change>
      <change who="NHB" when="2014-03-24">indarbejdet kommentarer fra FLN</change>
      <change who="NHB" when="2014-04-09">rettet pers-id'er. &#x00C6;&#x00D8;&#x00C5;</change>
      <change who="NHB" when="2014-04-09">unicoded</change>
      <change who="NHB" when="2014-04-11">rettet efter 3. redaktion, unicoded p&#x00E5;ny. Rettet span class til type, milestone</change>
      <change who="NHB" when="2014-04-24">rettet titles i teiHeader</change>
      <change who="NHB" when="2014-04-29">tilføjet shortForm</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Karakteristik</head>
        <p rend="noIndent">S&#x00F8;l&#x00F8;jtnanten <persName key="pe99">Peter Willemoes</persName> blev ber&#x00F8;mt for sin indsats i to kampe under Englandskrigene, nemlig Slaget p&#x00E5; Reden (1801) og tr&#x00E6;fningen ved Sj&#x00E6;llands Odde (1808), hvor han faldt. <persName key="pe99">Willemoes'</persName> bedrifter gjorde st&#x00E6;rkt indtryk p&#x00E5; Grundtvig, som i de efterf&#x00F8;lgende tre &#x00E5;r beskrev dem flere gange. De tekster, der omtales her, er tre digte, hvoraf det ene er en indskrift p&#x00E5; en mindest&#x00F8;tte, samt et indl&#x00E6;g i en avisdebat ang&#x00E5;ende indskriften. Digtene gennemg&#x00E5;s efter deres udgivelsesdato. F&#x00F8;rst skal deres historiske anledning og baggrund samt Grundtvigs forhold til <persName key="pe99">Willemoes</persName> dog opridses.</p>
      </div>
      <div>
        <head xml:id="docIn2">Tr&#x00E6;fningen ved Sj&#x00E6;llands Odde</head>
        <p rend="noIndent">Efter K&#x00F8;benhavns bombardement i september 1807 konfiskerede briterne i oktober den dansk-norske fl&#x00E5;de, som l&#x00E5; ved Holmen. Tabet af fl&#x00E5;den var et milit&#x00E6;rt og moralsk nederlag for danskerne, men den britiske kontrol af farvandene var endnu ikke sikret helt. Tre skibe havde befundet sig i norsk farvand og var undsluppet briterne, og blandt dem var linjeskibet Prinds Christian Frederik det st&#x00F8;rste.</p>
        <p rend="noIndent">Sidste etape i en l&#x00E6;ngere jagt p&#x00E5; Prinds Christian Frederik endte den 22. marts 1808 ved Sj&#x00E6;llands Odde. Efter en blodig kamp mod den britiske overmagt satte kaptajn <persName key="pe1080">Carl Jessen</persName> sit skib g&#x00E5; p&#x00E5; grund. Dermed undgik han, at ogs&#x00E5; hans skib blev erobret. &#x201C;Et <hi rend="italic">saadant</hi> Nederlag er den st&#x00F8;rste Seier, Danske S&#x00F8;krigere nogensinde kunde tilkj&#x00E6;mpe sig&#x201D;, skrev <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, og avisen uddybede: &#x201C;Frugterne af Britternes blodigste Anstr&#x00E6;ngelse var et &#x00F8;delagt Skrog. &#x005B;...&#x005D; Nu f&#x00F8;rst vil Britanniens R&#x00F8;verskare l&#x00E6;re ret indsee, hvad der udkr&#x00E6;ves til at kj&#x00E6;mpe med Danske Orlogsm&#x00E6;nd i <hi rend="italic">&#x00E6;rlig</hi> Kamp&#x201D; (<rs type="title" key="title3107">&#x201C;Breve til en Ven
            paa Landet&#x201D;, 29. marts 1808</rs>, sp. 764).</p>
        <p rend="noIndent">Efter kampen var der p&#x00E5; dansk side rigeligt med helte at fejre. Som skibets &#x00F8;verstbefalende modtog <persName key="pe1080">Jessen</persName> st&#x00F8;rst anerkendelse, og begivenheden omtaltes som &#x201C;Den jessenske Tr&#x00E6;fning&#x201D;. Hans s&#x00F8;ster <persName key="pe1449">Juliane Marie Jessen</persName> offentliggjorde et digt til broderens &#x00E6;re, og s&#x00E5; sent som 9. maj optrykte <hi rend="italic"><rs type="title" key="title659">Ny danske Tilskuer</rs></hi> endnu et hyldestdigt (<rs key="title3109" type="title">Jessen 1808</rs>; <rs type="title" key="title3110">H&#x00F8;egh-Guldberg 1808</rs>). P&#x00E5; den baggrund er det v&#x00E6;rd at overveje, hvorfor det var l&#x00F8;jtnant <persName key="pe99">Willemoes</persName>, der senere blev kendt som helten fra Sj&#x00E6;llands Odde.</p>
      </div>
      <div>
        <head xml:id="docIn12">Digtenes sociale og biografiske baggrund</head>
<!--        <p rend="noIndent">Grundtvigs havde to grunde til at skrive om netop <persName key="pe99">Willemoes</persName>: for det første var <persName key="pe99">Willemoes</persName> kendt i København, og for det andet havde Grundtvig selv mødt ham.</p>-->
        <p rend="noIndent"><persName key="pe99">Willemoes</persName> blev ber&#x00F8;mt efter Slaget p&#x00E5; Reden i 1801 (<rs type="title" key="title2298">Bruun 1882</rs>). Ber&#x00F8;mmelsen viste, at den milit&#x00E6;re h&#x00E6;der ikke l&#x00E6;ngere var forbeholdt adelige feltherrer. Nu kunne ogs&#x00E5; officerer af borgerlig herkomst og af lavere rang fejres som helte. Nationens kr&#x00E6;fter kunne bedst mobiliseres, hvis Danmark lig Frankrig og England &#x201C;aabnede &#x00C6;rens Tempel for alle Classer, og med lige Villighed rakte enhver udm&#x00E6;rket Fortieneste Ud&#x00F8;delighedens Krands&#x201D;, mente historikeren <rs key="title3105" type="title">Laurids Engelstoft </rs>(<rs key="title3105" type="title">1808</rs>, s. 266). Et typisk eksempel herp&#x00E5; var den f&#x00F8;rste tildeling af Dannebrogsordenen til borgerlige i 1809, hvad Grundtvig fejrede i digtet <rs type="title" key="title1990">&#x201C;Saga om Nor og hans &#x00C6;t&#x201D; 1809</rs> (se <ref type="docOut" target="1809_106_intro.xml#docIn5">indledningen hertil</ref>). </p>
        <p rend="noIndent">Udover den sociale baggrund har Grundtvigs digte ogs&#x00E5; en biografisk baggrund: <persName key="pe99">Willemoes</persName> var i efter&#x00E5;ret 1807 udstationeret p&#x00E5; Langeland for at hj&#x00E6;lpe med at transportere tropper til Lolland. Grundtvig havde meldt sig som feltpr&#x00E6;st ved Langelands Landev&#x00E6;rn og m&#x00F8;dte <persName key="pe99">Willemoes</persName> p&#x00E5; det milit&#x00E6;re hovedkvarter, Tranek&#x00E6;r Slot (se <ref type="docOut" target="1808_80_com.xml#com6">punktkommentaren til digtet &#x201C;Villemoes&#x201D;</ref>).</p>
      </div>
      <div>
        <head xml:id="docIn3">Digtet &#x201C;Villemoes&#x201D;</head>
        <p rend="noIndent">Da <persName key="pe99">Willemoes</persName> d&#x00F8;de, boede Grundtvig endnu p&#x00E5; Langeland som husl&#x00E6;rer. I &#x201C;Villemoes&#x201D;, som offentliggjordes den 26. maj 1808, beskriver Grundtvig i de f&#x00F8;rste fem strofer, hvordan nyheden n&#x00E5;ede ham; derp&#x00E5; f&#x00F8;lger en levnedsskildring og lovsang. &#x00C6;ngstelsen under kampene og den umiddelbare reaktion p&#x00E5; nyheden om deres udfald har &#x201C;Villemoes&#x201D; til f&#x00E6;lles med andre digte over tr&#x00E6;fningen (<rs key="title3109" type="title">Jessen 1808</rs>; <rs type="title" key="title3110">H&#x00F8;egh-Guldberg 1808</rs>). Mere s&#x00E6;rpr&#x00E6;get er digtets norr&#x00F8;ne tone, is&#x00E6;r verslinjerne indskudt i strofe 3. Norr&#x00F8;nismerne gjorde det ogs&#x00E5; n&#x00F8;dvendigt at indf&#x00F8;je forklarende fodnoter. De stilistiske virkemidler gennemg&#x00E5;s hos <rs key="title14" type="title">Flemming Lundgreen-Nielsen </rs>(<rs key="title14" type="title">1980</rs>, s. 235-238).</p>
        <p rend="noIndent">Digtet blev trykt i <persName key="pe24">Knud Lyne Rahbeks</persName> <hi rend="italic"><rs type="title" key="title659">Ny danske Tilskuer</rs></hi>, og Grundtvigs lyriske ambitionsniveau passede i og for sig fint til tidsskriftet (se <ref type="docOut" target="nytilskuer_biblDesc.xml">beskrivelsen af tidsskriftet i tekstredeg&#x00F8;relsen</ref>). <persName key="pe24">Rahbek</persName> foretrak selv enklere, slagkraftige krigssange, men han var i bekneb for bidrag og havde m&#x00E5;neden forinden efterspurgt et v&#x00E6;rdig &#x201C;&#x00C6;reminde&#x201D; over <persName key="pe99">Willemoes</persName> og de &#x00F8;vrige faldne helte (<rs key="title659" type="title"><hi rend="italic">Ny danske Tilskuer</hi></rs> 1808, 7. april, s. 192).</p>
      </div>
      <div>
        <head xml:id="docIn4">Mindest&#x00F8;tten p&#x00E5; Odden Kirkeg&#x00E5;rd</head>
        <p rend="noIndent"/>
        <div>
          <head xml:id="docIn8">Et bestillingsarbejde</head>
          <p rend="noIndent">Indskriften p&#x00E5; mindesm&#x00E6;rket p&#x00E5; Odden Kirkeg&#x00E5;rd, <hi rend="italic">De Snekker m&#x00F8;dtes i Kveld paa Hav</hi>, var et bestillingsarbejde. <persName key="pe1085">Lorentz Fribert</persName>, der var besl&#x00E6;gtet med Grundtvig, bad ham forfatte indskriften. <persName key="pe1085">Fribert</persName> var kaptajn i fl&#x00E5;den og havde f&#x00F8;r doneret til patriotiske form&#x00E5;l, men der var ogs&#x00E5; en n&#x00E6;rliggende grund til at bekoste mindesm&#x00E6;rket. Siden 1801 havde Fribert v&#x00E6;ret medejer af godset Annebjergg&#x00E5;rd ved Nyk&#x00F8;bing Sj&#x00E6;lland, og han stod til at overtage det helt. Ved at rejse mindest&#x00F8;tten p&#x00E5; Odden Kirkeg&#x00E5;rd markerede <persName key="pe1085">Fribert</persName> sig p&#x00E5; egnen som patriotisk godsejer.</p>
        </div>
        <div>
          <head xml:id="docIn9">Datering</head>
          <p rend="noIndent"><persName key="pe1085">Fribert</persName> forhandlede allerede i maj og juni 1808 med kongen om mindesm&#x00E6;rket (<rs type="title" key="title3126">Fribert 1930</rs>, s. 67 f.). Det formodes i forskningen, at et tidligt udkast til indskriften kan v&#x00E6;re skrevet kort tid efter. Det udaterede udkast er samtidigt med en anden indskrift, som <persName key="pe1085">Fribert</persName> bad Grundtvig skrive (<rs type="title" key="title2297">Albeck 1934</rs>, s. 9-12). Den endelige indskrift til mindest&#x00F8;tten forfattede Grundtvig efter eget udsagn i &#x201C;Efterh&#x00F8;sten 1809&#x201D;, dvs. i det sene efter&#x00E5;r (<rs key="title334" type="title"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 153). </p>
        </div>
        <div>
          <head xml:id="docIn10">Modtagelse</head>
          <p rend="noIndent">Mindesm&#x00E6;rker var ret bekostelige og der var mangel p&#x00E5; kyndige kunstnere (<rs type="title" key="title607">Kryger 1991</rs>). <persName key="pe1085">Friberts</persName> mindest&#x00F8;tte cementerede dermed hans anseelse i hovedstaden, hvor den blev udf&#x00F8;rt og var f&#x00E6;rdig i marts 1810. Mindest&#x00F8;tten er tilmed n&#x00E6;vnt p&#x00E5; <persName key="pe1085">Friberts</persName> egen gravsten (<rs type="title" key="title3111">Helweg &#x0026; Nielsen 2010</rs>, s. 518, Afdeling F, nr. 133).</p>
          <p rend="noIndent">F&#x00F8;r transporten til Odden blev mindest&#x00F8;tten udstillet p&#x00E5; Frederikskirkens (Marmorkirkens) byggegrund. Kongen inspicerede st&#x00F8;tten den 4. marts (<rs type="title" key="title564"><hi rend="italic">Dagen</hi> 1810</rs>). Tretten dage efter blev den set af Grundtvig og hans ven, <persName key="pe23">Christian Molbech</persName>. I et brev roste han Grundtvigs digt, men tog afstand fra st&#x00F8;ttens udformning ved at sp&#x00F8;rge, &#x201C;om ikke en nordisk Bautasteen af v&#x00E6;rdig St&#x00F8;rrelse og Form, havde v&#x00E6;ret et mere passende Minde over nordiske Helte, end denne romerske Colonne&#x201D; (<rs key="title674" type="title">Borup 1954</rs>, s. 43). I disse &#x00E5;r var et nordisk formsprog ved at vinde frem p&#x00E5; s&#x00E5;danne gravm&#x00E6;ler (<rs key="title3106" type="title">Kryger 1985</rs>, s. 74 og 228). Mindest&#x00F8;ttens sindrige symbolik gennemg&#x00E5;s i <hi rend="italic"><rs key="title2480" type="title">Danmarks Kirker</rs></hi> (<rs key="title2482" type="title">Johannsen &#x0026; J&#x00F8;rgensen 1990</rs>).</p>
          <p rend="noIndent">Mest strid vakte dog stavefejlene i indskriftens personnavne. Bladet <hi rend="italic"><rs key="title533" type="title">Politivennen</rs></hi> bragte den 17. marts 1810 en anonym <rs key="title2244" type="title">&#x201C;Revselse til Hr. Grundtvig for hans sk&#x00F8;desl&#x00F8;se Omsorg for at bevare de Heltes Navne, der faldt paa Skibet Prinds Kristian&#x201D;</rs> (se afskriften i <rs key="title2462" type="title">Begtrup 1906</rs>, s. 178 f.). Grundtvig afviste ugen efter kritikken. Hans replik &#x201C;Om Revselsen i Politievennen&#x201D; klarlagde arbejdsfordelingen ved indgraveringen samt stavefejlene i de tilg&#x00E6;ngelige kilder.</p>
        </div>
      </div>
      <div>
        <head xml:id="docIn5">Digtet &#x201C;Kommer hid, I Piger smaae!&#x201D;</head>
        <p rend="noIndent"/>
        <div>
          <head xml:id="docIn11">
            <persName key="pe24">Rahbeks</persName>
            <rs key="title795" type="title"><hi rend="italic">Mindesange</hi>
            </rs>
          </head>
          <p rend="noIndent">Digtet &#x201C;Kommer hid, I Piger smaae!&#x201D; med den egentlige titel &#x201C;Ki&#x00E6;kheds Erindring, Willemoes&#x201D; udkom den 27. oktober 1810 i <persName key="pe24">Knud Lyne Rahbeks</persName>
            <rs key="title795" type="title"><hi rend="italic">Danske og norske historiske Mindesange</hi></rs>. Den alsidige <persName key="pe24">Rahbek</persName> skrev og udgav blandt meget andet patriotiske sange. I 1810 havde han sat sig for at udgive sange egnet til undervisningen i f&#x00E6;drelandets historie. <persName key="pe24">Rahbeks</persName>
            <rs type="title" key="title795"><hi rend="italic">Mindesange</hi></rs> skulle supplere <persName key="pe760">Ove Mallings</persName> standardv&#x00E6;rk om <rs key="title2598" type="title"><hi rend="italic">Store og gode Handlinger af Danske, Norske og Holstenere</hi> (1777)</rs>. S&#x00E5;danne mindesange havde <persName key="pe1450">Laurits Engelstoft</persName> efterspurgt i sine <rs key="title3105" type="title"><hi rend="italic">Tanker om Nationalopdragelsen</hi></rs>. Mindesange over en betydningsfuld begivenhed eller en afd&#x00F8;d kunne give historieundervisningen &#x201C;mere Liv og efterlade mere Indtryk&#x201D;, men de m&#x00E5;tte ikke v&#x00E6;re s&#x00E5; voldsomme som tidens krigssange (<rs key="title3105" type="title">Engelstoft 1808</rs>, s. 96). <persName key="pe24">Rahbek</persName> forsynede hver af de 32 sange med en l&#x00E6;rerig overskrift og indledning.</p>
          <p rend="noIndent">Grundtvig var velbekendt med <persName key="pe1450">Engelstofts</persName> tanker, da denne var Grundtvigs forg&#x00E6;nger som historiel&#x00E6;rer ved Schouboes Institut og her havde indf&#x00F8;rt sang i historietimerne (<rs key="title748" type="title">Nyg&#x00E5;rd 1880</rs>, s. 43-46). <persName key="pe24">Rahbek</persName> bad Grundtvig om lov til at genoptrykke en redigeret udgave af &#x201C;Villemoes&#x201D; fra 1808 i sin samling (<rs type="title" key="title795">Rahbek 1810</rs>, s. V). Grundtvig inds&#x00E5; nok, at dette norr&#x00F8;ne digt hverken egnede sig til sang eller skolebrug og sendte et andet, mere p&#x00E6;dagogisk digt &#x201C;Kommer hid, I Piger smaae!&#x201D; til samlingen. Dette digt kan allerede v&#x00E6;re skrevet i 1808 (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 345). </p>
        </div>
        <div>
          <head xml:id="docIn13">Modtagelse</head>
          <p rend="noIndent"><persName key="pe24">Rahbeks</persName> udgivelse fik en udf&#x00F8;rlig omtale i <rs key="title3104" type="title"><hi rend="italic">Dansk Litteratur-Tidende</hi> (1811</rs>), tidens f&#x00F8;rende blad for anmeldelser. Foruden p&#x00E5;tale for l&#x00E6;se- og s&#x00E6;tterfejl fik flere sange &#x00E6;stetisk kritik. Den anonyme anmelder gik n&#x00E6;rmere ind p&#x00E5; de sange, som var nyskrevet til samlingen. Grundtvigs sang fik ros og hele seks strofer blev citeret (se <ref type="epiText" target="title3104_fax254.pdf">faksimiler af s. 254-256</ref>).</p>
        </div>
      </div>
      <div>
        <head xml:id="docIn6">Willemoes-digtene og deres efterliv</head>
        <p rend="noIndent">Digtene og de bevarede udkast er blevet brugt til at beskrive udviklingen i Grundtvigs stil (<rs type="title" key="title2229">Albeck 1934</rs>). Sammenlignet med 1808 slog Grundtvig i 1810 langt folkeligere toner an. &#x201C;Kommer hid, I Piger smaae!&#x201D; og l&#x00E6;sningen af de &#x00F8;vrige mindesange i <persName key="pe24">Rahbeks</persName> samling foranledigede i efter&#x00E5;ret 1810 Grundtvig til at forfatte endnu to digte om <persName key="pe99">Willemoes</persName> i folkevisestil. Han udgav disse i sin egen digtsamling fra 1810 (se <ref type="docOut" target="1810_148A_intro.xml#docIn11">indledningen til <rs type="title" key="title1402"><hi rend="italic">Idunna</hi></rs></ref>, afsnittet &#x201C;Sagakvad&#x201D;).</p>
        <p rend="noIndent">Af Grundtvigs digte om <persName key="pe99">Willemoes</persName> fik &#x201C;Kommer hid, I Piger smaae!&#x201D; ubetinget mest opm&#x00E6;rksomhed. Dette afspejles ikke mindst af digtets mange genoptryk (en udf&#x00F8;rlig liste findes i <ref type="docOut" target="1810_144_txr.xml#docIn1">tekstredeg&#x00F8;relsen</ref>). Allerede i de f&#x00F8;rste &#x00E5;r vandt digtet indpas i undervisningen, og det blev eksempelvis optaget i andenudgaven af <persName key="pe27">Platous</persName>
          <rs type="title" key="title3100"><hi rend="italic">L&#x00E6;se- og Declamations-&#x00D8;velser</hi>
          </rs>(<rs type="title" key="title3100">1813</rs>, s. 121-127). Digtet blev snart anvendt som en sang. I 1818 skrev en musikl&#x00E6;rer ved Jonstrup Seminarium den f&#x00F8;rste melodi, som siden blev glemt (<rs type="title" key="title2560">Andersen &#x0026; Zinck 1819</rs>; <rs key="title3102" type="title">Muldvad 1982</rs>). <persName key="pe315">A.P. Berggreens</persName> melodi fra 1835 blev udbredt, men st&#x00F8;rst genklang fandt <persName key="pe75">Weyses</persName> melodi fra <rs type="title" key="title2540">1837</rs>. Den 17. oktober 1838 blev &#x201C;Kommer hid, I Piger smaae!&#x201D; sunget som f&#x00E6;llessang til <persName key="pe75">Weyses</persName> melodi under Grundtvigs foredragsr&#x00E6;kke <rs type="title" key="title696"><hi rend="italic">Mands Minde</hi> </rs>(<rs type="title" key="title696">Grundtvig 1877</rs>). Denne afsyngning regnes som den folkelige sangs f&#x00F8;dsel, og den nye tradition blev gennem 1840'erne plejet i Grundtvigs Danske Samfund og de tilknyttede viseb&#x00F8;ger
            (<rs key="title880" type="title"><hi rend="italic">Viser og Sange for Danske Samfund</hi> 1840-1842</rs>; <rs type="title" key="title3148">Boisen 1849</rs>; <rs type="title" key="title2555">Clausen 1975</rs>, s. 149).</p>
        <p rend="noIndent">Grundtvigs digt var afg&#x00F8;rende for, at <persName key="pe99">Willemoes</persName> for eftertiden blev Englandskrigenes bedst kendte helt. Grundtvigs s&#x00F8;rgekvad over den i samtiden mindst liges&#x00E5; kendte hertug <persName key="pe149">Christian August</persName> gled derimod i baggrunden (se <ref type="docOut" target="1810_140A_intro.xml#docIn1">indledningen til <hi rend="italic">S&#x00F8;rgekvad</hi> 1810</ref>).</p>
        <p rend="noIndent">Mindest&#x00F8;tten p&#x00E5; Sj&#x00E6;llands Odde forsvandt dog hurtigt ud af den k&#x00F8;benhavnske (og dermed den nationale) kulturelle bevidsthed. &#x201C;Sj&#x00E6;llands Odde&#x201D; var &#x201C;en Egn, som kun bes&#x00F8;ges lidt af Tourister&#x201D; (<rs type="title" key="title2465">&#x201C;Et Monument paa Oddens Kirkegaard&#x201D; 1862</rs>, s. 303). Blandt lokale var &#x201C;Pietetsf&#x00F8;lelsen for Heltenes Minde &#x005B;...&#x005D; ikke st&#x00F8;rre, end at Graven forfaldt&#x201D; (<rs key="title3108" type="title">Gi&#x00F8;desen 1883</rs>, s. 392). N&#x00E5;r Grundtvigs indskrift blev n&#x00E6;vnt, citeredes den tilrettede tekst fra digtsamlingen <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> </rs>(<rs type="title" key="title334">1815</rs>, s. 152 f., fx. <rs key="title2528" type="title">Rahbek 1829</rs>, s. 256 f.). Mindest&#x00F8;tten blev dog restaureret i 1879 og fandt igen st&#x00F8;rre bev&#x00E5;genhed efter jubil&#x00E6;et i 1883, hvor <persName key="pe99">Willemoes'</persName> 100 &#x00E5;rsdag blev fejret.</p>
      </div>
      <div type="litList">
        <head xml:id="docIn7">Anvendt litteratur</head>
        <list type="litList">
          <item>Albeck, Gustav (1934) <rs type="title" key="title2229">&#x201C;N.F.S. Grundtvigs Digtning om Peter Villemoes&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2230">Fem danske Studier tilegnet Vilh. Andersen. Den 16. Oktober 1934</rs></hi>, s. 5-24. K&#x00F8;benhavn</item>
          <item>Andersen, Rasmus &#x0026; H.O.C. Zinck, udg. (1819) <rs type="title" key="title2560"><hi rend="italic">Melodier til O. D. L&#x00FC;tken's Huus- og Skole-Sangbog udsatte trestemmigt for Sang, af R. Andersen, L&#x00E6;rer ved Seminariet paa Joenstrup; gjennemsete og rettede af Professor O. Zinck</hi></rs>. K&#x00F8;benhavn. Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;img.kb.dk&#x002F;ma&#x002F;div&#x002F;lytken_mel.pdf">http:&#x002F;&#x002F;img.kb.dk&#x002F;ma&#x002F;div&#x002F;lytken_mel.pdf</ref></item>
          <item>Begtrup, Holger (1906) <rs type="title" key="title2462">&#x201C;To Indskrifter af N.F.S. Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2463">Tidsskrift</rs></hi> 2, s. 177-181. Kolding</item>
          <item>Boisen, Peter Outzen udg. (1849) <rs type="title" key="title3148"><hi rend="italic">Nye og gamle Viser af og for Danske Folk, samlede og udgivne</hi></rs>. K&#x00F8;benhavn</item>
          <item>Borup, Morten (1954) <rs type="title" key="title674"><hi rend="italic">Christian Molbech</hi></rs>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title3107">&#x201C;Breve til en Ven paa Landet&#x201D;</rs> (1808) i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 49, 29. marts, sp. 759-765. K&#x00F8;benhavn</item>
          <item>Bruun, Christian (1882) <rs type="title" key="title2298"><hi rend="italic">Admiral Lord Nelson og Peter Willemo&#x00EB;s</hi></rs>. K&#x00F8;benhavn</item>
          <item>Clausen, Karl (1975) <rs type="title" key="title2555"><hi rend="italic">Dansk F&#x00E6;llessang gennem 150 &#x00E5;r</hi></rs>. K&#x00F8;benhavn &#x005B;1958&#x005D;</item>
          <item><hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi> (1811) Anmeldelse af <hi rend="italic">Danske og Norske historiske Mindesange</hi>, nr. 14, s. 209-220; nr. 16, s. 254-256. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title564"><hi rend="italic">Dagen</hi></rs> (1810), 6. marts. K&#x00F8;benhavn</item>
          <item>Engelstoft, Laurids (1808) <rs type="title" key="title3105"><hi rend="italic">Tanker om Nationalopdragelsen betragtet som det virksomste Middel til at fremme Almeenaand og F&#x00E6;drelandski&#x00E6;rlighed</hi></rs>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title2465">&#x201C;Et Monument paa Oddens Kirkegaard&#x201D;</rs> (1862) i <hi rend="italic"><rs type="title" key="title2464">Illustreret Tidende</rs></hi>, nr. 142, 15. juni, s. 303 f. K&#x00F8;benhavn</item>
          <item>Fribert, Vilhelm (1930) <rs type="title" key="title3126"><hi rend="italic">Optegnelser i Anledning af Hundredaarsdagen for F.W. Trojel Fribert's F&#x00F8;dsel. 1810-1910</hi></rs>, udg. af Hertha Fribert. K&#x00F8;benhavn</item>
          <item>Gi&#x00F8;desen, P.F. (1883) <rs type="title" key="title3108">&#x201C;Peter Willemo&#x00EB;s 1783-1883&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2464">Illustreret Tidende</rs></hi>, nr. 1232, 6. maj, s. 389-393. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title1990">&#x201C;Saga om Nor og hans &#x00C6;t. Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 32, 28. januar, s. 497-510. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1810) <hi rend="italic"><rs type="title" key="title1522">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</rs></hi>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (u.&#x00E5;.: 1810) <rs type="title" key="title1402"><hi rend="italic">Idunna En Nytaarsgave for 1811</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi></rs>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1877) <hi rend="italic"><rs type="title" key="title696">Mands Minde 1788-1838. Foredrag over det sidste halve Aarhundredes Historie, holdte 1838</rs></hi> udg. af Svend Grundtvig. K&#x00F8;benhavn</item>
          <item>Helweg, Stine &#x0026; Marianne Linn&#x00E9;e Nielsen udg. (2010) <rs type="title" key="title3111"><hi rend="italic">Assistens 250</hi></rs>. K&#x00F8;benhavn</item>
          <item>H&#x00F8;egh-Guldberg, Frederik (1808) <rs type="title" key="title3110">&#x201C;Til Carl Jessens Huustro &#x005B;Din Gisning saae den fiendske Kugles Ram&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title659">Ny danske Tilskuer</rs></hi>, 9. maj, s. 289-291. K&#x00F8;benhavn</item>
          <item>Jessen, Juliane Marie (1808) <rs type="title" key="title3109"><hi rend="italic">Ved Tidenden om min Broder Capitain Jessens Kamp med de Engelske paa Orlogskibet Prinds Christian Fredrik</hi></rs>. K&#x00F8;benhavn</item>
          <item>Johannsen, Hugo &#x0026; Marie-Louise J&#x00F8;rgensen (1990) <rs type="title" key="title2482">&#x201C;Odden Kirke. Ods Herred&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2481">Danmarks Kirker</rs></hi> 1-33f., bind 4: <hi rend="italic">Holb&#x00E6;k Amt</hi>, s. 2087-2117. K&#x00F8;benhavn</item>
          <item>Kryger, Karin (1985) <rs type="title" key="title3106"><hi rend="italic">Allegori og Borgerdyd. Studier i det nyklassicistiske gravm&#x00E6;le i Danmark 1760-1820</hi></rs>. K&#x00F8;benhavn</item>
          <item>Kryger, Karin (1991) <rs type="title" key="title607">&#x201C;Dansk identitet i nyklassicistisk kunst. Nationale tendenser og nationalt s&#x00E6;rpr&#x00E6;g 1750-1800&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3151">Dansk identitetshistorie</rs></hi>, udg. af Ole Feldb&#x00E6;k, 1-4, bind 1: <hi rend="italic">F&#x00E6;dreland og modersm&#x00E5;l 1536-1789</hi>, s. 231-418. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn
          </item>
          <item>Malling, Ove (1777) <rs type="title" key="title2598"><hi rend="italic">Store og gode Handlinger af Danske, Norske og Holstenere</hi></rs>. K&#x00F8;benhavn</item>
          <item>Muldvad, Johs. (1982) <rs type="title" key="title3102">&#x201C;Om nodematerialer fra Jonstrup Seminarium og deres anvendelse 1811-1851&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3103">Dansk &#x00E5;rbog for musikforskning</rs></hi>, 13, s. 43-71. K&#x00F8;benhavn</item>
          <item>Nyg&#x00E5;rd, Frederik (1880) <rs type="title" key="title748"><hi rend="italic">Det schouboeske Institut og N. F. S. Grundtvigs l&#x00E6;rervirksomhed sammesteds. Et tidsbillede</hi></rs>. K&#x00F8;benhavn</item>
          <item>Platou, Ludvig Stoud udg. (1813) <rs type="title" key="title3100"><hi rend="italic">Dansk Chrestomathie eller L&#x00E6;se- og Declamations-&#x00D8;velser for Ungdommen</hi></rs> &#x005B;1806&#x005D;. Christiania</item>
          <item>Rahbek, Knud Lyne udg. (1808) <rs type="title" key="title659"><hi rend="italic">Ny danske Tilskuer</hi></rs>, 7. april. K&#x00F8;benhavn</item>
          <item>Rahbek, Knud Lyne udg. (1810) <rs type="title" key="title795"><hi rend="italic">Danske og Norske historiske Mindesange, samlede og med oplysende Indledninger udgivne</hi></rs>. K&#x00F8;benhavn</item><!-- ret Lyhne>Lyne overalt i title.xml -->
          <item>Rahbek, Knud Lyne udg. (1829) <rs type="title" key="title2528"><hi rend="italic">S&#x00F8;mands Tidsfordriv, eller ny Samling af Orlogs- og S&#x00F8;mandssange; udgiven, og ledsaget med historiske Oplysninger</hi></rs>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title2244">&#x201C;Revselse til Hr. Grundtvig for hans sk&#x00F8;desl&#x00F8;se Omsorg for at bevare de Heltes Navne, der faldt paa Skibet Prinds Kristian&#x201D;</rs> (1810) i <hi rend="italic"><rs type="title" key="title533">Politivennen</rs></hi>, h&#x00E6;fte 620, s. 10823-10825. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title880"><hi rend="italic">Viser og Sange for Danske Samfund</hi></rs> (1840-1842) h&#x00E6;fte 1-4. K&#x00F8;benhavn</item>
          <item>Weyse, C.E.F. (u.&#x00E5;.: 1837) <hi rend="italic"><rs type="title" key="title2540">Ni Sange med Accompagnement af Pianoforte componerede og Hr: Dr: Heinrich Marschner Kongelig Hanoversk Hofcapelmester venskabeligkst tilegnede</rs></hi>. K&#x00F8;benhavn</item>
        </list>
      </div>
    </body>
  </text>
</TEI>