<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Et Par Ord om vore Oldtids Minder</title>
        <title rend="shortForm">Et Par Ord om vore Oldtids Minder</title>
        <author>Maria J&#x00F8;rgensen</author>
        <editor role="editor1">Holger Berg</editor>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.3</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>4 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        
        <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1809_121_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1809_121_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>
      <!--  
      <notesStmt>
        <note>Note1</note>
        <note>Note2</note>
        <note>Note3</note>
        <note>Note4</note>
        <note>Note5</note>
        </notesStmt>
      -->
      <sourceDesc><p /></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
    <revisionDesc>
      <change xml:id="MJ" who="MJ" when="2013-04-02">tilretning af fil</change>
      <change xml:id="MWP" who="MWP" when="2013-04-08">Opm&#x00E6;rkning til diverse databaser</change>
      <change who="MJ" when="2013-05-13">holgers rettelser indf&#x00F8;rt</change>
      <change who="MJ" when="2013-05-16">sm&#x00E5;rettelser indf&#x00F8;rt efter &#x00C5;rhusseminar</change>
      <change who="MJ" when="2013-05-29">FLNs rettelser indf&#x00F8;rt</change>
      <change who="MJ" when="2013-06-04">klaus rettelser indf&#x00F8;rt</change>
            <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
          </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        <head xml:id="docIn0">Anledning</head>
        <p rend="noIndent">I det lille debatindl&#x00E6;g, &#x201C;Et Par Ord om vore Oldtids Minder&#x201D;, der blev trykt i <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af
          Kj&#x00F8;benhavn</rs>
</hi> den 7. oktober 1809, argumenterede Grundtvig for, at gravh&#x00F8;je og andre mindesm&#x00E6;rker fra den nordiske oldtid skulle bevares som &#x201C;balsamerede K&#x00E6;mper [: helte]&#x201D; (sp. 1663), da de &#x201C;kun ur&#x00F8;rte have deres fulde Betydning&#x201D; (sp. 1664). Gravh&#x00F8;jene skulle efter Grundtvigs mening ikke udgraves, men alene bevares som manende vidnesbyrd om fortiden. Det un&#x00F8;jagtigt citerede motto stammer fra l&#x00E6;sedramaet <rs key="title312" type="title">&#x201C;Sanct Hansaften-Spil&#x201D;</rs> fra 1803, hvor <persName key="pe3">Oehlenschl&#x00E4;ger</persName> lader <persName key="pe351">Harlekin</persName> brokke sig over gravh&#x00F8;jenes manglende form&#x00E5;lstjenlighed som en ironisk replik til tidens bestr&#x00E6;belser p&#x00E5; at effektivisere landbruget. I debatindl&#x00E6;gget stillede Grundtvig sig kritisk over for samme tendens.  Med udskiftningen, dvs. 1700-tallets landboreformer, var gravh&#x00F8;jene blevet udryddelsestruede. Udskiftningen havde medf&#x00F8;rt en privatisering af landsbyernes f&#x00E6;lles jord, hvilket ansporede b&#x00F8;nderne til at optimere udbyttet af deres marker ved blandt andet at j&#x00E6;vne gravh&#x00F8;je med jorden. Privatiseringen af jorden medf&#x00F8;rte ogs&#x00E5; et &#x00F8;get behov for indhegning, og mange stens&#x00E6;tninger endte deres dage som g&#x00E6;rder. Grundtvig havde ber&#x00F8;rt dette emne to &#x00E5;r tidligere i afhandlingen <rs type="title" key="title335">&#x201C;Om Videnskabelighed og dens Fremme&#x201D;</rs>, hvor han fremsatte &#x00F8;nsket om, at bonden ikke skulle &#x201C;glemme sin Ploug, men vel, fuld af &#x00C6;refrygt, byde den standse ved F&#x00E6;drenes Gravh&#x00F8;ie&#x201D; (<rs key="title335" type="title">Grundtvig 1807</rs>, s. 284).</p>
</div> 
       <div>
         <head xml:id="docIn1">Oldsagskommissionen</head>
         <p rend="firstIndent">Med debatindl&#x00E6;gget engagerede Grundtvig sig i en af tidens dagsaktuelle debatter, nemlig diskussionen om bevaringen af fortidsminder. I 1807 var Den kongelige Commission til Oldsagers Opbevaring, i daglig tale Oldsagskommissionen, blevet nedsat. Kommissionen havde til opgave at indsamle oplysninger om bevaringsv&#x00E6;rdige, ikke-flytbare levn fra oldtid og middelalder fra hele landet og at beskytte dem mod &#x00F8;del&#x00E6;ggelse. Fortidsminder, der ikke blev anset for bevaringsv&#x00E6;rdige, kunne dog behandles efter lodsejerens forgodtbefindende (<rs key="title2235" type="title">Jakobsen 2010</rs>, s. 189). Ydermere indsamlede kommissionen flytbare levn, hvilket blev begyndelsen til Nationalmuseet.  Kommissionens f&#x00F8;rste sekret&#x00E6;r var <persName key="pe2">Rasmus Nyerup</persName>, som allerede i 1806 havde gjort opm&#x00E6;rksom p&#x00E5;, hvor mange fortidsminder der var forsvundet fra hans hjemegn p&#x00E5; Fyn, i <hi rend="italic">
<rs key="title1212" type="title">Historisk-statistisk Skildring af Tilstanden i Danmark og Norge i &#x00E6;ldre og nyere Tider</rs>,</hi> bind 4 med titlen: <hi rend="italic">
<rs key="title1212" type="title">Oversyn over F&#x00E6;dernelandets Mindesm&#x00E6;rker fra Oldtiden, saaledes som samme kan t&#x00E6;nkes opstillede i et tilkommende National-Museum. Et Fors&#x00F8;g</rs>.</hi> Blandt andre prominente medlemmer af kommissionen kan n&#x00E6;vnes biskop <persName key="pe109">Friederich M&#x00FC;nter</persName>, <persName key="pe1107">A.W. Hauch</persName>, <persName key="pe13">B&#x00F8;rge Thorlacius</persName> og fra 1810 ogs&#x00E5; <persName key="pe547">E.C. Werlauff</persName>.</p>
</div>
        <div>        
          <head xml:id="docIn2">Modstanderne og fortaleren</head>
          <p rend="firstIndent">Meningerne om fortidsmindernes bevaring var dog delte. Grundtvig henviser i indl&#x00E6;gget til en r&#x00E6;kke stemmer i debatten, der mente, at det slet ikke eller kun i begr&#x00E6;nset grad var n&#x00F8;dvendigt at frede gravh&#x00F8;jene. I et indl&#x00E6;g i <hi rend="italic">
<rs key="title126" type="title">Theologisk Maanedsskrivt</rs>
</hi> med titlen <rs type="title" key="title2234">&#x201C;Om den i vore Dage tiltagende Lyst at lade sig begrave uden for vore Kirkegaarde&#x201D;</rs> argumenterede <persName key="pe1106">Gierlev Christian Krog</persName> for, at tidens fork&#x00E6;rlighed for private gravpladser var en uskik, med henvisning til de gener, som oldtidens gravh&#x00F8;je forvoldte b&#x00F8;nderne: &#x201C;mange af disse burde v&#x00E6;re ganske bortryddede, da Jorden omkring dem medtager paa mange Steder en betydelig Str&#x00E6;kning til ingen Nytte&#x201D; (<rs key="title2234" type="title">Krog 1807</rs>, s. 285). Andre som fx <persName key="pe547">E.C. Werlauff</persName> mente, at det var tilstr&#x00E6;kkeligt at registrere gravh&#x00F8;jenes grundplan samt eventuelle fund, hvorefter h&#x00F8;jene kunne j&#x00E6;vnes med jorden. Dette synspunkt fremsatte det senere medlem af oldsagskommissionen i pamfletten <hi rend="italic">
<rs key="title2236" type="title">Bem&#x00E6;rkninger i Anledning af den, til de nordiske Oldsagers Samling og Opbevaring nedsatte Commission</rs>
</hi> fra 1808 (s. 24 f.). Den anonyme skribent, der anmeldte <persName key="pe547">Werlauffs</persName> pamflet i <hi rend="italic">
<rs key="title646" type="title">L&#x00E6;rde Efterretninger</rs>,</hi> mente, at det var nok blot at bevare et enkelt eksemplar i hver provins (<rs type="title" key="title2237">[Anmeldelse] 1809</rs>, s. 612 f.). Grundtvig mener at genkende &#x201C;en af vore gamle, &#x00E6;rv&#x00E6;rdige Oldgrandskere&#x201D; i skribenten, der i <persName key="pe290">Erslews</persName> forfatterleksikon identificeres som <persName key="pe440">Werner Abrahamson</persName> (<rs key="title2293" type="title">1853</rs>, bind 3, s. 503). Den anonyme artikel udkom i slutningen af september, og Grundtvigs artikel blev trykt kort derefter, den 7. oktober 1809.</p>
        <p rend="firstIndent">Grundtvig havde ikke megen tiltro til udbyttet af ark&#x00E6;ologiske udgravninger og mente, at gravh&#x00F8;jene havde en langt st&#x00F8;rre udsagnskraft i deres oprindelige skikkelse end i udgravet stand. Gravh&#x00F8;jene skulle, efter Grundtvigs mening, fungere som en slags nationale helligdomme, hvor borgerne kunne samles og mindes forf&#x00E6;drene. I den sidste fodnote fremsatte Grundtvig en radikal l&#x00F8;sning p&#x00E5; fredningsproblemet, idet han foreslog en nationalisering af samtlige gravh&#x00F8;je: &#x201C;alle hidtil udyrkede H&#x00F8;ie med Stens&#x00E6;tninger ere Kongens og Landets Eiendomme: thi af dem skatter og skylder Ingen, og deres Leie giver ingen Ret&#x201D; (sp. 1665).</p>
</div> 
        
        <div type="litList">
          <head xml:id="docIn3">Anvendt litteratur</head>
          <list type="litList">
            <item>
<rs type="title" key="title2237">[Anmeldelse af E.C. Werlauffs <hi rend="italic">Bem&#x00E6;rkninger i Anledning af den, til de nordiske Oldsagers Samling og Opbevaring nedsatte Commission</hi> (1808)]</rs> (1809) i <hi rend="italic">
            <rs type="title" key="title646">Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</rs>,</hi> nr. 39, s. 609-621; nr. 41, s. 653-655. K&#x00F8;benhavn</item>
            <item>Erslew, Thomas Hansen (1843-1853) <rs type="title" key="title116">
<hi rend="italic">Almindeligt Forfatter-Lexicon for Kongeriget Danmark med
                tilh&#x00F8;rende Bilande, fra 1814 til 1840</hi>
</rs> 1-3. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title335">&#x201C;Om Videnskabelighed og dens Fremme, is&#x00E6;r med Hensyn paa F&#x00E6;drelandet&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title125">Ny Minerva</rs>,</hi> marts, s. 249-298. K&#x00F8;benhavn</item>
            <item>Jakobsen, Tove B. (2010) <rs type="title" key="title2235">&#x201C;Arbejdet i Oldsagskommissionens f&#x00F8;rste &#x00E5;r&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title1566">Oldsagskommissionens tidlige &#x00E5;r,
              foruds&#x00E6;tninger og internationale forbindelser. Nationalmuseets 200 &#x00E5;rs jubil&#x00E6;umssymposium 24.-25. maj 2007</rs>
</hi> (Aarb&#x00F8;ger for Nordisk Oldkyndighed og Historie 2007), s. 161-192. K&#x00F8;benhavn</item>
            <item>Krog, Gierlev Christian (1807) <rs type="title" key="title2234">&#x201C;Om den i vore Dage tiltagende Lyst at lade sig begrave uden for vore Kirkegaarde&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title126">Theologisk Maanedsskrivt for F&#x00E6;drelandets Religionsl&#x00E6;rere</rs>,</hi> september, s. 268-295. K&#x00F8;benhavn</item>
            <!--<item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik
              og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>-->
          <item>Nyerup, Rasmus (1803-1806) <rs type="title" key="title1212">
<hi rend="italic">Historisk-statistisk Skildring af Tilstanden i Danmark og Norge i
              &#x00E6;ldre og nyere Tider</hi>
</rs> 1-4, bind 4 (1806): <hi rend="italic">Oversyn over F&#x00E6;dernelandets
            Mindesm&#x00E6;rker fra Oldtiden, saaledes som samme kan t&#x00E6;nkes opstillede i
            et tilkommende National-Museum. Et Fors&#x00F8;g.</hi> K&#x00F8;benhavn</item>
            <item>Oehlenschl&#x00E4;ger, Adam (1803) <rs type="title" key="title312">&#x201C;Sanct Hansaften-Spil&#x201D;</rs> i <hi rend="italic">
            <rs type="title" key="title74">Digte</rs>,</hi> s. 213-304. K&#x00F8;benhavn</item>
          <item>Werlauff, Erich Christian (1808) <hi rend="italic">
<rs type="title" key="title2236">Bem&#x00E6;rkninger i Anledning af den, til de nordiske Oldsagers Samling og Opbevaring nedsatte Commission</rs>.</hi> K&#x00F8;benhavn</item>
        </list>
        </div>
      
    </body>
</text>
</TEI>
