<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Saga om Nor og hans &#x00C6;t Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809</title>
                <title rend="shortForm">Saga om Nor og hans &#x00C6;t</title>
                <author>Stine Holst Petersen</author>
                <editor role="editor1">Holger Berg</editor>
            <editor role="editor2">Klaus Nielsen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.3</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1809_106_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1809_106_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc><p /></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
       <change who="SHP" when="2013-06-19">Opm&#x00E6;rket tekst og k&#x00F8;rt unicode</change>
            <change xml:id="SHP" who="SHP" when="2013-06-20">&#x00E6;ndret variantstatus til "unknownvar"</change>
            <change who="SHP" when="2013-07-02">Indf&#x00F8;rt rettelser og tilf&#x00F8;jelser fra f&#x00F8;rste redaktion"</change>
            <change who="SHP" when="2013-07-03">Indf&#x00F8;rt rettelser og tilf&#x00F8;jelser fra gennemgang af indf&#x00F8;jelser efter 1. redaktion"</change>
            <change who="SHP" when="2013-07-03">Indf&#x00F8;rt titelopm&#x00E6;rkninger</change>
            <change who="SHP" when="2013-09-19">Indf&#x00F8;rt tilf&#x00F8;jelser og k&#x00F8;rt unicode</change>
            <change who="SHP" when="2013-09-25">Indf&#x00F8;rt rettelser efter 2./3. redaktion.</change>
            <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
        </revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Anledning</head>
                <p rend="noIndent">Den 28. januar 1809 fejrede <persName key="pe96">Frederik 6.</persName> sin f&#x00F8;rste f&#x00F8;dselsdag p&#x00E5; den danske trone. Efter 24 &#x00E5;r som kronprinsregent for sin far, <persName key="pe105">Christian 7.</persName>, var han endelig blevet konge af navn den 13. marts 1808. &#x201C;Saga om <rs type="myth" key="myth527">Nor</rs> og hans &#x00C6;t&#x201D; var et af mange traditionelle indslag, der fejrede kongen p&#x00E5; f&#x00F8;dselsdagen. S&#x00E5;ledes var <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie fra Kj&#x00F8;benhavn</rs>
</hi> den 28. januar 1809 ganske dedikeret <persName key="pe96">Frederik 6.</persName>; tidskriftet bragte foruden Grundtvigs tekst <rs type="title" key="title2400">&#x201C;Sang paa Dannerkongens F&#x00F8;dselsdag&#x201D;</rs> af <persName key="pe23">Christian Molbech</persName>, ligesom kongen blev hyldet rundt om i landet med lejlighedstaler og panegyrik. For Grundtvig har kongens f&#x00F8;dselsdag v&#x00E6;ret en udm&#x00E6;rket anledning til ikke blot at fejre konge og f&#x00E6;dreland, men ogs&#x00E5;, om muligt, at g&#x00F8;re f&#x00F8;dselaren opm&#x00E6;rksom p&#x00E5; sig selv og sit digtervirke.</p>
</div>
            <div>
                <head xml:id="docIn2">Den politiske baggrund</head>
                <p rend="noIndent">Danmark-Norge blev i 1807 hvirvlet ind i krigene mellem de europ&#x00E6;iske stormagter. Tabet af neutralitet og tiltr&#x00E6;delse af fastlandssp&#x00E6;rringen (handelsembargoen mod engl&#x00E6;nderne) blev slutningen p&#x00E5; de florissante &#x00E5;r, hvor handel havde beriget staten og store dele af borgerskabet. Med tabet af den danske fl&#x00E5;de efter det engelske bombardement af K&#x00F8;benhavn 1807, var selv indenrigshandlen mellem Danmark og Norge sv&#x00E6;r at gennemf&#x00F8;re. Det fik alvorlige f&#x00F8;lger i vinteren 1808-1809, hvor der udbr&#x00F8;d hungersn&#x00F8;d i dele af Norge, da h&#x00F8;sten var sl&#x00E5;et fejl (<rs type="title" key="title2397">Glenth&#x00F8;j 2012</rs>, s. 79).</p>
                <p rend="firstIndent">Disse begivenheder gjorde det p&#x00E5;tr&#x00E6;ngende at behandle et traditionelt tema for lejlighedsskriveri til kongen: forholdet mellem Danmark og Norge.</p>
            </div>
            <div>
                <head xml:id="docIn3">Sammenhold og m&#x00E5;dehold</head>
                <p rend="noIndent">&#x201C;Saga om <rs type="myth" key="myth527">Nor</rs> og hans &#x00C6;t. Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809&#x201D; kan, som den fulde titel angiver, deles i en sagaefterligning og et kvad. Sagaformen med <rs type="myth" key="myth527">Nors</rs> indlagte tale (m&#x00E1;l) i norr&#x00F8;n stil &#x201C;Normal&#x201D;, de to citater fra <rs type="title" key="title145">
<hi rend="italic">H&#x00E1;vam&#x00E1;l</hi>
</rs> og det st&#x00E6;rkt arkaiserende sprog bidrager til erindringen af en f&#x00E6;lles nordisk arv. Skjaldens eget kvad er i en mere moderne stil med enderim, men stadig i et arkaiserende sprog (for en litter&#x00E6;r gennemgang, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 278-281). Fremstillingen af k&#x00E6;mpen <rs type="myth" key="myth527">Nor</rs> (Norden), som fordeler de nordiske lande mellem sine b&#x00F8;rn, synes inspireret af sagnet om fornjottesl&#x00E6;gtens Thor, der lader sine to s&#x00F8;nner <rs type="myth" key="myth531">Gor</rs> og <rs type="myth" key="myth526">Nore</rs> fordele Sverige, Danmark og Norge mellem sig. Grundtvig kendte formentlig sagnet fra historikeren <persName key="pe434">Olof Dalin</persName>, hvis bog om Sveriges historie Grundtvig ejede i den tyske overs&#x00E6;ttelse <rs type="title" key="title1155">
<hi rend="italic">Geschichte des Reiches Schweden</hi> (1756-1763)</rs>.</p> 
                <p rend="firstIndent">Det dansk-norske tema bliver i sagaen udfoldet i en fort&#x00E6;lling, hvor <rs type="myth" key="myth527">Nor</rs>, den gamle k&#x00E6;mpe, med sit forsyn til hj&#x00E6;lp r&#x00E5;der sine b&#x00F8;rn, <rs type="myth" key="myth526">Noreg</rs>, <rs type="myth" key="myth531">Gautur</rs> og Dana (Norge, Sverige og Danmark) til sammenhold og m&#x00E5;dehold. S&#x00E6;rlig opm&#x00E6;rksomhed f&#x00E5;r <rs type="myth" key="myth526">Noreg</rs> og Dana, som han advarer mod fremtidig stridighed og opfordrer til at gl&#x00E6;des over de nordiske varer og forkaste de udenlandske (luksus)varer. De faderlige formanende ord og beskrivelsen af udenlandske luksusvarer som &#x00E5;rsag til samtidens forfald var helt i tr&#x00E5;d med den asketiske tilgang til forbrugsvarer, der flittigt promoveredes af embedsstanden i &#x00E5;rene efter Danmarks tiltr&#x00E6;delse af fastlandssp&#x00E6;rringen. Se afsnittet <ref type="docOut" target="1808_76_intro.xml#docIn36">Tarvelighed</ref> i indledningen til <rs type="title" key="title128">
<hi rend="italic">Maskeradeballet 1808.</hi>
</rs>
</p>
                <p rend="firstIndent">Danmark-Norge var truet udefra af svenske styrker, men ogs&#x00E5; nordm&#x00E6;ndenes eget &#x00F8;nske om &#x00F8;get selvst&#x00E6;ndighed voksede i &#x00E5;rene frem mod 1814. &#x201C;Saga om <rs type="myth" key="myth527">Nor</rs> og hans &#x00C6;t&#x201D; forholder sig direkte til denne samtidige indenlandske r&#x00F8;re i det afsluttende kvad, hvor skjalden i et tidstypisk tableu st&#x00E5;r mellem de to lande og beder den stolte og faste <rs type="myth" key="myth526">Noreg</rs> om t&#x00E5;lmodighed med sin bl&#x00F8;de og let selvoptagne s&#x00F8;ster i syd. Omvendt beder han Dana at huske sin kampkl&#x00E6;dte broder i nord og vise sit sl&#x00E6;gtskab ved kampvillighed og k&#x00E6;rlighed.</p> 
                <p rend="firstIndent">Som en genklang fra Norge kunne man i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs> den 25. marts 1809 l&#x00E6;se en norsk lejlighedssang p&#x00E5; kongens f&#x00F8;dselsdag. Den afsluttende strofe lyder: &#x201C;Naar hine Baand, som sammenbinde / Saa mangen Stat, i Stormen brast, / Du i vor Kjerlighed skal finde / N&#x00F8;dankeret, som holder fast. / I Feide, <hi rend="spaced">Frederik!</hi> som i Fred, / Liid paa vor Kraft, vor Kjerlighed!&#x201D; (<rs type="title" key="title2402">&#x201C;Sang, den 28de Januarii 1809, i det dramatiske Selskab i Bergen&#x201D; 1809</rs>, sp. 768). Det var alts&#x00E5; ikke kun syd for Skagerak, man fornemmede behovet for at bekr&#x00E6;fte ubrydeligheden af det dansk-norske b&#x00E5;nd.</p>
                
            </div>
          
            <div>
<head xml:id="docIn4">Kristendom og Asatro</head>
                <p rend="noIndent">Synkretisme, dvs. religionsblanding, findes i flere af Grundtvigs tidligere v&#x00E6;rker, hvor kristendom og asatro forenes som forskellige udtryk for troen p&#x00E5; en og samme gud (se <ref type="docOut" target="1808_76_intro.xml#docIn34">afsnittet Synkretisme i indledningen</ref> til <rs type="title" key="title128">
<hi rend="italic">Maskeradeballet 1808</hi>
</rs>). I &#x201C;Saga om <rs type="myth" key="myth527">Nor</rs> og hans &#x00C6;t&#x201D; findes Grundtvigs synkretisme i kritikken af de f&#x00F8;rste mission&#x00E6;rer, der med katolicismen bragte en forskruet form af kristendommen til Norden. Kritikken er ikke rettet s&#x00E5; meget mod kristendommens form, da den n&#x00E5;ede Norden - den kunne jo n&#x00E6;ppe v&#x00E6;re anderledes - som mod forkastelsen af de gamle nordiske guder. Det kritisable er, at de f&#x00F8;rste mission&#x00E6;rer undlod at forklare, at den nye og gamle gud var en og samme, og lod nordboerne forkaste deres gamle guder og skikke. Asal&#x00E6;ren som forvendt kristendom genfindes i skjaldens eget kvad i verselinjerne: &#x201C;Navn og Form kan sig forvandle, / Men det Evige, som var / F&#x00F8;rend Form og f&#x00F8;rend Navn, / Var, og er og vorder Kilden / Hvorfra Kraft og Kl&#x00F8;gt udstr&#x00F8;mmer, / Hvorhen Kraft og Kl&#x00F8;gt henpeger, / Som en Straale til sin Sol&#x201D; (sp. 507, se ogs&#x00E5; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 280).</p>
            </div>
            
            <div>
               <head xml:id="docIn5">Dannebrogordenen</head>
                <p rend="noIndent">Dannebrogordenen blev indstiftet i 1671 af <persName key="pe459">Christian 5.</persName> Den var i sit udgangspunkt en orden, der skulle knytte den gamle adel t&#x00E6;ttere til kongen og derfor ogs&#x00E5; for adelen alene. For at bringe historie og autencitet til ordenen blev den knyttet til <persName key="pe218">Valdemar Sejr</persName> og slaget ved Lyndanise (1219). S&#x00E5;ledes lod <persName key="pe459">Christian 5.</persName> i ord blot ordenen genoprette.</p> 
                <p rend="firstIndent">I 1808, kort efter <persName key="pe96">Frederik 6.</persName> var blevet konge, blev ordenen udvidet og inddelt i fire klasser. S&#x00E5;ledes blev det muligt at h&#x00E6;dre og motivere fremtr&#x00E6;dende borgere uden adelstitel. For tillige at kunne motivere og bel&#x00F8;nne menigmand for at have &#x201C;gavnet F&#x00E6;drelandet&#x201D;, blev Dannebrogsm&#x00E6;ndenes H&#x00E6;derstegn indstiftet efterf&#x00F8;lgende, og de f&#x00F8;rste Dannebrogsm&#x00E6;nd blev udn&#x00E6;vnt p&#x00E5; kongens f&#x00F8;dselsdag, 29. januar 1809, ved en fest p&#x00E5; Rosenborg Slot (<rs type="title" key="title2399">Kaarsted 1993</rs>, s. 110). Hele Dannebrogordenens historie blev i forbindelse med dens udvidelse afhandlet i artiklen <rs type="title" key="title2401">&#x201C;Om de Danske Ridderordener&#x201D;</rs> i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs> den 21. januar 1809, hvilket kan have inspireret Grundtvig til de sidste seks strofer af skjaldens kvad i &#x201C;Saga om <rs key="myth527" type="myth">Nor</rs> og hans &#x00C6;t&#x201D;. Mens artiklen fremh&#x00E6;ver, at ikke f&#x00F8;dsel men &#x201C;kun <hi rend="spaced">Daad</hi> b&#x00F8;r <hi rend="spaced">adle</hi> Manden&#x201D; (sp. 472), betoner Grundtvig ordenens kristne oprindelse. Han fremdrager det selvforskyldte tab af Dannebrog i slaget ved Hemmingsted i &#x00E5;r 1500 (str. 5, sp. 508). Tabet i denne &#x201C;syndige strid&#x201D; udsonedes f&#x00F8;rst ved briternes &#x201C;syndige strid&#x201D;: overfaldet p&#x00E5; K&#x00F8;benhavn 1807 (str. 6, sp. 509).</p>
            </div>
            
           <div>
<head xml:id="docIn6">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</head>
               <p rend="noIndent">&#x201C;Saga om <rs type="myth" key="myth527">Nor</rs> og hans &#x00C6;t&#x201D; blev genoptrykt med enkelte kommentarer og et till&#x00E6;g i digtantologien <rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi>
</rs> i 1815. Grundtvig tager afstand fra sin beskrivelse af kristendommens komme med ordene &#x201C;Skammeligt er det tilvisse at give Nordens Apostle Skyld for Ufreden, og det Hele er Sludder&#x201D; (s. 111). Overordnet synes Grundtvig dog tilfreds med sagaen, omend ikke alt &#x201C;ere aldeles i christelig Sandhed, indeholder den dog mangt et Ord, som hvis det var blevet lagt paa Hjerte, vilde sparet Nordens &#x00E6;gte Venner mangt et Suk og mangt et bedr&#x00F8;veligt Syn&#x201D; (s. 122).</p>
</div>
           
            <div type="litList">
                <head xml:id="docIn7">Anvendt litteratur</head>
                <list type="litList">
                    <item>Dalin, Olof (1756-1763) <rs type="title" key="title1155">
<hi rend="italic">Geschichte des Reiches Schweden</hi>
</rs> 1-3. Overs. Johan Benzelstierna og Johann Carl D&#x00E4;hnert. Greifswald</item>
                    
                    <item>Glenth&#x00F8;j, Rasmus (2012) <rs type="title" key="title2397">
<hi rend="italic">Skilsmissen. Dansk og norsk identitet f&#x00F8;r og efter 1814</hi>
</rs>. Odense</item>
                            
                    <item> Grundtvig, N.F.S. (1815) <hi rend="italic">
<rs type="title" key="title334">Kv&#x00E6;dlinger eller Smaakvad</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Kaarsted, Tage (1993) <rs type="title" key="title2399">&#x201C;Et udvortes tegn p&#x00E5; erkendt borgerv&#x00E6;rd. Ordensv&#x00E6;snets udvidelse&#x201D;</rs> i  <rs type="title" key="title2398">
<hi rend="italic">Fra Korsridder til Ridderkors. Elefantordenens og Dannebrogordenens historie</hi>
</rs>, udg. Mogens Bencard og Tage Kaarsted, s. 103-177. Odense</item> 
                    
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14">
<hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi>
</rs> 1-2. K&#x00F8;benhavn</item>
                    
                    <item>Molbech, Christian (1809), <rs type="title" key="title2400">&#x201C;Sang paa Dannerkongens F&#x00F8;dselsdag den 28de Januar 1809&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 28. januar, nr. 32, sp. 511-512. K&#x00F8;benhavn</item>
                    
                    <item>
<rs type="title" key="title2401">&#x201C;Om de Danske Ridderordener&#x201D;</rs> (1809) i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 21. januar, nr. 30, sp. 465-473. K&#x00F8;benhavn</item> 
                    
                    <item>
<rs type="title" key="title2402">&#x201C;Sang, den 28de Januarii 1809, i det dramatiske Selskab i Bergen&#x201D;</rs> (1809) i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 25. marts, nr. 48, sp. 768. K&#x00F8;benhavn</item>
                        </list>
                    
            </div>
           
        </body>
</text>
</TEI>
