<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?> <!--<?xml-model href="introRNC.rnc" type="application/relax-ng-compact-syntax"?>-->
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</title>
                <title rend="shortForm">S&#x00F8;rgekvad</title>
                <author>Holger Berg</author>
                <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.4</idno>
          <idno type="technic">1.7.1</idno>
        </edition>
            </editionStmt>
            <extent>7 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2013-04-01">www.grundtvigsv&#x00E6;rker.dk, version 1.2, 1. april 2013</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1810_140A_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1810_140A_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc><p /></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.1">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.1">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.1">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.1">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="NHB" who="NHB" when="2012-08-08">oprettet fil</change>
            <change who="NHB" when="2013-04-16">rettet noteStmt</change>
            <change who="NHB" when="2013-05-01">rettet idNo</change>
            <change who="NHB" when="2013-06-09">gjort klart til VAPs redaktion</change>
            <change who="NHB" when="2013-06-12">indtastet rettelser fra VAP</change>
            <change who="NHB" when="2013-06-12">indtastet rettelser fra FLN</change>
            <change who="NHB" when="2013-08-09">indtastet rettelser fra KN. Indsat unicodes</change>
            <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
        <change who="NHB" when="2014-03-20">valideret</change>
</revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Karakteristik</head>
                <p rend="noIndent">Da Grundtvig i 1815 s&#x00E5; tilbage p&#x00E5; sine digte med samtidsrelevans, fremh&#x00E6;vede han sit <hi rend="italic">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</hi> som det eneste digt, der blev modtaget &#x201C;med stort og almindeligt Bifald&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 168). Samtidig tog han afstand fra digtet, s&#x00E5;vel p&#x00E5; religi&#x00F8;st som politisk plan. Denne indledning forklarer, hvordan digtet blev modtaget i de nordiske lande og hvad der siden gjorde digtet politisk kontroversielt.</p>
            </div>
            <div>
                <head xml:id="docIn2">Anledningen</head>
                <p rend="noIndent">Den svenske tronf&#x00F8;lger <persName key="pe149">Christian August</persName> d&#x00F8;de pludseligt under en troppeparade den 28. maj 1810 p&#x00E5; Kvidinge Hede i Sk&#x00E5;ne. Forud var g&#x00E5;et to &#x00E5;rs karrierespring pr&#x00E6;get af Englandskrigene. I 1807 var denne hertug fra det lille Slesvig-Holsten-S&#x00F8;nderborg-Augustenborg avanceret til milit&#x00E6;r &#x00F8;verstkommanderende over hele den sydlige halvdel af Norge. Her slog han i for&#x00E5;ret 1808 en svensk invasion tilbage. Som formand for en nydannet regeringskommission blev han samlingsfigur for kravet om norsk selvstyre i den dansk-norske helstat. Efter et milit&#x00E6;rkup i Sverige 1809 overtalte kupmagerne <persName key="pe149">Christian August</persName> til at blive svensk tronf&#x00F8;lger. Hertugens accept fort&#x00F8;rnede den danske konge, men vakte samtidigt et udbredt h&#x00E5;b om en politisk forening af Norden. Grundtvig hilste udviklingen velkommen med
                    digtet <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> ved udgangen af 1809 (se <ref type="docOut" target="1809_125_intro.xml#docIn1">indledningen</ref> hertil). Knap et halvt &#x00E5;r efter ankomsten til Sverige d&#x00F8;de <persName key="pe149">Christian August</persName>.</p>
                <p rend="noIndent">Det pludselige d&#x00F8;dsfald vakte sorg og r&#x00E5;dvildhed. Den 20. juni kulminerede uroen ved ligf&#x00F8;lgets indtog i Stockholm i &#x2018;de fersenske opt&#x00F8;jer&#x2019;. Opt&#x00F8;jerne var opkaldt efter rigsmarskal <persName key="pe1230">Fersen</persName>, der blev lynchet af en vred folkem&#x00E6;ngde, som var ophidset af rygtet om giftmord. Blandt nordm&#x00E6;nd blussede den svenskfjendtlige stemning op p&#x00E5;ny (<rs type="title" key="title2299">Castberg 1810</rs>). Digtene over den afd&#x00F8;de tronf&#x00F8;lger forholdt sig til disse stemninger samt h&#x00E5;bet om et forenet Norden. </p>
            </div>
            <div>
                <head xml:id="docIn3">Andre danske s&#x00F8;rgedigte</head>
                <p rend="noIndent">Grundtvig h&#x00E6;vdede senere, at det ikke var digtets kvalitet, men &#x201C;Tidsomst&#x00E6;ndigheder og enkelte Udsagn af den almindelige Stemme der gjorde det saa velkomment&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 168 f.). Udsagnet er beskedent. Grundtvigs digt var det l&#x00E6;ngste af de digte, som udkom i de tre lande i m&#x00E5;nederne efter d&#x00F8;dsfaldet. Det blev trykt efter blot tolv dage i <hi rend="italic">
<rs key="title189" type="title">Adresseavisen</rs>
</hi> den 9. juni. <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> var den 6. juni kommet Grundtvig i fork&#x00F8;bet (<rs type="title" key="title2300">1810</rs>), men <persName key="pe3">Oehlenschl&#x00E4;gers</persName> mindedigt fyldte blot &#x00E9;n avisspalte. De senere danske digte var af samme l&#x00E6;ngde; <persName key="pe24">Knud Lyne Rahbek</persName> forfattede &#x00E9;n strofe (<rs type="title" key="title2281">1810</rs>) og <persName key="pe138">B.S. Ingemann</persName> skrev et digt best&#x00E5;ende af ni korte strofer (<rs type="title" key="title2279">1810</rs>).</p>
                <p rend="noIndent">
<persName key="pe3">Oehlenschl&#x00E4;ger</persName>, <persName key="pe24">Rahbek</persName> og <persName key="pe138">Ingemann</persName> sang om sorgen i de tre nationer og den skuffede forh&#x00E5;bning om deres forening. Grundtvig fik derimod en h&#x00F8;jere mening ud af <persName key="pe149">Christian Augusts</persName> kontroversielle karriere og pludselige d&#x00F8;dsfald. Det lykkedes bl.a. ved at tolke navneskiftet: da hertugen af Augustenborg tiltr&#x00E5;dte den svenske tronf&#x00F8;lge, antog han navnet Carl fra den svenske kongesl&#x00E6;gt og aflagde sl&#x00E6;gtsnavnet fra den oldenborgske familie, Christian. Sygdom sendte ganske vist <persName key="pe149">Carl August</persName> i graven, men krigshelten <persName key="pe149">Christian August</persName> levede videre i <rs type="myth" key="myth101">Valhal</rs>. Udl&#x00E6;gningen var spidsfindig, men helt efter reglerne i barok lejlighedsdigtning (<hi rend="italic">inventio
                    locorum</hi>; <rs type="title" key="title2304">Olden-J&#x00F8;rgensen 1996</rs>; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 332). Det var i tr&#x00E5;d med samme tradition, n&#x00E5;r Grundtvig til slut s&#x00F8;gte at forbinde troppeparaden p&#x00E5; Kvidinge Hede 1810 med slaget ved Blaker skanse 1808 (se <ref type="docOut" target="1810_140A_com.xml#com32">punktkommentaren til noten p&#x00E5; s. 20</ref>). </p>
            </div>
            <div>
                <head xml:id="docIn4">Grundtvigs motiver</head>
                <p rend="noIndent">Grundtvig gik ogs&#x00E5; enegang ved at tilegne digtet til den afd&#x00F8;des &#x00E6;ldste bror, <persName key="pe258">Frederik Christian af Augustenborg</persName>. <persName key="pe258">Frederik Christian</persName> var den danske konges svoger og s&#x00F8;gte is&#x00E6;r at styrke sin og sl&#x00E6;gtens stilling i riget gennem st&#x00F8;tte til kunsten og videnskaben. Han havde siden 1788 v&#x00E6;ret den &#x00F8;verst ansvarlige for universitetsv&#x00E6;senet. Grundtvig fors&#x00F8;gte i 1809 og 1810 at etablere sig som l&#x00E6;rd skribent (se <ref type="docOut" target="1810_139A_intro.xml#docIn2">indledningen til <hi rend="italic">Hvi er Herrens Ord forsvundet af hans Hus?</hi>, afsnit 2</ref>). Forsidens motto s&#x00F8;ger at afkr&#x00E6;fte en n&#x00E6;rliggende mistanke: <hi rend="italic">S&#x00F8;rgekvadet </hi>var skrevet &#x201C;Ei for Guld og ei for Herregunst&#x201D; (s. [1]).</p>
            </div>
            <div>
                <head xml:id="docIn5">Inspiration fra norr&#x00F8;n fyrstedigtning </head>
                <p rend="noIndent">S&#x00F8;rgekvadet er p&#x00E5; flere punkter inspireret af norr&#x00F8;n fyrstedigtning og is&#x00E6;r mindekvadet. Et s&#x00E6;rligt kendetegn her er rollefordelingen mellem skjald og drot, digteren og den besungne fyrste (<rs type="title" key="title2301">Fidjest&#x00F8;l 1982</rs>). Grundtvig overtager denne rollefordeling og det havde to fordele. Rollen som skjald lettede for det f&#x00F8;rste den unge digters adgang til drotten, <persName key="pe258">Frederik Christian</persName>. For det andet kunne betegnelsen drot anvendes om b&#x00E5;de <persName key="pe96">Frederik 6.</persName> og <persName key="pe258">Frederik Christian</persName> (s. 4, hhv. &#x201C;Nutids Drot&#x201D; og &#x201C;En herlig Drot&#x201D;). Denne sidestilling af hertugen med kongen underst&#x00F8;ttede augustenborgernes ambition om snart at tiltr&#x00E6;de tronf&#x00F8;lgen i Danmark-Norge.</p>
                <p rend="noIndent">Norr&#x00F8;n fyrstedigtning er ogs&#x00E5; kendetegnet ved, at mytologiske motiver flettes ind i det biografiske stof. <persName key="pe149">Christian Augusts</persName> d&#x00F8;d sidestilles i tre strofer (s. 14 f.) med det kongelige sonoffer beskrevet i <rs type="title" key="title147">
<hi rend="italic">Ynglingesaga</hi>
</rs> (<rs type="title" key="title576">Snorre 1633</rs>, <ref type="docOut" target="bookInventory1805.xml#docIn4">Bogfortegnelse 1805 nr. 4</ref>, kap. 9, s. 13). <persName key="pe52">Flemming Lundgreen-Nielsen</persName> n&#x00E6;vner yderligere inspirationen fra <rs type="title" key="title122">
<hi rend="italic">Den yngre Edda</hi>
</rs> og <persName key="pe3">Oehlenschl&#x00E4;gers</persName> drama <rs type="title" key="title339">&#x201C;Baldur hin Gode&#x201D; (1807)</rs> og beskriver ogs&#x00E5; digtets norr&#x00F8;nismer og kenninger (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 331 og 333). Metrisk er der dog
                    ingen norr&#x00F8;n inspiration. Grundtvig omtalte senere <hi rend="italic">S&#x00F8;rgekvadet </hi>som sit sidste digt ikl&#x00E6;dt den nordiske mytologis &#x201C;opslidte Kl&#x00E6;debon&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 170).</p>
            </div>
            <div>
                <head xml:id="docIn6">Modtagelsen</head>
                <div>
                    <head xml:id="docIn7">Hertugen af Augustenborg</head>
                    <p rend="noIndent">Reaktionerne p&#x00E5; <hi rend="italic">S&#x00F8;rgekvadet</hi> varierede fra land til land og gennemg&#x00E5;s derfor hver for sig. Modtageren af digtets tilegnelse omtales f&#x00F8;rst. Grundtvig n&#x00F8;jedes ikke med en trykt tilegnelse til den afd&#x00F8;des bror. Da han sendte <hi rend="italic">S&#x00F8;rgekvadet</hi> til <persName key="pe258">Frederik Christian</persName>, vedf&#x00F8;jede han ogs&#x00E5; et brev med beh&#x00F8;rig underdanig tone (<rs type="title" key="title2308">NkS 3882 (5), 4</rs>):</p>
                    <p rend="quote">Deres Durchlauchtighed [h&#x00F8;jhed] vilde naadigst tilgive den Dristighed, hvormed Undertegnede har vovet at tilegne H&#x00F6;istsamme et lidet Digt, om hvilket han kun kan &#x00F6;nske, at det ikke maatte v&#x00E6;re sin oph&#x00F6;iede Gienstand altfor uv&#x00E6;rdigt!</p>
                    <p rend="quote">Khvn 8<hi rend="raised">de</hi> Juni 1810</p>
                    <p rend="quote">underdanigst Grundtvig</p>
                    <p rend="noIndent">Om hertugen reagerede, vides ikke. Digtet n&#x00E6;vnes ikke i hans udgivne brevveksling (<rs type="title" key="title2302">Schulz 1913</rs>).</p>
                    <p rend="noIndent">I de f&#x00F8;lgende uger forv&#x00E6;rredes hertugens politiske stilling. <persName key="pe258">Frederik Christian</persName> blev fra slutningen af juni n&#x00E6;vnt som mulig efterf&#x00F8;lger for sin bror i den svenske tronf&#x00F8;lge. Samtidig meldte <persName key="pe96">Frederik 6.</persName> sit kandidatur, og situationen tilspidsedes. I begyndelsen af august satte kongen de facto sin svoger under husarrest: Als blev bevogtet af kanonb&#x00E5;de, og hertugen blev p&#x00E5;lagt v&#x00E6;bnet eskorte (<rs type="title" key="title2303">Schulz 1910</rs>, s. 347-349). <persName key="pe258">Frederik Christian</persName> reagerede ved at tr&#x00E6;kke sig helt tilbage fra hoffet og nedl&#x00E6;gge sine embeder. Grunden var lagt til konflikten om augustenborgernes arvef&#x00F8;lge i Danmark og hertugd&#x00F8;mmerne. Grundtvig fandt i 1815 det derfor n&#x00F8;dvendigt at distancere sig fra sit digt, hvor han &#x201C;havde vendt sig fra
                        Kongelinien&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 169).</p>
                </div>
                <div>
                    <head xml:id="docIn16">Sverige</head>
                    <p rend="noIndent">
<hi rend="italic">S&#x00F8;rgekvadet</hi> blev bedre modtaget af offentligheden i de nordiske lande. Om modtagelsen i Sverige skrev Grundtvig midt i juli: &#x201C;h&#x00F8;ie Genlyd af min Sj&#x00E6;ls dybeste Toner h&#x00F8;rte jeg d&#x00F8;nne over Sundet&#x201D; (<rs type="title" key="title1981">
<hi rend="italic">Er Nordens Forening &#x00F8;nskelig?</hi> 1810</rs>, s. 13). Formuleringen kan opfattes alment som svensk kondolence, men den kunne ogs&#x00E5; hentyde til indskriften p&#x00E5; gravm&#x00E6;let i kongehusets Riddarholmskyrka. Om <persName key="pe149">Christian August</persName> stod her, at Sverige gav ham ikke en trone, men blot en grav: &#x201C;Der / Nedsteg Han / Med / Carls Namn / Ock / Swenska Folckets / Ewige Ki&#x00E4;rleck&#x201D; (<rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi> 1810</rs>, sp. 1326). En lignende tanke findes i <hi rend="italic">S&#x00F8;rgekvadets</hi> sidste strofe.</p>
                </div>
                <div>
                    <head xml:id="docIn8">Danmark</head>
                    <p rend="noIndent">I Danmark f&#x00F8;rte <hi rend="italic">S&#x00F8;rgekvadet</hi> til, at Grundtvig kronedes som digter. Den &#x201C;eviggr&#x00F8;nne Laurb&#x00E6;rkrone&#x201D; blev f&#x00F8;rste gang givet ham i et digt fra 19. juni af professor <persName key="pe1231">Castberg</persName> (<rs type="title" key="title2299">1810</rs>, sp. 1154; se <ref type="epiText" target="title2299_fax1.pdf">faksimile</ref>). <persName key="pe1231">Castberg</persName> var bosat i K&#x00F8;benhavn, men f&#x00F8;dt i Norge og skrev ud fra et norsk perspektiv. <persName key="pe1231">Castbergs</persName> digt stod i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> og samme tidsskrift bragte den 14. juli et digt fra Norge af provsten <persName key="pe342">Frederik Schmidt</persName> (<rs type="title" key="title2286">1810b</rs>; se <ref type="epiText" target="title2286_fax1.pdf">faksimile</ref>). I strofe 6 omtalte han Grundtvig som
                        &#x201C;Danerskjalden&#x201D;.</p>
                    <note type="readMore">
                        <p rend="noIndent">I den norske udgave af sit digt, som <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi> havde bragt den 7. juli, roste <persName key="pe342">Schmidt</persName> danerskjalden Grundtvig p&#x00E5; <persName key="pe3">Oehlenschl&#x00E4;gers</persName> bekostning: &#x201C;Dette Pr&#x00E6;dicat turde vel med lige, om ikke med nok saamegen Ret tilkomme <hi rend="italic">
<persName key="pe3">Oehlenschl&#x00E4;ger</persName>
</hi>, [lige]som <hi rend="italic">
<persName key="pe19">Evald</persName>
</hi> fordum. Imidlertid er den F&#x00F8;rstes: <rs type="title" key="title2300">&#x2018;Christian August&#x2019;</rs> vel ikke blandt hans heldigste Arbejder. <persName key="pe342">F.S.</persName>&#x201D; (<rs type="title" key="title2285">Schmidt 1810a</rs>, sp. 9, noten).</p>
</note>
                </div>
                <div>
                    <head xml:id="docIn10">Norge</head>
                    <p rend="noIndent">
<hi rend="italic">S&#x00F8;rgekvadet</hi> vakte st&#x00F8;rst bifald i norske kredse, og det udkom da ogs&#x00E5; p&#x00E5;ny i Christiania hos <persName key="pe1073">Niels Wulfsberg</persName> (<rs type="title" key="title1977">Grundtvig 1810</rs>). <persName key="pe1073">Wulfsberg</persName> udgav en del s&#x00F8;rgedigte separat og trykte andre i sin avis <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>.</hi> S&#x00F8;rgedigtet af <persName key="pe1232">Paul Arnesen</persName> blev fx bragt i avisen den 25. juni, men udkom ogs&#x00E5; s&#x00E6;rskilt (<rs type="title" key="title2284">Arnesen 1810a</rs> og <rs type="title" key="title2268">1810b</rs>; en tredje udgave <rs type="title" key="title2545">1810c</rs>). Dets n&#x00E6;stsidste strofe knyttede an til Grundtvigs brug af <rs type="myth" key="myth6">Balder</rs>-motivet. Det samme gjorde s&#x00F8;rgedigtet af <persName key="pe978">Johan Storm Munch</persName>, hertugens
                        feltprovst, i sit s&#x00F8;rgedigt (<rs type="title" key="title2286">1810a</rs>). <persName key="pe978">Munch</persName> citerede desuden fire vers fra Grundtvigs <hi rend="italic">S&#x00F8;rgekvad</hi> i en mindetale (<rs key="title2307" type="title">Munch 1810b</rs>, s. 23).</p>
                    <note type="readMore">
                        <p rend="noIndent">
<persName key="pe1073">Wulfsberg</persName> havde politisk situationsfornemmelse og var i disse m&#x00E5;neder i f&#x00E6;rd med at udvide sit trykkeri (<rs type="title" key="title189">Adresseavisen</rs> 4. juli 1810, s. 3). P&#x00E5; det norske bogmarked kunne adskillige s&#x00F8;rgedigte afs&#x00E6;ttes som separate skrifter (se &#x2018;<persName key="pe149">Christian August</persName>&#x2019; i personregistret til <rs type="title" key="title1999">Pettersen 1899-1924</rs>). Der blev endog skrevet om mindeskrifters rette pris, indhold og &#x201C;typographisk[e] Pomp&#x201D; (<rs type="title" key="title2287">&#x201C;Af et Brev fra Landet af 26de Juli&#x201D; 1810</rs>, sp. 60 og <rs key="title2288" type="title">Wulfsberg 1810</rs>).</p>
                    </note>
                </div>
            </div>
            <div type="litList">
                <head xml:id="docIn13">Anvendt litteratur</head>
                <div>
                    <head xml:id="docIn14">Trykt</head>
                    <list type="litList">
                        <item>
<hi rend="italic">Adresseavisen, </hi>se <rs type="title" key="title189">
<hi rend="italic">Ki&#x00F8;benhavns Kongelig alene privilegerede Adresse-Contoirs Efterretninger</hi>
</rs>
</item>
                        <item>
<rs type="title" key="title2287">&#x201C;Af et Brev fra Landet af 26de Juli&#x201D;</rs> (1810) i <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi>, nr. 60, 8. august, sp. 59-61. Christiania</item>
                        <item>Arnesen, Paul (1810a) <rs type="title" key="title2284">&#x201C;Gjenlyd fra Norge, helliget Christian August's Minde&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi>, nr. 53, 25. juni, sp. 1-8. Christiania</item>
                        <item>Arnesen, Paul (1810b) <rs type="title" key="title2268">
<hi rend="italic">Gjenlyd fra Norge, helliget Christian August's Minde</hi>
</rs>. Christiania</item>
                        <item>Arnesen, Paul (1810c) <rs type="title" key="title2545">&#x201C;Gjenlyd fra Norge, helliget Christian August's Minde&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 78, 7. juli, sp. 1231-1235. K&#x00F8;benhavn</item>
                        <item>Auken, Sune (2006) <rs type="title" key="title2406">
<hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi>
</rs>. K&#x00F8;benhavn</item>
                        <item>
<rs type="title" key="title2546">&#x201C;Breve til en Ven paa Landet&#x201D;</rs> (1810) i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 83, 24. juli, sp. 1311-1315. K&#x00F8;benhavn</item>
                        <item>Castberg, P.A. (1810) <rs type="title" key="title2299">&#x201C;Til Kristian Augusts Skjald Nik. Fred. Sev. Grundtvig&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 73, 19. juni, sp. 1153-1154. K&#x00F8;benhavn</item>
                        <item>Fidjest&#x00F8;l, Bjarne (1982) <rs type="title" key="title2301">
<hi rend="italic">Det norr&#x00F8;ne fyrstediktet</hi>
</rs>. &#x00D8;vre Ervik</item>
                        <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 24, 30. december, sp. 383-384. K&#x00F8;benhavn</item>
                        <item>Grundtvig, Nicolai Frederik Severin (1810) <rs type="title" key="title1981">
<hi rend="italic">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</hi>
</rs>. Christiania</item>
                        <item>Grundtvig, Nicolai Frederik Severin (1815) <rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi>
</rs>. K&#x00F8;benhavn
                        </item>
                        <item>Ingemann, B.S. (1810) <rs type="title" key="title2279">&#x201C;Christian August&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title189">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</rs>
</hi>, nr. 153, till&#x00E6;g, 3. juli. K&#x00F8;benhavn</item>
                        <item>
<rs type="title" key="title189">
<hi rend="italic">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</hi>
</rs> (1810) 4. juli. K&#x00F8;benhavn</item>
                        <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14">
<hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi>
</rs>. K&#x00F8;benhavn
                        </item>
                        <item>Munch, Johan Storm (1810a) <rs type="title" key="title2278">&#x201C;Christian August&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi>, nr. 54, 7. juli, sp. 13-14. Christiania</item>
                        <item>Munch, Johan Storm (1810b) <rs type="title" key="title2307">
<hi rend="italic">Mindetale over Christian August, holden paa Frederikshald den 10de August 1810</hi>
</rs>. Christiania</item>
                        <item>Oehlenschl&#x00E4;ger, Adam (1810) <rs type="title" key="title2300">&#x201C;Christian August&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title189">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</rs>
</hi>, nr. 131, till&#x00E6;g, 6. juni. K&#x00F8;benhavn</item>
                        <item>Olden-J&#x00F8;rgensen, Sebastian (1996) <rs type="title" key="title2304">
<hi rend="italic">Poesi og politik. Lejlighedsdigtningen ved enev&#x00E6;ldens indf&#x00F8;relse 1660</hi>
</rs>. K&#x00F8;benhavn</item>
                        <item>Pettersen, Hjalmar (1899-1924) <rs type="title" key="title1999">
<hi rend="italic">Bibliotheca Norvegica</hi>
</rs> 1-4. Christiania</item>
                        <item>Rahbek, Knud Lyne (1810) <rs type="title" key="title2281">&#x201C;Christian August&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title189">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</rs>
</hi>, nr. 147, till&#x00E6;g, 26. juni. K&#x00F8;benhavn</item>
                        <item>Schmidt, Frederik (1810a) <rs type="title" key="title2285">&#x201C;Ved Christian Augusts Grav&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi>, nr. 54, 7. juli, sp. 1-2. Christiania</item>
                        <item>Schmidt, Frederik (1810b) <rs type="title" key="title2286">&#x201C;Ved Christian Augusts Grav&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 80, 14. juli, sp. 1271-1272. K&#x00F8;benhavn</item>
                        <item>Schulz, Hans (1910) <rs type="title" key="title2303">
<hi rend="italic">Friedrich Christian Herzog zu Schleswig-Holstein. Ein Lebenslauf</hi>
</rs>. Stuttgart &amp; Leipzig</item>
                        <item>Schulz, Hans (1913) <rs type="title" key="title2302">
<hi rend="italic">Aus dem Briefwechsel des Herzogs Friedrich Christian zu Schleswig-Holstein. Briefanhang zur Biographie</hi>
</rs>. Stuttgart &amp; Leipzig</item>
                        <item>Sturluson, Snorre (1633) <rs type="title" key="title576">
<hi rend="italic">Snorre Sturles&#x00F8;ns Norske Kongers Chronica. Vdsat paa Danske [...] Nu nyligen menige mand til gaffn/ igiennemseet/ continuerit oc til Trycken forferdiget</hi>
</rs>, udg. af Peder Clausen. K&#x00F8;benhavn</item>
                        <item>[Wulfsberg, Niels] (1810) <rs type="title" key="title2288">&#x201C;Svar&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2282">Tiden</rs>
</hi>, nr. 60, 8. august, sp. 61-62. Christiania</item>
                    </list>
                </div>
                <div>
                    <head xml:id="docIn11">Utrykt</head>
                    <list type="litList">
                        <item>
                            <rs type="title" key="title2308">&#x201C;Brev fra N.F.S. Grundtvig til hertug Frederik Christian af Augustenborg&#x201D;</rs>, ms. i NkS 3882 (5), 4 (fotokopi af original i Schleswig-Holsteinisches Landesarchiv, Kiel, Abt. 22, Nr. 233, Grundtvig 1810, No 1)</item>
                    </list>
                </div>
            </div>
        </body>
</text>
</TEI>
