<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<!--<?xml-model href="introRNC.rnc" type="application/relax-ng-compact-syntax"?>-->
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Er Nordens Forening &#x00F8;nskelig? Et Ord til det svenske Folk</title>
        <title rend="shortForm">Er Nordens Forening &#x00F8;nskelig?</title>
        <author>Holger Berg</author>
        <editor role="editor2">dr.phil. Johnny Kondrup</editor>
           <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority></authority>
        
        <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1810_143_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1810_143_intro.xml">Indledning</note>
      </notesStmt>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
      <sourceDesc><p /></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2012-11-09">oprettet fra intro_125</change>
      <change who="NHB" when="2013-08-09">Klargjort til 3. redaktion. Undtagen span proofread er filen valid</change>
      <change xml:id="JT" who="JT" when="2013-09-27">1.3.: ny kodning: slette faxhenv. nr.2.: for indev&#x00E6;rende henvises kun til v&#x00E6;rkets f&#x00F8;rste side, der indeholder en pdf med alle sider</change>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
      <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
      <change who="NHB" when="2014-03-21">valideret</change>
      <change who="NHB" when="2014-04-28">rettet triplekonsonant</change>
      <change who="NHB" when="2014-08-12">rettet ref til fasc. med Lærebogen</change>
      <change who="NHB" when="2014-10-08">tilføjet p-element til note</change>
      <change who="NHB" when="2014-10-27">valideret, tilpasset url</change>
    </revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Karakteristik</head>
        <p rend="noIndent">Denne pamflet er Grundtvigs f&#x00F8;rste indl&#x00E6;g i et storpolitisk anliggende: valget af en svensk tronf&#x00F8;lger. Som undertitlen angiver, henvendte Grundtvig sig til &#x201C;det svenske Folk&#x201D; med det retoriske sp&#x00F8;rgsm&#x00E5;l: &#x201C;Er Nordens Forening &#x00F8;nskelig?&#x201D; Grundtvig talte for en forening, idet han anbefalede de svenske st&#x00E6;nder at v&#x00E6;lge den dansk-norske konge som tronf&#x00F8;lger. Denne indledning skitserer f&#x00F8;rst pamflettens politiske baggrund, gennemg&#x00E5;r derp&#x00E5; dens forl&#x00E6;g og beskriver til slut, hvordan den blev modtaget i Sverige.</p>
      </div>
      <div>
        <head xml:id="docIn10">Det svenske tronf&#x00F8;lgervalg</head>
        <p rend="noIndent">Modsat Danmark-Norge var Sverige et valgkonged&#x00F8;mme, s&#x00E5; et valg af tronf&#x00F8;lger fra en ny fyrstesl&#x00E6;gt var ikke uh&#x00F8;rt. I juli 1810 befandt de svenske st&#x00E6;nder sig dog i den us&#x00E6;dvanlige situation at skulle v&#x00E6;lge en tronf&#x00F8;lger p&#x00E5;ny, blot &#x00E9;t &#x00E5;r efter sidste valg. Den forrige tronf&#x00F8;lger, <persName key="pe149">Christian August</persName>, var blevet k&#x00E5;ret i maj 1809, men d&#x00F8;de den 28. maj 1810 (se <ref type="docOut" target="1810_140A_intro.xml#docIn1">indledningen til Grundtvigs <rs type="title" key="title1522">
<hi rend="italic">S&#x00F8;rgekvad</hi> 1810</rs>
</ref>). En ny valgrigsdag var indkaldt til 23. juli 1810 og feltet indsn&#x00E6;vredes i begyndelsen af juli til tre kandidater: den dansk-norske konge <persName key="pe96">Frederik 6.</persName>, den afd&#x00F8;des broder, hertug <persName key="pe258">Frederik Christian af Augustenborg</persName>, og et endnu unavngiven fransk alternativ fra inderkredsen om kejser <persName key="pe104">Napoleon</persName>
<!--(<rs type="title" key="title1535">Karlbom 1979</rs>)!-->.
          Sagens udfald var imod s&#x00E6;dvane &#x00E5;ben, og dermed var vejen banet for magtkampe, lobbyister og pamfletter.</p>
        <p rend="noIndent">
<persName key="pe285">Aage Friis</persName> har gjort rede for den danske valgkampagne (<rs type="title" key="title1933">Friis 1898</rs>). Rigets nye udenrigsminister <persName key="pe1210">Niels Rosenkrantz</persName> var den 3. juli vendt hjem fra et l&#x00E6;ngere ophold i Paris hos <persName key="pe104">Napoleon</persName>, som alle ans&#x00E5; for at v&#x00E6;re den egentlige kongemager. Opmuntret heraf lancerede <persName key="pe1210">Rosenkrantz</persName> fra 12. juli en kampagne for at f&#x00E5; <persName key="pe96">Frederik 6.</persName> k&#x00E5;ret til svensk tronf&#x00F8;lger. M&#x00E5;let var inden for blot 11 dage at f&#x00E5; forfattet og trykt pamfletter samt at fordele dem til svenske opinionsdannere.</p>
      </div>
      <div>
        <head xml:id="docIn3">&#x00D8;vrige danske pamfletter</head>
        <p rend="noIndent">Grundtvigs pamflet blev som den eneste udgivet i forfatterens eget navn. De &#x00F8;vrige udkom anonymt eller pseudonymt med uofficiel, kongelig dispensation fra forbuddene i Trykkefrihedsforordningen, der ellers h&#x00E5;ndh&#x00E6;vedes strengt ved det udenrigspolitiske stof (<rs type="title" key="title899">J&#x00F8;rgensen 1944</rs>, s. 50-52, 77-80). Forfatterne blev dels rekrutteret i embedsstanden, dels blandt de f&#x00F8;rende politikere, nemlig finansminister <persName key="pe988">Ernst Schimmelmann</persName>
          <rs type="title" key="title2451">(Schimmelmann 1810)</rs> og Gehejmestatsminister <persName key="pe1211">Frederik Moltke</persName> (<rs type="title" key="title2452">Moltke 1810</rs>). En af bidragyderne, <persName key="pe72">Jens Kragh H&#x00F8;st</persName>, identificerede senere de &#x00F8;vrige forfattere (<rs key="title1932" type="title">H&#x00F8;st 1835</rs>, s. 84-86). <persName key="pe72">H&#x00F8;st</persName> h&#x00F8;rte som Grundtvig til den sidste kreds af forfattere med en litter&#x00E6;r baggrund.</p>
        <p rend="noIndent">
<hi rend="italic">Er Nordens Forening &#x00F8;nskelig?</hi> delte sine pointer med de &#x00F8;vrige pamfletter: sprog, religion og geografi talte for en forening; Frederik 6. var den mest oplagte tronf&#x00F8;lger; forskellene mellem rigernes forfatninger var ingen hindring, mv. (<rs type="title" key="title1933">Friis 1898</rs>, s. 311-320). Den mest markante forskel var, at Grundtvig ikke argumenterede ud fra &#x201C;Kundskab om Staternes Forholde&#x201D; (s. 4), men p&#x00E5;kaldte &#x201C;Historiens usynlige Aand&#x201D; (s. 8) samt troen og sproget, &#x201C;de tvende gyldne K&#x00E6;der, som binde Menneskesj&#x00E6;len til Alt hvad der maa v&#x00E6;re den helligt og dyrebart&#x201D; (s. 4). Grundtvig tog direkte afstand fra den kalkule, som pr&#x00E6;ger de &#x00F8;vrige pamfletter. Deres t&#x00E6;nkte gevinster er tvivlsomme og kunne kun retf&#x00E6;rdigg&#x00F8;re den &#x201C;elendige, br&#x00F8;stf&#x00E6;ldige&#x201D; forening baseret p&#x00E5; ussel &#x201C;Egennytte og Vindesyge&#x201D;, dvs. profitlyst (s. 9). De &#x00F8;vrige
          pamfletter udarbejdedes samtidig med Grundtvigs, og han har givetvis kendt deres argumentation og m&#x00E5;ske ogs&#x00E5; indholdet af enkelte.<!--og kan ogs&#x00E5; have l&#x00E6;st til de tidlig; Til Skandinavierne (20. juli) Moltke 1810 Aux Suedois par un habitant d'Altona-->
</p>
      </div>
      <div>
        <head xml:id="docIn4">De formodentlige mellemm&#x00E6;nd</head>
        <p rend="noIndent">Hvordan blev litterater som <persName key="pe72">H&#x00F8;st</persName> og Grundtvig rekrutteret til valgkampagnen? De mest sandsynlige mellemm&#x00E6;nd er <persName key="pe1211">Frederik Moltke</persName> og hans bekendte, notaren <persName key="pe1212">G.H. Olsen</persName>. De var, ligesom <persName key="pe72">H&#x00F8;st</persName>, begge medlemmer af Det Skandinaviske Litteraturselskab, tidens eneste organ for nordisk forbr&#x00F8;dring (<rs type="title" key="title1992">Clausen 1900</rs>, s. 12-19). Grundtvig var gennem en svigerinde besl&#x00E6;gtet med <persName key="pe1212">Olsen</persName> og f&#x00E6;rdedes i hans hjem, som var et samlingspunkt for hovedstadens litter&#x00E6;re kredse (<rs type="title" key="title2454">R&#x00F8;nning 1908</rs>, bind 2:1, s. 104). <persName key="pe1212">Olsen</persName> n&#x00E6;vner tilmed m&#x00F8;der med Grundtvig i sin dagbog (<rs type="title" key="title2455">NkS 2452 II, 4<hi rend="raised">o</hi>
</rs>, fx 9. juni 1810).</p>
        <note type="readMore">
          <p rend="noIndent">Desv&#x00E6;rre slutter <persName key="pe1212">Olsens</persName> dagbog den 29. juni, kort f&#x00F8;r valgkampagnens begyndelse. Dagbogen underbygger dog formodningen om et t&#x00E6;t parl&#x00F8;b mellem <persName key="pe1212">Olsen</persName> og <persName key="pe1211">Moltke</persName> (<rs type="title" key="title1933">Friis 1898</rs>, s. 312 f. og 318). Hertil kan f&#x00F8;jes Litteraturselskabets forl&#x00E6;gger, <persName key="pe393">Andreas Seidelin</persName>, samt embedsmanden <persName key="pe1074">Anders Christian Gierlew</persName> fra <persName key="pe1212">Olsens</persName> omgangskreds (se fx Olsens dagbog fra 21. juni<!--: efter morgenmad gik jeg &#x201C;ad typographum <persName key="pe393">Seidelin</persName>&#x201D; og efter frokost &#x201C;gik jeg tur med Gierlew&#x201D;: &#x201C;cum <persName key="pe1074">Gierlew</persName> deambulari&#x201D;!-->). <persName key="pe393">Seidelin</persName> udgav foruden Grundtvigs pamflet ogs&#x00E5; en af <persName key="pe1074">Gierlew</persName>, som havde den parallelle titel: <rs type="title" key="title1935">
<hi rend="italic">Nordens
            Gjenforening. Et &#x00D8;nske til det Svenske Folk, i Anledning af den forestaaende Rigsdag den 23de Julii 1810</hi> (1810)</rs>. De &#x00F8;vrige pamfletter udkom p&#x00E5; <persName key="pe1213">Gerhard Bonniers</persName> forlag.</p>
        </note>
      </div>
      <div>
        <head xml:id="docIn5">Kilder og inspiration</head>
        <p rend="noIndent">Pamfletten er skrevet under tidspres. Det forklarer delvist Grundtvigs genbrug fra sine tidligere indl&#x00E6;g. Punktkommentarerne i GV n&#x00E6;vner de eksplicitte citater fra <rs type="title" key="title1990">
<hi rend="italic">Saga om Nor og hans &#x00C6;t</hi> 1809</rs>, <rs type="title" key="title834">
<hi rend="italic">Julefesten</hi> 1809</rs> og det nylige <rs key="title1522" type="title">
<hi rend="italic">S&#x00F8;rgekvad</hi>
</rs> fra juni 1810. De f&#x00F8;lgende afsnit fremh&#x00E6;ver de &#x00F8;vrige, ofte umarkerede kilder.</p>
        <div>
          <head xml:id="docIn2">
            <persName key="pe35">Schillers</persName>
<rs type="title" key="title340">
<hi rend="italic"> Bruden fra Messina</hi>
</rs>
          </head>
          <p rend="noIndent">Som motto valgte Grundtvig et citat fra <persName key="pe35">Schillers</persName> tragedie <rs type="title" key="title340">
<hi rend="italic">Die Braut von Messina</hi> (1803)</rs>, som han havde besk&#x00E6;ftiget sig indg&#x00E5;ende med. <ref type="docOut" target="1807_67_intro.xml#docIn9">Indledningen til artiklen &#x201C;Om Schiller og Bruden fra Messina&#x201D; (1807)</ref> gennemg&#x00E5;r tragediens handling og dens betydning for Grundtvig. Tragediens undertitel, &#x201C;Die feindlichen Br&#x00FC;der&#x201D; (&#x201C;de fjendtlige br&#x00F8;dre&#x201D;), knytter an til striden mellem to normanniske fyrster p&#x00E5; middelalderens Sicilien. Grundtvigs motto citerer deres moder, Isabella, og hendes appel harmonerer med appellen i <hi rend="italic">Er Nordens Forening &#x00F8;nskelig?</hi> I tragedien fors&#x00F8;ger Isabella at stifte fred mellem sine s&#x00F8;nner ved at afsl&#x00F8;re, at de har en s&#x00F8;ster. Grundtvigs parallel er br&#x00F8;drene Gautur, Noreg og s&#x00F8;steren Dana. Denne s&#x00F8;skendeflok behandles s&#x00E6;rskilt i bl.a. <ref type="docOut" target="1809_125_intro.xml#docIn20">indledningen til &#x201C;Julefesten&#x201D; 1809</ref>.</p>
        </div>
        <div>
          <head xml:id="docIn7">Det Skandinaviske Litteraturselskab</head>
          <p rend="noIndent">I &#x00E5;rtiet f&#x00F8;r og efter 1800 var den skandinavistiske bev&#x00E6;gelse endnu i sin vorden. Debatten f&#x00F8;rtes i Det Skandinaviske Litteraturselskab og gik i s&#x00E5;vel en dynastisk som en kulturel retning (<rs type="title" key="title1992">Clausen 1900</rs>, kap. 1). Grundtvig gentager Litteraturselskabets h&#x00E5;b om igen at have &#x00E9;t nordisk f&#x00E6;llessprog, der kunne bane vejen for &#x201C;en h&#x00F8;iere Kamp paa Videnskabs udstrakte Mark&#x201D; (s. 14).</p>
        </div>
        <div>
          <head xml:id="docIn8">Grundtvigs udkast til en <hi rend="italic">L&#x00E6;rebog i Verdenshistorien</hi>
</head>
          <p rend="noIndent">Centrale afsnit lader Nordens historie passere revy (s. 6-11). Her fortsatte Grundtvig ad den vej, han havde banet i en r&#x00E6;kke forel&#x00E6;sninger, hvis noter delvis l&#x00E5; til grund for et udkast til en <hi rend="italic">L&#x00E6;rebog i Verdenshistorien for de tvende &#x00F8;verste Klasser i Schouboes Institut</hi> (<ref type="web" target="http://www.pubpub.com/g-r/showcard.asp?id=4064">Grundtvig-arkivet, fasc. 211.1-11</ref>; <rs type="title" key="title481">Michelsen 1956</rs>, kap. 2). Udkastet slutter i 1200-tallet, hvor pamflettens syn begynder. I sine studier af udviklingen i Grundtvigs historiesyn har <persName key="pe375">William Michelsen</persName> fremh&#x00E6;vet de romantiske elementer i pamflettens tilbageblik og deres kristne tr&#x00E6;k (<rs type="title" key="title481">Michelsen 1956</rs>, s. 102-105). Henvisningen til Ungarns forfatningskamp under den centralistiske habsburgske kejser <persName key="pe1070">Josef 2.</persName> (s. 9) bygger p&#x00E5; forel&#x00E6;sningsnoter fra 1808/1809 (<ref type="web" target="http://www.pubpub.com/g-r/showcard.asp?id=4081">Grundtvig-arkivet fasc. 212.b.1</ref>).<!--Ernst Moritz Arndt, Geist der Zeit, behandlede skandinavernes historie p&#x00E5; lignende vis (Arndt 1806, s. 289-295). Grundtvig omtalte Arndts v&#x00E6;rk med beundring (<rs type="title" key="title335">&#x201C;Om Videnskabelighed og dens Fremme&#x201D; 1807</rs>, s. 252 f.). En svensk overs&#x00E6;ttelse af Arndts afsnit var i begyndelsen af juni 1810 blevet bragt som indl&#x00E6;g i debatten om tronf&#x00F8;lgen (Wibling 1954, s. 275-282).-->
</p>
        </div>
      </div>
      <div>
        <head xml:id="docIn9">Modtagelsen i Sverige</head>
        <p rend="noIndent">N&#x00E5;r det gjaldt om at tale <persName key="pe96">Frederik 6.s</persName> sag for svenskerne, var opfindsomheden stor. I begyndelsen af 1809, da Danmark-Norge endnu havde v&#x00E6;ret i krig mod Sverige, var der gjort et tidlig fors&#x00F8;g med flyveskrifter. Ubemandede luftballoner bar da de danske proklamationer over &#x00D8;resund (<rs type="title" key="title2456">Barton 1970</rs>, s. 313).</p>
        <p rend="noIndent">I denne omgang krydsede pamfletterne &#x00D8;resund med b&#x00E5;d; <persName key="pe1212">G.H. Olsen</persName> og <persName key="pe72">Jens Kragh H&#x00F8;st</persName> rejste fra K&#x00F8;benhavn formodentlig omkring den 14. juli 1810. Undervejs nordp&#x00E5; uddelte de to forskellige pamfletter og talte kongens sag. De n&#x00E5;ede Stockholm den 24. juli. P&#x00E5; valgrigsdagen trak voteringen ud, s&#x00E5; de medbragte pamfletter havde en chance for at p&#x00E5;virke udfaldet. <persName key="pe72">H&#x00F8;st</persName> angiver, at han og <persName key="pe1212">Olsen</persName> &#x201C;havde alle de udkomne Skrifter med&#x201D; (<rs type="title" key="title1932">H&#x00F8;st 1835</rs>, s. 87). Dette er dog uvist. Grundtvigs pamflet kunne f&#x00F8;rst fra 17. juli k&#x00F8;bes i K&#x00F8;benhavn, og Grundtvig bekendte &#x00E5;bent til &#x201C;Sverrigs M&#x00E6;nd! ei veed jeg om disse Blade nogensinde komme for eders &#x00D8;ine&#x201D; (s. 9). Andre danske pamfletter kom i handelen den f&#x00F8;lgende uge; fx solgtes <persName key="pe1074">Gierlews</persName> pamflet fra 21. juli (<rs key="title189" type="title">
<hi rend="italic">Adresseavisen </hi>1810</rs>
<!--; se ogs&#x00E5; <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>, 28. juli, sp. YYY-->).</p>
        <p rend="noIndent">De danskvenlige pamfletter blev fra slutningen af juli omtalt i svenske brevvekslinger. Den f&#x00F8;rste trykte omtale stod at l&#x00E6;se i h&#x00E6;fterne for 1.-4. august af <rs type="title" key="title2457">
<hi rend="italic">Journal f&#x00F6;r Litteraturen och Theatern</hi>
</rs>. Tidsskriftets titel er misvisende, for avisen debatterede politiske emner, og den var blandt Sveriges mest l&#x00E6;ste. Udgiveren <persName key="pe1214">P.A. Wallmark</persName> gjorde flittig brug af den nyvundne pressefrihed fra marts 1810, og han var ikke bange for at g&#x00E5; folkestemningen imod (<rs key="title2393" type="title">Wallmark 1914</rs>, s. 52-58).</p>
        <p rend="noIndent">
<persName key="pe1214">Wallmarks</persName> artikel om tronf&#x00F8;lgervalget var blandt de f&#x00E5;, som st&#x00F8;ttede den danske sag. De politiske argumenter dominerede artiklen. Dens enlige historiske tilbageblik omhandlede Kalmarunionen, og stik imod Grundtvig (s. 6 f.) rehabiliteres unionen her (<rs type="title" key="title2280">Wallmark 1810a</rs>, s. 9-13) .</p>
        <note type="readMore">
          <p rend="noIndent">
<persName key="pe1214">Wallmark</persName> regnes af forskningen for artiklens forfatter. F&#x00E5; dage efter s&#x00E5; han sig dog n&#x00F8;dsaget til offentligt at fral&#x00E6;gge sig forfatterskabet og distancere sig fra artiklen efter pres fra sin velynder, udenrigsminister <persName key="pe1215">Engestr&#x00F6;m</persName> (<rs key="title1933" type="title">Friis 1898</rs>, s. 359). Andre svenske skribenter f&#x00F8;lte samme pres fra modstanderne af en dansk tronf&#x00F8;lger. </p>
        </note>
        <div>
          <head xml:id="docIn6">Anmeldelsen i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
</hi>
</head>
          <p rend="noIndent">Danske l&#x00E6;sere kunne f&#x00F8;lge uddrag af den svenske debat i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>. Her blev <persName key="pe1214">Wallmarks</persName> artikel oversat (<rs type="title" key="title2537">Wallmark 1810b</rs>), fulgt af artikler fra <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
</hi>. Under rigsdagen fungerede denne lokalavis som meningsdannende organ. <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
</hi> tog et fransk standpunkt og gav spalteplads til en l&#x00E6;ngere artikelserie om Marskal <persName key="pe150">Bernadotte</persName> (<rs type="title" key="title2531">Lundblad 1810</rs>
            <!--; se <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> 28. august-1. september!-->).</p>
            <note type="readMore"><p rend="noIndent">Det lykkedes dog <persName key="pe72">H&#x00F8;st</persName> at f&#x00E5; udgivet en anonym <rs type="title" key="title2532">&#x201C;Konversations-Wisa&#x201D; (H&#x00F8;st 1810a)</rs>; visen blev oversat og signeret i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> (<rs type="title" key="title2533">H&#x00F8;st 1810b</rs>).</p></note>
          
          <p rend="noIndent">Grundtvigs pamflet blev sammen med <persName key="pe1074">Gierlews</persName> anmeldt i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
</hi> den 16. og 23. august (<ref type="epiText" target="title2534_fax1.pdf">se faksimiler</ref>). Den 16. august havde st&#x00E6;nderne endnu ikke truffet et enstemmig valg, og den danskfjendtlige anmelder ville forebygge, at danske pamfletter kunne forvirre &#x201C;n&#x00E5;gon Swensk St&#x00E5;ndsrepresentants lugna, fria omd&#x00F6;me, wid detta, f&#x00F6;r det gamla Swithiods [dvs. Sveriges] &#x00F6;de s&#x00E5; wigtiga wal&#x201D; (<rs type="title" key="title2534">S&#x2013;z. 1810</rs>, 23. august). Den anonyme anmelder kritiserede <persName key="pe1074">Gierlew</persName> og de fleste andre pamfletter for at tale Frederik 6.s sag i vendinger, der blev gentaget til bevidstl&#x00F8;shed: &#x201C;&#x00E4;nda till ledsnad&#x201D;
            (23. august). Grundtvig blev rost som undtagelsen, der var tilbageholdende og gav et &#x201C;sannt uttryck af det S&#x00F6;dra Skandinawiens tankar&#x201D; (16. august, s. 2). Her var en &#x201C;utl&#x00E4;ndsk F&#x00F6;rfattare&#x201D; som &#x201C;wisar den aktning f&#x00F6;r en fr&#x00E4;mmande Nation &#x2013; om &#x00E4;n ett Broderfolk, att han ej n&#x00E5;nsin synes s&#x00E4;ga: Den och den b&#x00F6;r utkoras til Thronarfwing ho&#x00DF; Er &#x2013; all annan utw&#x00E4;g duger icke!&#x201D; (23. august).</p>
          <p rend="noIndent">Anmelderen fandt derfor Grundtvig v&#x00E6;rdig til en l&#x00E6;ngere anmeldelse. Han sammenfattede Grundtvigs argumentation, fremh&#x00E6;vede de historiske eksempler, og oversatte passager fra side 10 til 12. Uddragene viste, at &#x201C;H:r G:s stil, &#x00E4;r l&#x00E4;tt och naiv, och hela den bildrika och n&#x00E5;got sw&#x00E4;rmiska w&#x00E4;ndningen deraf f&#x00F6;rr&#x00E5;der, att F&#x00F6;rf. tillika &#x00E4;r Skald&#x201D; (16. august, s. 3). Denne tvetydige karakteristik blev til slut fremh&#x00E6;vet som en fordel p&#x00E5; bekostning af <persName key="pe1074">Gierlews</persName> pseudonyme pjece: &#x201C;D&#x00E5; H:r Grundtvigs snille, med l&#x00E4;tthet uppswingar sig till en h&#x00F6;g st&#x00E5;ndpunkt, och der ur en ny obegr&#x00E4;nsad synkrets uppfattar de wigtigaste grunddragen f&#x00F6;r sin tafla; s&#x00E5; kryper H:r <persName key="pe1074">Nielsen</persName> endast, och det p&#x00E5; banade w&#x00E4;gar&#x201D; (23. august). </p>
          <p rend="noIndent">Artiklerne i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
</hi> afspejlede og pr&#x00E6;gede p&#x00E5; &#x00E9;n gang holdningerne p&#x00E5; rigsdagen. Den 21. august valgte st&#x00E6;nderne <persName key="pe150">Bernadotte</persName> til svensk tronf&#x00F8;lger. Grundtvig kunne senere under rubrikken &#x201C;Inden- og udenlandske Efterretninger&#x201D; i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> l&#x00E6;se om anmeldelsen af sin pamflet (11. september, sp. 1546).</p>
        </div>
        </div>
      <div>
        <head xml:id="docIn14">Udblik</head>
        <p rend="noIndent">Den k&#x00F8;lige svenske modtagelse af <persName key="pe96">Frederik 6.</persName> skuffede de k&#x00F8;benhavnske skandinavister. &#x00C5;rtier senere s&#x00E5; Grundtvig endnu med skepsis p&#x00E5; planer om en dynastisk forening af Norden (<rs type="title" key="title754">Albeck 1942</rs>, s. 31-34; sml. <rs key="title696" type="title">Grundtvig 1877</rs>, s. 322 f.). Pamfletten havde st&#x00F8;rst virkning p&#x00E5; sin egen forfatter. Arbejdet med den styrkede Grundtvigs interesse for historieskrivning, og denne nyvakte interesse tillagde han ved nyt&#x00E5;ret 1810-1811 en betydning for sin &#x00E5;ndelige udvikling (<rs type="title" key="title2450">Grundtvig 1956</rs>, s. 66).</p>
      </div>
      <div type="litList">
        <head xml:id="docIn11">Anvendt litteratur</head>
        <div>
          <head xml:id="docIn12">Trykt</head>
          <list type="litList">
            <item>
<hi rend="italic">Adresseavisen</hi>, se <rs type="title" key="title189">
                <hi rend="italic">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</hi>
</rs>
</item>
            <item>Albeck, Gustav (1942) <rs type="title" key="title754">
<hi rend="italic">Grundtvig og Norden</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>Barton, H. Arnold (1970) <rs type="title" key="title2456">&#x201C;The Swedish Succession Crises of 1809 and 1810, and the Question of Scandinavian Union&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2457">Scandinavian Studies</rs>
</hi>, nr. 42, h&#x00E6;fte 3, s. 309-332. Madison, WI</item>
            <item>Clausen, Julius (1900) <rs type="title" key="title1992">
                <hi rend="italic">Skandinavismen historisk fremstillet</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>Friis, Aage (1898) <rs type="title" key="title1933">&#x201C;Frederik den Sjette og det andet svenske Tronf&#x00F8;lgervalg 1810&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title1934">Historisk Tidsskrift</rs>
</hi>, 7. r&#x00E6;kke, bind 1, s. 241-327 og s. 353-413. K&#x00F8;benhavn</item>
            <item>Gierlew, A.C. (under pseudonymet A. Nielsen) (1810) <rs type="title" key="title1935">
              <hi rend="italic">Nordens Gjenforening. Et &#x00D8;nske til det Svenske Folk, i Anledning af den forestaaende Rigsdag den 23de Julii 1810</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 24, 30. december, sp. 383-384. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title1990">&#x201C;Saga om Nor og hans &#x00C6;t. Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>, nr. 32, 28. januar, sp. 497-510. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1810) <rs type="title" key="title1522">
<hi rend="italic">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1877) <rs type="title" key="title696">
<hi rend="italic">Mands Minde 1788-1838. Foredrag over det sidste halve Aarhundredes Historie, holdte 1838</hi>
</rs> udg. af Svend Grundtvig. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1956) <rs type="title" key="title2450">&#x201C;To optegnelser af Grundtvig fra krise&#x00E5;ret 1810.&#x201D;</rs> udg. af William Michelsen i <hi rend="italic">
<rs type="title" key="title337">Grundtvig-Studier</rs>
</hi>, s. 53-75. K&#x00F8;benhavn</item>
            <item>H&#x00F8;st, Jens Kragh (under pseudonymet H.O.S&#x2013;s.) (1810a) <rs type="title" key="title2532">&#x201C;Konversations-Wisa, under Riksdagen i &#x00D6;rebro, 1810&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
            </hi>, nr. 38, 9. august. &#x00D6;rebro. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http://www.orebro.se/8662.html">&#x00D6;rebro stadsarkivs dokumentarkiv</ref>
</item>
            <item>H&#x00F8;st, Jens Kragh (1810b) <rs type="title" key="title2533">&#x201C;Selskabssang under Rigsdagen i &#x00D8;rebro 1810&#x201D;</rs> i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs>, nr. 92, 25. august, sp. 1469 f. K&#x00F8;benhavn</item>
            <item>H&#x00F8;st, Jens Kragh (1835) <rs type="title" key="title1932">
<hi rend="italic">Erindringer om mig og mine Samtidige</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>J&#x00F8;rgensen, Harald (1944) <rs type="title" key="title899">
<hi rend="italic">Trykkefrihedssp&#x00F8;rgsmaalet i Danmark 1799-1848. Et Bidrag til en Karakteristik af den danske Enev&#x00E6;lde i Frederik VI's og Christian VIII's Tid</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>
<rs type="title" key="title189">
                <hi rend="italic">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</hi>
</rs> (1810) 21. juli. K&#x00F8;benhavn</item>
            <item>[Lundblad, Johan Fredrik af] (1810) <rs type="title" key="title2531">&#x201C;Str&#x00F6;dda antekningar h&#x00F6;rande till Prinsens af Ponte Corvo (Marskalken Bernadotte) Historia&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
            </hi>,  nr. 35-40, 2.-14. august. &#x00D6;rebro. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http://www.orebro.se/8662.html">&#x00D6;rebro stadsarkivs dokumentarkiv</ref>
</item>
            <item>Michelsen, William (1956) <rs type="title" key="title481">
<hi rend="italic">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn</hi>
</rs>. K&#x00F8;benhavn</item>
            <item>[Moltke, Frederik] (u.&#x00E5;: 1810) <rs type="title" key="title2452">
                <hi rend="italic">Aux Suedois. Par un habitant d'Altona</hi>
</rs>. U.st.: K&#x00F8;benhavn</item>
            <item>R&#x00F8;nning, Frederik (1907-1913) <rs type="title" key="title2454">
<hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi>
</rs> 1-3. K&#x00F8;benhavn</item>
            <item>Schiller, Friedrich (1803) <rs type="title" key="title340">
<hi rend="italic">Die Braut von Messina oder die feindlichen Br&#x00FC;der, ein Trauerspiel mit Ch&#x00F6;ren</hi>
</rs>. T&#x00FC;bingen</item>
            <item>[Schimmelmann, Ernst] (u.&#x00E5;.: 1810) <rs type="title" key="title2451">
<hi rend="italic">Ueber die Vereinigung der drei nordischen Reiche. Aus den nachgelassenen Papieren eines durchreisenden Schweden</hi>
</rs>. U.st.: K&#x00F8;benhavn</item>
            <item>S&#x2013;z. (1810) <rs type="title" key="title2534">&#x201C;Recension [af Grundtvigs og Gierlews skrifter om Nordens forening]&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title2530">&#x00D6;rebro Tidning</rs>
            </hi>, nr. 42, 16. august, s. 2-4 og nr. 45, 23. august, s. 2. &#x00D6;rebro. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http://www.orebro.se/8662.html">&#x00D6;rebro stadsarkivs dokumentarkiv</ref>
</item>
            <item>Wallmark, Clara (1914) <rs type="title" key="title2393">
<hi rend="italic">Pehr Adam Wallmark. En tidsbild fr&#x00E5;n adertonhundra-talets f&#x00F6;rsta h&#x00E4;lft</hi>
</rs>. Stockholm</item>
            <item>[Wallmark, P.A.] (1810a) <rs type="title" key="title2280">
<hi rend="italic">Hwad Utsigter till Sweriges framtida w&#x00E4;lf&#x00E4;rd lofwar de&#x00DF; nu lediga Thronf&#x00F6;ljd?</hi>
</rs>. Stockholm<!-->, s&#x00E6;rtryk i Det Kongelige Bibliotek, K&#x00F8;benhavn af <rs type="title" key="title2457"><hi rend="italic">Journal f&#x00F6;r Litteraturen och Theatern</hi></rs>, 1.-4. august<!-->
</item>
            <item>[Wallmark, P.A.] (1810b) <rs type="title" key="title2537">&#x201C;Hvilke Udsigter til Sverrigs Vel i Fremtiden lover dets nu ledige Thronf&#x00F8;lge?&#x201D;</rs> i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs> nr. 88, 11. august, sp. 1400-1403 og nr. 89, 14. august, sp. 1407-1418. K&#x00F8;benhavn</item>
            <item>
<rs type="title" key="title2530">
<hi rend="italic">&#x00D6;rebro Tidning</hi>
</rs> (1810), juli-august. &#x00D6;rebro</item>
          </list>
        </div>
        <div>
          <head xml:id="docIn13">Utrykt</head>
          <list type="litList">
            <item>Grundtvig, N.F.S. &#x201C;Brudstykke af en verdenshistorisk fremstilling, rimeligvis for eleverne p&#x00E5; Schouboes Institut, Det tysk-romerske riges historie under Josef II og Leopold II&#x201D;, ms. i Det Kongelige Bibliotek, Grundtvig-arkivet fasc. 212.b.1</item>
            <item>Olsen, G.H. <rs type="title" key="title2455"> &#x201C;Dagb&#x00F8;ger 1794-1810&#x201D;</rs>, ms. i Det Kongelige Bibliotek, NkS 2452 I-II, 4<hi rend="raised">o</hi>
</item>
          </list>
        </div>
      </div>
    </body>
</text>
</TEI>
