<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Nytaarsnat eller Blik paa Kristendom og Historie</title>
                <title rend="shortForm">Nytaarsnat</title>
                <author>Else Riisager</author>                
                <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Steen Tullberg</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.8</idno>
                    <idno type="technic">1.8.1</idno>
                    <!--  <idno type="content">1.4</idno>
          <idno type="technic">1.3.1</idno> --> 
                </edition>
            </editionStmt>
            <extent>60 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
                <date when="2014-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.4, 1. maj 2014</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1810_149_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1810_149_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2014-01-07">fil oprettet</change>
            <change who="ELR" when="2014-01-21">indf&#x00F8;rt afsnit 1</change>
            <change who="ELR" when="2014-02-05">indf&#x00F8;rt indtil afsnit 3.2</change>
            <change who="ELR" when="2014-02-12">indf&#x00F8;rt alt til 1. redaktion</change>
            <change who="ELR" when="2014-03-03">rettelser efter 1. redaktion, klar til 2. redaktion</change>
            <change who="ELR" when="2014-03-07">rettelser ang&#x00E5;ende genre, klar til 2. redaktion</change>
            <change who="ELR" when="2014-04-01">rettelser efter 2. redaktion, unicodes, klar til 3. redaktion</change>
            <change who="ELR" when="2014-04-28">rettelser efter 3. redaktion; gennemlæst, klar</change>
            <change who="ELR" when="2016-03-08">nyt editionnumber pga. ekstra bibelhenvisning i txt</change>
            <change who="ELR" when="2018-01-25">rettelse af nr. i title</change>
        </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
        
        <div>
            <head xml:id="docIn1">Generelt om v&#x00E6;rket</head> 
            
            <p rend="noIndent"><hi rend="italic"><rs type="title" key="title106">Nytaarsnat eller Blik paa Kristendom og Historie</rs></hi> er en digtsamling, der udkom midt i en personlig brydnings- og krisetid for N.F.S. Grundtvig. V&#x00E6;rket blev annonceret til salg den 24. december 1810, og i lighed med <hi rend="italic"><rs type="title" key="title1402">Idunna</rs>,</hi> der udkom den 28. december, kan det betragtes som en nyt&#x00E5;rsgave, der var beregnet til at blive for&#x00E6;ret v&#x00E6;k i anledning af &#x00E5;rsskiftet. Som mange andre nyt&#x00E5;rsgaver bestod bogen af kortere, litter&#x00E6;re tekster: fire digte og en fortale. Den skilte sig dog ud fra de s&#x00E6;dvanlige nyt&#x00E5;rsgaver ved at rumme personlige bekendelser og give et indblik i digterens indre liv.</p>            
            <p rend="firstIndent">V&#x00E6;rket indledes med et tilegnelsesdigt til faderen i anledning af hans 50-&#x00E5;rs pr&#x00E6;stejubil&#x00E6;um den 5. december 1810, &#x201C;Gamle Fader! paa Din H&#x00F8;itidsdag&#x201D;. Herefter f&#x00F8;lger en essaylignende &#x201C;Fortale&#x201D;, der handler om poesi og religion. De n&#x00E6;ste digte er &#x201C;Livets &#x00C6;bler&#x201D;, der s&#x00E6;tter nordisk mytologi over for kristendom, og &#x201C;Sor&#x00F8; Kirke&#x201D;, der sammenstiller kristendom og historie i en dansk sammenh&#x00E6;ng. V&#x00E6;rket slutter med &#x201C;Julesang&#x201D;, som er Grundtvigs f&#x00F8;rste trykte salme.</p>                    
            
            <div>
                <head xml:id="docIn2">Titel og centrale temaer</head> 
                
                <p rend="noIndent">I folketroen var der fra gammel tid en forestilling om, at man nyt&#x00E5;rsnat kunne tage varsler om det kommende &#x00E5;r. For romantikkens digter blev det overf&#x00F8;rt til, at han i en overgangsfase i sit liv dunkelt kunne se, underligt f&#x00F8;le og indbilde sig billeder eller syner af livet. Denne forst&#x00E5;else af ordet &#x201C;Nytaarsnat&#x201D; i titlen fremlagde Grundtvig ved andenudgaven af digtet i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs> (s. 218). Han p&#x00E5;pegede videre, &#x201C;at ligesom den lille Bog er skrevet i en Nytaarsnat, saa er den selv en saadan, og for mit &#x00D8;ie staaer i den et underlig forsamlet Billede af hvad jeg var og hvad jeg er, af hvad jeg gjorde og af hvad jeg haver end tilbage&#x201D; (s. 219).</p>                
                <p rend="firstIndent">At ordet &#x201C;Nytaarsnat&#x201D; samtidig peger p&#x00E5; et skifte i Grundtvigs livsholdning og forfatterskab, hvor &#x00E9;n periode lige er afsluttet, og en ny er ved at bryde frem, forudsiger han allerede i v&#x00E6;rkets fortale, hvor han skriver &#x201C;Dette var egenlig ingen Fortale til efterf&#x00F8;lgende Smaadigte, men udg&#x00F8;r meget mere i Forening med dem Fortalen til mit f&#x00F8;lgende Liv&#x201D; (s. 19). Nyt&#x00E5;rsaftenen med fejringen af den gamle, udlevede periode er passeret med udgivelsen af <hi rend="italic"><rs type="title" key="title1402">Idunna</rs>,</hi> mens <hi rend="italic">Nytaarsnat</hi> skal vise den sp&#x00E6;de begyndelse til noget nyt.<!-- Henvisningen til --> Kalender&#x00E5;rets skifte er understreget ved, at fortalen er foruddateret til den 31. december 1810.</p>
                <p rend="firstIndent">Fremh&#x00E6;velsen i titlen af omr&#x00E5;derne kristendom og historie antyder, at forfatteren her i opbruddet forestiller sig, at hans fremtidige arbejdsopgaver  f&#x00F8;rst og fremmest vil ligge p&#x00E5; disse felter. V&#x00E6;rkets undertitel &#x201C;Blik paa Kristendom og Historie&#x201D; peger p&#x00E5; det fremtr&#x00E6;dende tema i v&#x00E6;rket, at et folks verdslige og &#x00E5;ndelige lykke er afh&#x00E6;ngigt af dets forhold til kristendommen, og at dette afspejles i folkets historie.</p>
                <p rend="firstIndent">N&#x00E5;r Grundtvig s&#x00E5; p&#x00E5; sin samtid, s&#x00E5; han en dyb krise. I v&#x00E6;rket findes der hentydninger til den rolle, han i efter&#x00E5;ret 1810 tilt&#x00E6;nkte sig selv, nemlig som v&#x00E6;kker og reformator. Men udviklingen i Grundtvigs livsforst&#x00E5;else gik meget st&#x00E6;rkt p&#x00E5; denne tid, og da v&#x00E6;rket udkom, var han allerede et andet sted. Sp&#x00F8;rgsm&#x00E5;let om, hvorvidt han selv var en kristen, og hans psykiske krise gav hans selvforst&#x00E5;else og hans forestilling om sin fremtidige rolle en drejning. Optr&#x00E6;k til denne &#x00E6;ndring kan bl.a. ses i omarbejdelser af manuskripter til v&#x00E6;rket. Et andet tegn var barnesangen &#x201C;Deilig er den Himmel blaa&#x201D;, der blev skrevet mellem den 2. og 12. december &#x2013; netop p&#x00E5; den tid, hvor de sidste redigeringer af <hi rend="italic">Nytaarsnat</hi> m&#x00E5; have fundet sted (se indledningen til <rs type="title" key="title792">&#x201C;De hellige tre Konger&#x201D;</rs>, afsnittet &#x201C;<ref type="docOut" target="1811_157_intro.xml#docIn3">Personlig krisetid</ref>&#x201D;; for en skitse over Grundtvigs religi&#x00F8;se udvikling i denne periode, se <rs type="title" key="title445">Bugge 1965</rs>, s. 133-135).</p>               
            </div>
        </div>
            
            
            <div>
                <head xml:id="docIn3">Baggrunden for centrale temaer i Nytaarsnat</head>
                
                <div>
                <head xml:id="docIn4">Forholdet mellem kristendom og historie</head>
                
                    <p rend="noIndent">Grundtvigs s&#x00E6;rlige opfattelse af sammenh&#x00E6;ngen mellem kristendom og historie fik sit f&#x00F8;rste offentlige udtryk i <hi rend="italic">Nytaarsnat eller Blik p&#x00E5; Kristendom og Historie</hi> (jf. <persName key="pe8">Holger Begtrup</persName> i <rs type="title" key="title1940"><hi rend="italic">Udvalgte Skrifter</hi> 2 1905</rs>, s. 29). Opfattelsen blev videreudviklet til hans universalhistoriske syn i <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>,</hi> 1812.</p>
                
                    <p rend="firstIndent">I et uf&#x00E6;rdigt manuskript fra &#x00E5;rsskiftet 1809-1810 var Grundtvig i f&#x00E6;rd med at danne et nyt syn p&#x00E5; Danmarkshistorien, som kan spores i <hi rend="italic">Nytaarsnat</hi>. I &#x201C;Hvad vare vi fordum? Hvad ere vi nu?&#x201D; gennemgik han den nationale histories op- og nedgangstider i forhold til folkets tro, den v&#x00E6;re sig hedensk eller kristen. Ved hj&#x00E6;lp af historien &#x00F8;nskede han at vise, hvordan gudsfrygt og f&#x00E6;drelandsk&#x00E6;rlighed var betingelsen for folkets &#x201C;Vel og H&#x00E6;der&#x201D;<!--  Han stræbte &#x201C;at gøre beskueligt gennem Historie&#x005B;n&#x005D;, hvorledes Gudsfrygt &#x005B;...&#x005D; og Fædrelandskærlighed stedse vare Betingelser for dets &#x005B;dvs. folkets&#x005D; Vel og Hæder&#x201D;--> (<rs type="title" key="title2450">Michelsen 1956b</rs>, s. 61 f.). <!-- Tro på Gud og kærlighed til fædrelandet fremmede heltegerninger til det fælles bedste. --> Om tiden efter reformationen hed det f.eks.: &#x201C;Folket troede atter, <rs type="title" key="title788">Bibelen</rs> vakte den indslumrende Sands for F&#x00E6;dreneland og store Bedrifter, og det blev Trang at &#x00F8;ve saadanne og kende sine F&#x00E6;dres&#x201D; (<rs type="title" key="title2450">ibid.</rs>, s. 60). Manuskriptet indeholder en del synspunkter bl.a. p&#x00E5;<!-- <persName key="pe1445">Daniel Rantzau</persName>, --> <persName key="pe350">Anders S&#x00F8;rensen Vedel</persName> og <persName key="pe172">Ludvig Holberg</persName>, som genfindes i digtet &#x201C;Sor&#x00F8; Kirke&#x201D; fra <hi rend="italic">Nytaarsnat</hi> (<rs type="title" key="title2450">ibid.</rs>, s. 58).</p>
                    <p rend="firstIndent">Den romantiske, almenreligi&#x00F8;se opfattelse af tro i Grundtvigs historiesyn blev i oktober 1810 &#x00E6;ndret til en fremh&#x00E6;velse af specielt kristendommens betydning for folkets lykke. Historiesynet blev samtidig udvidet til at g&#x00E6;lde den vestlige civilisations historie (se <rs type="title" key="title481">Michelsen 1956a</rs>, s. 130, 140 f. og 153 f.). I en utrykt beskrivelse af sin personlige udvikling fra efter&#x00E5;ret 1810 fortalte Grundtvig om en episode, der fandt sted, da han var optaget af at l&#x00E6;se om korstogene i <rs type="title" key="title173">August von Kotzebues historiske v&#x00E6;rk</rs>: &#x201C;da blev jeg 9<hi rend="raised">de</hi> Oktbr forunderlig, uudsigelig grebet, fra den Tid er al Frygt veget fra mig og ligesom en Taage gaaet fra mit &#x00D8;ie. Nu saae jeg Kristendommen overalt som i Norden betegne &#x005B;...&#x005D; Folkenes Liv og dens Synken deres D&#x00F8;d, og det blev mig klart at kun Historien kunde genf&#x00F8;de Kristendommen&#x201D; (<rs type="title" key="title2450">Michelsen 1956b</rs>, s. 68). </p>
                    <note type="readMore">
                        <p rend="noIndent">Om Grundtvigs historiesyn i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>, der var baseret p&#x00E5; en personlig, bibeltro og luthersk-ortodoks kristendomsforst&#x00E5;else, se f.eks. <rs type="title" key="title481">Michelsen 1956a</rs>, s. 261-269. Om udviklingen af Grundtvigs historiesyn i denne periode henvises i &#x00F8;vrigt til <rs type="title" key="title481">ibid.</rs>, oversigten s. 125-131 og ff.<!-- ; specielt om historiens n&#x00F8;dvendighed og om kristendommens sandhed, <rs type="title" key="title481">ibid.</rs>, s. 161-180; om &#x201C;Hvad vare vi fordum? Hvad ere vi nu?&#x201D; desuden til <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 314-316. Om <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> generelt henvises til <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2013. --></p>
                    </note>
                    <p rend="firstIndent">For Grundtvig blev manglen p&#x00E5; kristendom i samtiden forklaringsmodel for de samfundsproblemer, han s&#x00E5;, og for det dybt pessimistiske syn p&#x00E5; fremtiden, der var karakteristisk for disse manuskripter s&#x00E5;vel som for hans trykte v&#x00E6;rker fra denne tid. Samtidskritikken er tydelig i <hi rend="italic">Nytaarsnat,</hi> hvor fortalen i samme billedsprog som i manuskriptet fra &#x00E5;rsskiftet 1809-1810 (<rs type="title" key="title2450">Michelsen 1956b</rs>, s. 54) fremmaler &#x201C;det bundl&#x00F8;se Sv&#x00E6;lg, mod hvilken Tidsalderen blind fremhaster&#x201D; (s. 18). Nu i &#x00E5;rsskiftet 1810-1811 er midlet mod samtidens krise &#x201C;Herrens Ord og de forbigangne Tiders Vidnesbyrd&#x201D;, dvs. kristendom og historie (s. 19).</p>
                    <p rend="firstIndent">Sammen med den kristne tros positive indflydelse p&#x00E5; folkets historie fulgte ogs&#x00E5;, at kristendommen v&#x00E6;kker sansen for f&#x00E6;drelandets historie (jf. <rs type="title" key="title2450">Michelsen 1956b</rs>, s. 68) og den historiske eller digteriske gengivelse af den. I <hi rend="italic">Nytaarsnat</hi> tematiseres historiesynet i fortalen: &#x201C;Alt eftersom Kristendommens Lue slukkedes i Hjerterne, sank Riget dybere til Vanmagt &#x005B;dvs. i afmagt&#x005D;&#x201C; (s. 19).  I slutningen af v&#x00E6;rkets centrale digt &#x201C;Sor&#x00F8; Kirke&#x201D; hedder det sammenfattende (s. 41): </p>
                    <p rend="quote">
                      <lg n="13">
                          <l>Det D&#x00F8;de til os Levende har m&#x00E6;let</l>
                          <l>Om n&#x00E6;re Fr&#x00E6;ndskab i den svundne Tid</l>
                          <l>Imellem Tro og Sang og kraftig Id.</l>                           
                      </lg>  
                    </p> 
                </div>
           
            
            <div>
                <head xml:id="docIn5">Reformatordr&#x00F8;mme</head> 
                
                <p rend="noIndent">Fra den 9. oktober til midt i december 1810, mens bl.a. <hi rend="italic">Nytaarsnat</hi> blev skrevet, havde Grundtvig en s&#x00E6;rlig ide om, hvordan han personligt kunne virkeligg&#x00F8;re samspillet mellem kristendom og historie, eller hvilken rolle han selv kunne spille i l&#x00F8;sningen af samtidens krise.</p>                
                <p rend="firstIndent">Hoveddelen af det manuskript, hvor han beskriver sin erkendelse den 9. oktober, er en udl&#x00E6;gning af kapitel 1-3 i <rs type="bible" key="&#x00C5;b">Johannes &#x00C5;benbaring</rs>, dvs. de s&#x00E5;kaldte menighedsbreve. Englene ved de syv menigheder tolkes af Grundtvig som reformatorer i historiske menigheder. Englen for den femte menighed er s&#x00E5;ledes udlagt som <persName key="pe42">Martin Luther</persName>, og da der hidtil har v&#x00E6;ret ca. 300 &#x00E5;r mellem reformatorerne, kan man vente den sjette reformator i Grundtvigs samtid. I ydmyghed for Gud m&#x00E5; Grundtvig bekende: &#x201C;jeg anseer mig selv som en Forl&#x00F8;ber for denne Menighedens Engel som <persName key="pe1446">Hus</persName> var for <persName key="pe42">Luther</persName>&#x201D; (<rs type="title" key="title2450">Michelsen 1956b</rs>, s. 73). Det, der er kendetegnende for den sjette menighed i <rs type="bible" key="&#x00C5;b">&#x00C5;benbaringen</rs>, udl&#x00E6;gger Grundtvig som sammenk&#x00E6;dningen af det bibelske skrift om &#x00E5;benbaringen med kristendommens historie &#x2013; eller et arbejde som det, han netop sidder og skriver kladden til. Forudsigelsen om den n&#x00E6;re fremtid havde Herren givet &#x201C;mig &#x00D8;ie til at se&#x201D;, fort&#x00E6;ller Grundtvig (<rs type="title" key="title2450">ibid.</rs>, s. 74). Sammen med efter&#x00E5;rets l&#x00E6;sning om korstogene (<rs type="title" key="title2450">ibid.</rs>, s. 66-68) bliver det i Grundtvigs dr&#x00F8;mmende forestillinger til, at han skal v&#x00E6;re forbereder af et nyt korstog for kristendommens sag i sin samtid.</p>
                <!-- <note type="readMore">
                    <p rend="noIndent">Tolkninger af <rs type="bible" key="&#x00C5;b">&#x00C5;benbaringen</rs> blev f&#x00F8;rst centrale for den modne Grundtvig, se <rs type="title" key="title481">Michelsen 1956a</rs>, s. 174-176; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 351 f.</p>
                </note> -->
                <p rend="firstIndent">Et markant udsagn fra efter&#x00E5;ret om korstogsdr&#x00F8;mmen findes i den s&#x00E5;kaldte <rs type="title" key="title2937">&#x201C;V&#x00E6;kker-Sang&#x201D;</rs> (<!-- strofe 1; <rs type="title" key="title35"><hi rend="italic">Bibliografien</hi></rs> 146;  -->skrevet efter&#x00E5;ret 1810; her citeret efter v&#x00E6;rkets f&#x00F8;rste offentligg&#x00F8;relse i <rs type="title" key="title1570"><hi rend="italic">Poetiske Skrifter</hi> 1 1880</rs>, s. 188-190):</p>
                <p rend="quote">
                    <lg n="1">
                        <l>At elske og digte, det haver sin Tid</l>
                        <l>Lyksalig den Tid, det kan b&#x00E6;re!</l>
                        <l>Men nu det kun gj&#x00E6;lder om Kamp og om Strid</l>
                        <l>For Troen og Himmelens &#x00C6;re:</l>
                        <l>Et Korstog alene kan frelse af N&#x00F8;d,</l>
                        <l>Kan Sj&#x00E6;lene frelse fra evige D&#x00F8;d</l>
                        <l>Og Rigerne holde ved Live.</l>
                    </lg>
                </p>
                <p rend="noIndent">I digtet skal nutiden lade sig inspirere af forf&#x00E6;drene (strofe 6-8). Sidste strofe (strofe 9) omtaler to b&#x00F8;ger, &#x201C;Herrens livsalige Ord&#x201D; og &#x201C;Saga om F&#x00E6;derneland&#x201D;, dvs. <rs type="title" key="title788">Bibel</rs> og f&#x00E6;drelandshistorie, der skal give tro samt l&#x00F8;fte og styrke sindet til heltemodig handling hos hver mand i Norden. Digtet med dets opildnende og v&#x00E6;kkende udsagn ville af en reformator kunne bruges som propaganda, n&#x00E5;r han skulle forberede en reformation af samtiden.  Disse og andre sl&#x00E5;ende udtryk for korstogs- og reformatordr&#x00F8;mme er i bearbejdet form overf&#x00F8;rt til &#x201C;Livets &#x00C6;bler&#x201D;, strofe 12-16.</p>
                <p rend="firstIndent">Ogs&#x00E5; i et udkast til slutningen af &#x201C;Sor&#x00F8; Kirke&#x201D; er reformator- og v&#x00E6;kkerdr&#x00F8;mmene til stede. I brudstykket af et manuskript antagelig fra november 1810 (<rs type="title" key="title2939">Grundtvig-arkivet, fasc. 386.45</rs>) er digtet henlagt til at foreg&#x00E5; nyt&#x00E5;rsnat. Efter rundgangen i kirken omtaler jegfort&#x00E6;lleren samtidens f&#x00E6;lles smerte og beder tilh&#x00F8;rerne tage plads i kirkestolene, hvorefter han selv vil g&#x00E5; p&#x00E5; pr&#x00E6;dikestolen: &#x201C;Derfra jeg tale vil, thi det er Herrens Ord &#x002F; Som jeg i denne Nat forkynder hele Nord&#x201D; (s. 135 verso). Her afbrydes manuskriptet uden den forventede efterf&#x00F8;lgende pr&#x00E6;diken (se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 377 f.).</p>
                
                <p rend="noIndent">I den trykte udgave af <hi rend="italic">Nytaarsnat</hi> antydes korstogs- og reformatordr&#x00F8;mmene flere steder, bl.a. i &#x201C;Livets &#x00C6;bler&#x201D;, strofe 13. Det mest tydelige udtryk, der blev offentliggjort i perioden, findes i fortalen (s. 18 f.). Her vil Grundtvig billedligt talt p&#x00E5; afgrundens rand med en br&#x00E6;ndende fakkel i hver h&#x00E5;nd advare sin samtid mod at styrte sig ned. Som en gammeltestamentlig profet vil han, s&#x00E5; l&#x00E6;nge Gud giver ham kr&#x00E6;fter, &#x201C;Kalde og varsle i Herrens Navn&#x201D; (s. 19), hvorefter han bel&#x00E6;gger udsagnet med lovprisningen fra Fadervor. Grundtvigs tilt&#x00E6;nkte rolle skal ogs&#x00E5; ses p&#x00E5; baggrund af den romantiske str&#x00F8;mnings forestilling om geniets fremtr&#x00E6;dende plads (se <!-- <persName key="pe18">Henrich Steffens&#x2019;</persName> <rs type="title" key="title118"><hi rend="italic">Indledning til philosophiske Forelæsninger</hi></rs>, 1803 --> <rs type="title" key="title118">Steffens 1996 &#x005B;1803&#x005D;</rs>, s. 146 f.; <rs type="title" key="title354">Albeck 1955</rs>, s. 68).</p>
                <p rend="firstIndent">Da Grundtvig som gammel s&#x00E5; tilbage p&#x00E5; sit liv, fortalte han i det folkelige foredrags muntre og sammentr&#x00E6;ngte form om begivenhederne i efter&#x00E5;ret 1810: Da han l&#x00E6;ste <rs type="title" key="title173">Kotzebues historie</rs> og i beskrivelsen af korstoget i Sachsen s&#x00E5; omtalen af &#x201C;det visne Kors&#x201D;, s&#x00E5; &#x201C;l&#x00F8;b det mig koldt ned ad Ryggen, saa at jeg ikke blot smed Bogen fra mig, men sprang op som grebet af en m&#x00E6;gtig Aand, der kaldte mig til <hi rend="spaced">Reformator</hi>. Derpaa fulgde et Par Maaneder af stolt, men stille Sv&#x00E6;rmeri, hvori jeg f&#x00F8;rste Gang siden min Barndom for Alvor l&#x00E6;ste <rs type="title" key="title788"><hi rend="spaced">Bibelen</hi></rs>, is&#x00E6;r Propheterne, <persName key="pe42"><hi rend="spaced">Luthers</hi></persName> og <persName key="pe294"><hi rend="spaced">Kingos</hi></persName> Psalmer, bad og grublede over, hvordan en Reformation is&#x00E6;r med Pen og Bl&#x00E6;k i vore Dage lod sig udf&#x00F8;re&#x201D; (<rs type="title" key="title196"><hi rend="italic">Kirke-Speil</hi></rs>, foredrag holdt i 1861-1863, udgivet 1871, s. 370 f.).</p>
                
                <p rend="noIndent">S&#x00E5;dan som <hi rend="italic">Nytaarsnat</hi> foreligger, rummer den dog ogs&#x00E5; flere tegn p&#x00E5; en nedd&#x00E6;mpning af reformatordr&#x00F8;mmen. I digtet til faderen, der sandsynligvis er det sidst skrevne, &#x00E6;ndrede Grundtvig r&#x00E6;kkef&#x00F8;lgen af stroferne i forhold til kladden. P&#x00E5; den fremh&#x00E6;vende sidste plads kom s&#x00E5;ledes den strofe  til at st&#x00E5;, hvor han erkl&#x00E6;rede ikke at ville str&#x00E6;be efter egen &#x00E6;re og verdslig vindings skyld, men kun ville digte for at lovprise kristendommen (jf. <rs type="title" key="title2563">Malling 1962-1978</rs>, bind 1, s. 138)<!-- Hovmod??  -->. Det tydeligste tegn er dog den &#x00E6;ndrede slutning af &#x201C;Sor&#x00F8; Kirke&#x201D;. Rundgangen i kirken er ikke l&#x00E6;ngere henlagt til nyt&#x00E5;rsnat med varsler og forudsigelser om det kommende, men slutter ved midnat med at citere fire vers af midnatsstrofen fra de gamle v&#x00E6;gtervers og med en formaning. </p>
                <note type="readMore"><p rend="noIndent">Se <rs type="title" key="title2808"><hi rend="italic">H&#x00F8;jskolesangbogen</hi></rs> 2006, nr. 532; den &#x00E6;ldste kendte opskrift stammer fra 1683. Om slutningen, se afsnittet &#x201C;<ref type="docIn" target="#docIn11">Sor&#x00F8; Kirke</ref>&#x201D;.<!--   Om bl.a. brud i teksten, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 377 f.--></p></note>
                <p rend="noIndent">I 1815 i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi></rs> bekendte Grundtvig, at det havde v&#x00E6;ret en sv&#x00E6;r kamp at skrive den endelige slutning: &#x201C;i enfoldige Ord at kn&#x00E6;le for den lidende Forsoner og sige Verden det i &#x00D8;inene, at der er ikke Salighed i nogen Anden, det koster Overvindelse, saal&#x00E6;nge man endnu har Verden kj&#x00E6;r og frygter for dens Had og Spot&#x201D; (s. 227).</p>
                <p rend="firstIndent">I <rs type="title" key="title196"><hi rend="italic">Kirke-Speil</hi></rs> fortsatte foredraget: &#x201C;&#x2018;<hi rend="spaced">Nytaars-Nat</hi>&#x2019; er i L&#x00E6;severdenen det eneste Spor af dette Sv&#x00E6;rmer-Liv, thi det endtes pludselig, da jeg med eet blev s&#x00F8;nderknust ved de Sp&#x00F8;rgsmaal: Er du selv en Christen? og har du dine Synders Forladelse? &#x2013; Samvittigheds Sp&#x00F8;rgsmaal, der faldt mig som Stene, ja, som Klipper paa Hjertet. Da lukkede jeg alle B&#x00F8;gerne, lod alle stolte Planer fare&#x201D;, og, som han fortalte, skyndte han sig ud til Udby til sine for&#x00E6;ldre og &#x00F8;nskede nu at blive kapellan for sin aldrende far (<rs type="title" key="title196"><hi rend="italic">Kirke-Speil</hi> 1871</rs>, s. 371).</p>
            </div>
            </div>
            
                        
            <div>
                <head xml:id="docIn6">V&#x00E6;rket og dets enkelte dele</head> 
                
                <div>
                    <head xml:id="docIn7">Om datering og forholdet til Idunna</head> 
                    
                    <p rend="noIndent">De enkelte dele af <hi rend="italic">Nytaarsnat</hi> er skrevet i efter&#x00E5;ret 1810 og sandsynligvis efter den 9. oktober. En eksakt datering af tilblivelse og f&#x00E6;rdigredigering af v&#x00E6;rket er derimod temmelig usikker. Det kan fastsl&#x00E5;s, at <hi rend="italic">Nytaarsnat</hi> udkom den 24. december med foruddateret forord og med digtet til faderen skrevet senest den 3. december (se tekstredeg&#x00F8;relsen, afsnittene &#x201C;<ref type="docOut" target="1810_149_txr.xml#docIn2">Manuskripter</ref>&#x201D; og &#x201C;<ref type="docOut" target="1810_149_txr.xml#docIn3">F&#x00F8;rstetrykket</ref>&#x201D;). F&#x00E6;rdigredigering og trykning har s&#x00E5;ledes fundet sted imellem disse datoer. Ud fra oplysningerne om Grundtvigs psykiske krise og sygdomsforl&#x00F8;b ved juletid 1810 er det sandsynligt, at v&#x00E6;rket er afleveret til trykning senest midt i december. Dette kan underbygges med bem&#x00E6;rkningen i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi></rs>, hvor Grundtvig om <rs type="title" key="title2347">&#x201C;Deilig er den Himmel blaa&#x201D;</rs>, som er dateret den 2. og 12. december, noterer, at &#x201C;dette lille Riim er skrevet paa samme Tid som de i Nytaarsnat&#x201D; (<rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 234; om sygdomsforl&#x00F8;bet, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 383 f.).</p>
                    
                    <!-- <p rend="firstIndent">Det er ikke særligt sandsynligt, at dele af <hi rend="italic">Nytaarsnat</hi> kan have været skrevet og sendt til trykkeriet senere end resten af udgivelsen. Der findes f.eks. ikke præliminære læg i bogen, som kunne være trykt efter det øvrige i værket. Titelblad, tilegnelsesdigtet til faderen og begyndelsen af fortalen indgår i den almindelige paginering og er trykt på samme læg. Hele indholdet af udgivelsen er derfor trykt samtidigt. Der findes dog en mulighed for, at sætningen af siderne kan være sket i en anden orden end bogens, hvorefter enkelte rettelser som f.eks. sidetal kan have været lavet umiddelbart før trykningen eller i korrekturen.</p> -->
                    <p rend="firstIndent">Som antydet i fortalen (s. 19) skulle indholdet af <hi rend="italic"><rs type="title" key="title1402">Idunna</rs></hi> og <hi rend="italic">Nytaarsnat</hi> v&#x00E6;re indg&#x00E5;et i en stor digtsamling. Planen om det store v&#x00E6;rk strandede sandsynligvis hen over sommeren 1810 (se <rs type="title" key="title354">Albeck 1955</rs>, s. 60 f.). I stedet udgav Grundtvig hidtil utrykte v&#x00E6;rker i to mindre samlinger, s&#x00E5;ledes at <hi rend="italic"><rs type="title" key="title1402">Idunna</rs></hi> kom til overvejende at indeholde tekster med mytologisk og historisk indhold, mens <hi rend="italic">Nytaarsnat</hi> is&#x00E6;r har historisk og kristent. <hi rend="italic"><rs type="title" key="title1402">Idunna</rs></hi> afslutter Grundtvigs mytologiske og &#x00E6;stetiske periode, mens <hi rend="italic">Nytaarsnat</hi> er ved begyndelsen af hans bibelske og historiske. <persName key="pe51">Sune Auken</persName> mener, at &#x201C;<hi rend="italic">Nytaarsnat</hi> &#x005B;viser&#x005D; en ankomst til hans nye stade: kristendommen, historisk forst&#x00E5;et&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 187). (Om forholdet mellem digtsamlingerne i &#x00F8;vrigt, se indledningen til <hi rend="italic"><rs type="title" key="title1402">Idunna</rs>,</hi> afsnittet &#x201C;<ref type="docOut" target="1810_148A_intro.xml#docIn3">Idunna og Nytaarsnat</ref>&#x201D;).</p>
                   
                </div>
                
                <div>
                    <head xml:id="docIn8">&#x201C;Gamle Fader! paa Din H&#x00F8;itidsdag&#x201D;</head>
                    <p rend="noIndent">V&#x00E6;rkets tilegnelsesdigt var en hyldest til faderen <persName key="pe164">Johan Grundtvig</persName> i anledning af, at han havde v&#x00E6;ret pr&#x00E6;st i 50 &#x00E5;r den 5. december 1810. I digtet fremh&#x00E6;ves faderens gammellutherske tro i langt tydeligere vendinger end i tilegnelsesdigtet til faderen i <hi rend="italic"><rs type="title" key="title650">Dimispr&#x00E6;diken</rs>,</hi> udgivet 14. maj s.&#x00E5;. Kritikken af den fremherskende rationalistiske kristendomsopfattelse og dens pr&#x00E6;sters mangel p&#x00E5; luthersk kristendom kan ses som en genklang af omtalen af den femte reformator, <persName key="pe42">Luther</persName>, og hans efterf&#x00F8;lgere i manuskriptet om <rs type="bible" key="&#x00C5;b">Johannes &#x00C5;benbaring</rs> (<rs type="title" key="title2450">Michelsen 1956b</rs>, s. 72 f.; <rs type="title" key="title481">Michelsen 1956a</rs>, s. 172 f.; se afsnittet &#x201C;<ref type="docIn" target="#docIn5">Reformatordr&#x00F8;mme</ref>&#x201D;).<!-- I digtet hentydes der ligeledes til det forestående jubilæum for Luther i 1817 i 200-året for optakten til reformationen.  --></p>
                    <p rend="firstIndent">Den f&#x00F8;rste version af digtet blev sendt til faderen i Udby den 3. december, og i et brev den 8. takkede faderen for digtet og tillod, at det blev trykt (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 29). Ved at jegfort&#x00E6;lleren fraskriver sig at ville digte for litter&#x00E6;r, videnskabelig og al anden verdslig &#x00E6;re og vindings skyld, bliver digtet det tydeligste tegn p&#x00E5; Grundtvigs afsked med sin &#x00E6;stetiske periodes ambitioner (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 354 f. og 371; <rs type="title" key="title354">Albeck 1955</rs>, s. 81). </p>
                    <!-- <p rend="firstIndent">Den første version af digtet blev sendt til faderen i Udby den 3. december. I et brev fra den 8. december takkede faderen for digtet og bifaldt sammen med moderen dets indhold. De havde ikke noget imod, at digtet blev trykt, men for at skåne sønnen for problemer fra hans modstandere foreslog de, at han udelod de fire sidste vers af strofe fire – hvilket råd han ikke fulgte (Breve 1 1924, s. 29).</p>
                    <p rend="firstIndent">Derimod ændrede Grundtvig rækkefølgen af stroferne, således at digtet slutter med den strofe, hvor forfatterjeget fraskriver sig at ville digte for litterær, videnskabelig og al anden verdslig ære og vindings skyld, men kun for at fremme kristendommen. Digtet bliver derved periodens tydeligste tegn på Grundtvigs afsked med sin æstetiske periodes ambitioner (Lundgreen-Nielsen 1980, s. 354 f., 371; Albeck 1955, s. 81).</p> -->
                    <note type="readMore">
                        <p rend="noIndent">Grundtvigs afskrivelse af &#x00E6;stetiske ambitioner varede dog ikke ret l&#x00E6;nge. Allerede i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> ses eksempler p&#x00E5; et omfattende og mangetydigt billedsprog. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har p&#x00E5;peget, at det er i strofe 2 af &#x201C;Gamle Fader! paa Din H&#x00F8;itidsdag&#x201D;, at man for f&#x00F8;rste gang i forfatterskabet m&#x00F8;der denne form for avanceret billedsprog, som blev nyskabende i den romantiske samtid (se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 406 f.).</p>
                    </note>
            </div>
        
            <div>
                <head xml:id="docIn9">&#x201C;Fortale&#x201D;</head> 
                
                <p rend="noIndent">Fortalens hovedindhold er et rids af forholdet mellem religion, poesi og videnskab f&#x00F8;r og efter Jesu f&#x00F8;dsel, der ligesom i <persName key="pe18">Henrich Steffens'</persName> forel&#x00E6;sninger ses som historiens vendepunkt (<rs type="title" key="title118">Steffens 1996 &#x005B;1803&#x005D;</rs>, s. 133-135).<!--  I gennemgangen indfletter Grundtvig et opgør med sin egen tidligere kristendomsforståelse og tilkendegiver sine nutidige standpunkter om kristendom, historie og samfund samt hans egen fremtidige rolle (se afsnittet <ref type="docIn" target="#docIn3">Baggrunden for centrale temaer i Nytaarsnat</ref>). -->               
                    I gennemgangen indfletter Grundtvig et selvopg&#x00F8;r med sin tidlige accept af samtidens fremherskende rationalistiske kristendom, hvor den menneskelige fornuft var central. Sin tro p&#x00E5; den &#x00E5;benbarede <persName key="pe45">Kristus</persName> daterede han til 1806, hvor han begyndte at n&#x00E6;vne Jesu navn i sin dagbog (<rs type="title" key="title481">Michelsen 1956a</rs>, s. 267). Selvopg&#x00F8;ret g&#x00E6;lder ogs&#x00E5; hans optagethed af ideer fra den tyske romantik, som bl.a. kom til udtryk i afhandlingen <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> fra 1807 (se indledningen hertil, afsnittet &#x201C;<ref type="docOut" target="1807_61_intro.xml#docIn6">Grundtvigs inspiration fra tysk romantik</ref>&#x201D;). I fortalen bliver afstanden til is&#x00E6;r <persName key="pe54">F.W.J. Schellings</persName> naturfilosofi markant.</p>
                <p rend="firstIndent">Fortalens holdninger til kristendom, historie og samfund skal ses p&#x00E5; baggrund af erfaringerne fra den franske revolution, lige fra dens blodige opt&#x00F8;jer til dens opg&#x00F8;r med kristendommen. I dens efterd&#x00F8;nninger blev samtidens filosofiske hovedproblem forholdet mellem tro og viden, dvs. mellem religion og videnskab (se <rs type="title" key="title3124">Michelsen 1979</rs>, s. 17 f.).<!-- I det danske samfund gav erfaringerne sig konkret udslag i stramninger i forordningen om censur i 1799 og i det umulige i at kritisere konge og regering, hvis man skulle ønske det. --></p>
                <p rend="firstIndent">Om fortalens holdninger og bebudelse af Grundtvigs egen fremtidige rolle, se afsnittet &#x201C;<ref type="docIn" target="#docIn3">Baggrunden for centrale temaer i Nytaarsnat</ref>&#x201D;. For en gennemgang af teksten henvises til <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 371 f. og <rs type="title" key="title4">Auken 2005</rs>, s. 187-190.</p> 
            </div>
                
                
            <div>
                <head xml:id="docIn10">&#x201C;Livets &#x00C6;bler&#x201D;</head> 
                
                <p rend="noIndent">Forl&#x00E6;gget for myten om rovet af <rs type="myth" key="myth41">Idun</rs> og hendes &#x00E6;bler kendes fra <persName key="pe405">Tjodolf af Hvins</persName><!-- &#x00DE;j&#x00F3;&#x00F0;&#x00F3;lfs --> skjaldedigt <rs type="title" key="title3156">Haustl&#x01EB;ng</rs> (norr&#x00F8;n, 'efter&#x00E5;rslang') og <rs type="title" key="title122">Snorres Edda</rs>. Om forarbejdet <rs type="title" key="title2937">&#x201C;V&#x00E6;kker-Sang&#x201D;</rs>, hvoraf strofe 2 er pr&#x00E6;cist gengivet i strofe 14 i &#x201C;Livets &#x00C6;bler&#x201D;, se afsnittet &#x201C;<ref type="docIn" target="#docIn5">Reformatordr&#x00F8;mme</ref>&#x201D;.</p>
                
                <p rend="firstIndent">I henhold til fortalen vil Grundtvig ikke l&#x00E6;ngere arbejde med mytologi, hvad der havde v&#x00E6;ret hans hovedbesk&#x00E6;ftigelse i de f&#x00F8;rste &#x00E5;r af hans digteriske karriere. Digtet bev&#x00E6;ger sig da ogs&#x00E5; fra <rs type="myth" key="myth41">Iduns</rs> &#x00E6;bler, der i den nordiske mytologi giver guderne evig ungdom, til livets &#x00E6;bler. If&#x00F8;lge traditionen er det den frugt, som fra livets tr&#x00E6; i paradisets have giver de f&#x00F8;rste mennesker evigt liv. &#x00C6;blet er samtidigt forbundet med digtekunsten og dens fornemste nerve og hensigt. Digtet beskriver s&#x00E5;ledes i allegorisk form digterens bev&#x00E6;gelse fra mytologi til kristendom (<rs type="title" key="title825">Nielsen 1889</rs>, s. 122; om tolkningen af digtet, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 372-374; <rs type="title" key="title481">Michelsen 1956a</rs>, s. 110-112).</p>                
            </div>
                
            <div>
                <head xml:id="docIn11">&#x201C;Sor&#x00F8; Kirke&#x201D;</head> 
                
                <p rend="noIndent">Digtet &#x201C;Sor&#x00F8; Kirke&#x201D; er samlingens hoveddel og udfolder som s&#x00E5;dan v&#x00E6;rkets tema om den positive sammenh&#x00E6;ng mellem folkets tro og landets lykke (se afsnittet &#x201C;<ref type="docIn" target="#docIn4">Forholdet mellem kristendom og historie</ref>&#x201D;).</p> 
                
                <p rend="firstIndent">Digtet er holdt sammen af jegfort&#x00E6;llerens vandring fra grav til grav i Sor&#x00F8; Klosterkirke og best&#x00E5;r efter en kort optakt af to hoveddele, der er indlejret i hinanden som kinesiske &#x00E6;sker. F&#x00F8;rste del handler om adels- og kongesl&#x00E6;gterne Hviderne og Valdemarernes historie. Anden del, der best&#x00E5;r af de midterste afsnit 7-11 (s. 33, l. 22 &#x2013; s. 39, l. 18), er bygget op omkring <persName key="pe172">Ludvig Holberg</persName> og tiden f&#x00F8;r og efter ham.</p>
                <p rend="firstIndent">Der findes temmelig mange skjulte titler og citater fra danske videnskabelige og litter&#x00E6;re v&#x00E6;rker i digtet. Bl.a. citeres flere vers fra <rs type="title" key="title2883">indledningsdigtet</rs> af <persName key="pe1288">J&#x00F8;rgen Sorterups</persName> <rs type="title" key="title2730"><hi rend="italic">Nye Helte-Sange</hi></rs> (s. 38, l. 12-14; <rs type="title" key="title2883">Sorterup 1716</rs>, upagineret) og fra <rs type="title" key="title2870">fjerde heltesang</rs> (s. 38, l. 2; <rs type="title" key="title2870">Sorterup 1716, 4. sang</rs>, strofe 1), ligesom ogs&#x00E5; verslinjer fra midnatsstrofen af de gamle v&#x00E6;gtervers gengives (s. 41, l. 13 f.).</p>
                <p rend="firstIndent">Digtets slutning indeholder to formaninger, der ikke stemmer helt overens. I den f&#x00F8;rste (s. 41, l. 8) opfordres l&#x00E6;serne til at huske og efterleve digtets hovedtema, s&#x00E5;ledes at de i deres eget liv tager ved l&#x00E6;re af forf&#x00E6;drene og udlever en t&#x00E6;t sammenknytning mellem tro, digtning og god gerning. I den efterf&#x00F8;lgende formaning (s. 41, l. 15 f.) er det acceptabelt, at l&#x00E6;serne glemmer alt andet, blot ikke den forsonende frelser. Dette brud i teksten kan forklares ved &#x00E6;ndringer i jegfort&#x00E6;llerens s&#x00E6;rlige rolle undervejs i digtets tilblivelse (se afsnittet &#x201C;<ref type="docIn" target="#docIn5">Reformatordr&#x00F8;mme</ref>&#x201D;<!-- ; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 377 f.) -->.</p> 
                <p rend="firstIndent">Om digtet i &#x00F8;vrigt henvises til de detaljerede gennemgange hos <rs type="title" key="title354">Albeck 1955</rs>, s. 79-81, og <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 374-380.</p>
                <p rend="firstIndent"/>
            </div>
            
            <div>
                <head xml:id="docIn12">&#x201C;Julesang&#x201D;</head> 
                
                <p rend="noIndent">Digtet &#x201C;Julesang&#x201D; er den f&#x00F8;rste salme, som Grundtvig offentliggjorde. At titlen er &#x201C;Julesang&#x201D; og ikke &#x2018;Julesalme&#x2019; har mindre betydning, da Grundtvig p&#x00E5; denne tid ikke skelnede skarpt mellem de to genrebetegnelser. Salmegenren er par excellence den genre, hvori en kristen digter kan p&#x00E5;virke sine modtageres sj&#x00E6;le. Det ligger derfor i naturlig forl&#x00E6;ngelse af Grundtvigs opfattelse af sin nye rolle at tage salmegenren op, og ud fra efterladte manuskripter ved man, at Grundtvig i denne periode arbejdede med at sk&#x00E6;rpe sine h&#x00E5;ndv&#x00E6;rksm&#x00E6;ssige f&#x00E6;rdigheder.</p>
                
                <p rend="firstIndent">Hans kritik af samtidens fremherskende, rationalistiske kristendomsopfattelse omfattede ogs&#x00E5; <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> fra 1798 og har bidraget til hans interesse for at forny genren (se indledningen til &#x201C;De hellige tre Konger&#x201D;, bl.a. afsnittene &#x201C;<ref type="docOut" target="1811_157_intro.xml#docIn4">V&#x00E6;rkets tilblivelse</ref>&#x201D; og &#x201C;<ref type="docOut" target="1811_157_intro.xml#docIn7">Salmeb&#x00F8;ger og historiske salmer</ref>&#x201D;). Ved at n&#x00E6;vne <persName key="pe45">Jesus</persName> i krybben (strofe 13) og Satan (strofe 5 og 6) markerer &#x201C;Julesang&#x201D; et nybrud i forhold til samtidens salmer. I julesalmerne i <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> havde man undg&#x00E5;et konkrete beskrivelser (<rs type="title" key="title2565">Malling 1962-1978</rs>, bind 8, s. 299 f.), og i rationalismen<!-- i oplysningstiden som i den rationalistiske kristendomsforståelse --> udgjorde antagelsen af dj&#x00E6;velens eksistens en af skillelinjerne mellem tro og overtro (<rs type="title" key="title2454">R&#x00F8;nning 1908</rs>, bind 2:1, s. 192 f.). Salmen genoptager tr&#x00E6;k fra &#x00E6;ldre, dansk salmetradition og henter is&#x00E6;r inspiration fra <persName key="pe294">Kingos</persName> og <persName key="pe42">Luthers</persName> salmer.</p>
                <p rend="firstIndent">Grundtvig var dog ikke selv tilfreds med &#x201C;Julesang&#x201D;. Det fremgik allerede af <hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger</rs></hi>: &#x201C;her maa vi da sp&#x00F8;rge om Psalmetonen, men vi sp&#x00F8;rge kun forgj&#x00E6;ves, den er der ikke, der er hartad intet Spor af den Aand og Salvelse, som ant&#x00E6;nder og gl&#x00E6;der vort Hjerte i <persName key="pe42">Luthers</persName> og <persName key="pe294">Kingos</persName> H&#x00F8;itidspsalmer, det er ingen Psalme, men det er dog et Suk efter Psalmetonen&#x201D; (1815, s. 227 f.). Utilfredsheden kom ogs&#x00E5; tydeligt til udtryk i 1837, da han ved udgivelsen af digtet i sangv&#x00E6;rket forsynede den med noten: &#x201C;Fors&#x00F8;g paa en Jule-Sang 1810, forkortet&#x201D; (<rs type="title" key="title280"><hi rend="italic">Sang-V&#x00E6;rk</hi> 1 1837</rs>, nr. 192).</p>               
            </div>
          </div>
          
          
            <div>
                <head xml:id="docIn13">Modtagelsen</head> 
                
                <p rend="noIndent">Den f&#x00F8;rste, bevarede reaktion p&#x00E5; v&#x00E6;rket er fra den 27. december i et brev fra vennen <persName key="pe23">Christian Molbech</persName>. Han er noget t&#x00F8;vende over for at give til kende, hvad han mener om hele v&#x00E6;rket, men tilf&#x00F8;jer i en note, at han holder mere og mere af &#x201C;Sor&#x00F8; Kirke&#x201D; ud fra en &#x00E6;stetisk betragtning, eller som han skriver &#x201C;fra den <hi rend="italic">poetiske</hi> Side&#x201D; (<rs type="title" key="title16">Molbech og Grundtvig 1888</rs>, s. 51). Provst <persName key="pe342">Frederik Schmidt</persName> skriver i sin dagbog, at han om eftermiddagen den 24. februar 1811 h&#x00F8;rte tilegnelsesdigtet til faderen deklameret af en ung skuespillerinde i <persName key="pe24">Knud Lyne</persName> og <persName key="pe643">Kamma Rahbeks</persName> hjem, Bakkehuset (<rs type="title" key="title3157">Jacobsen &#x0026; Brandt-Nielsen 1966</rs>, bind 1, s. 202).</p>
                
                <p rend="firstIndent">Selv om <hi rend="italic">Nytaarsnat</hi> ikke blev direkte anmeldt, gik den ikke up&#x00E5;agtet hen i den litter&#x00E6;re verden. I ugeskriftet <hi rend="italic"><rs type="title" key="title794">Sandsigeren</rs>,</hi> nr. 11 fra den 3. april 1811, diskuterede redakt&#x00F8;ren <persName key="pe24">Knud Lyne Rahbek</persName> i essayistisk stil forholdet mellem poesi og kristendom med udgangspunkt i fyldige citater fra de forskellige dele af <hi rend="italic">Nytaarsnat</hi> &#x2013; uden at n&#x00E6;vne forfatteren eller v&#x00E6;rkets titel. <persName key="pe24">Rahbek</persName> h&#x00E6;ftede sig is&#x00E6;r ved de dele af v&#x00E6;rket, der kritiserede samtiden, og modsagde udglattende v&#x00E6;rkets skarpe meninger (<hi rend="italic"><rs type="title" key="title794">Sandsigeren</rs>,</hi> s. 164-168; se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 459 f.). <hi rend="italic"><rs type="title" key="title794">Sandsigeren</rs>,</hi> nr. 34 fra den 25. september 1811 bestod i v&#x00E6;sentlig grad af en litter&#x00E6;r kritik af digtet &#x201C;Sor&#x00F8; Kirke&#x201D;. <persName key="pe24">Rahbek</persName> omtalte indledende Grundtvigs &#x201C;just ved den br&#x00E6;ndende F&#x00E6;drelandski&#x00E6;rlighed, det aander, saa henrivende Poem <hi rend="italic">Sor&#x00F8; Kirke</hi>&#x201D; (s. 523), og han bragte lange citater fra digtet. Hovedemnet i artiklen var en diskussion og kritik af digtets differentierede vurdering af <persName key="pe172">Ludvig Holberg</persName> og hans digtning, som <persName key="pe24">Rahbek</persName> p&#x00E5; flere punkter fandt fejlagtig (<hi rend="italic"><rs type="title" key="title794">Sandsigeren</rs>,</hi> s. 521-535). Derimod kunne <persName key="pe24">Rahbek</persName> tilslutte sig digtets nye og i samtiden kontroversielle portr&#x00E6;t af <persName key="pe172">Holbergs</persName> psyke, hvor han bl.a. blev set i lyset af romantikkens geniopfattelse (se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 376 f. og 475 f.).</p>
                <p rend="firstIndent">Grundtvigs kristendomsforst&#x00E5;else og kritik af sin rationalistiske samtid i <hi rend="italic">Nytaarsnat</hi> var lige ved at f&#x00E5; negative konsekvenser for hans fremtid. I for&#x00E5;ret 1811 ans&#x00F8;gte Grundtvig og hans fader om, at s&#x00F8;nnen m&#x00E5;tte blive hj&#x00E6;lpepr&#x00E6;st for faderen i Udby og &#x00D8;rslev pastorater, men Sj&#x00E6;llands biskop, <persName key="pe109">Friederich M&#x00FC;nter</persName>, var temmelig bet&#x00E6;nkelig ved udn&#x00E6;vnelsen. Kancelliets indstilling til kongen fra den 17. april 1811 var vedlagt <persName key="pe109">M&#x00FC;nters</persName> eksemplar af <hi rend="italic">Nytaarsnat</hi> og angav, at v&#x00E6;rket &#x201C;efter biskoppens formening indeholder hel besynderlige ytringer og over alt f&#x00F8;rer den nye skoles mystiske sprog, som ikke stemmer med den sande bibelske og fornuftm&#x00E6;ssige kristendom, og hvis udbredelse eller herred&#x00F8;mme ej vilde v&#x00E6;re til b&#x00E5;de &#x005B;dvs. gavn&#x005D; for kirken. Biskoppen kan derfor ikke n&#x00E6;gte, at han har en vis &#x00E6;ngstelighed for den tanke, at en menigheds moralske tarv og dens ungdoms undervisning og dannelse skal v&#x00E6;re en s&#x00E5;dan mand betrot, som selv endnu ikke synes at v&#x00E6;re kommet p&#x00E5; det rene med sine begreber om religionen&#x201D; (citeret efter <rs type="title" key="title2938">Koch 1877-1880</rs>, s. 265 f.). I indstillingen afsl&#x00F8;rede biskoppen og kancelliet dog ogs&#x00E5; stor forst&#x00E5;else for Grundtvigs egenart og personlige forhold, og kancelliet endte med at indstille, at Grundtvig blev udn&#x00E6;vnt.</p>
      </div>
            
            
            
            
            <div type="litList">
                <head xml:id="docIn100">Anvendt litteratur</head>
                <div>
                    <head xml:id="docIn101">Trykt</head>
                    <list type="litList">
        
                        <item>Albeck, Gustav (1955) <hi rend="italic"><rs type="title" key="title354">Omkring Grundtvigs Digtsamlinger. Studier i Grundtvigs lyriske Forfatterskab 1808-16</rs>.</hi> Aarhus &#x0026; K&#x00F8;benhavn</item>
                        
                        <item>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">                          Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>                   
                        
                        <item>
                            <hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
                        
                        <item><hi rend="italic">Breve</hi> 1 1924, se Grundtvig, N.F.S. (1924-1926)</item>
                        
                        <item>Bugge, Knud Eyvin (1965) <hi rend="italic"><rs type="title" key="title445">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker</rs></hi>. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1810) <rs type="title" key="title650">
                            <hi rend="italic">Hvi er Herrens Ord forsvundet af hans Hus? Dimispr&#x00E6;diken</hi></rs>. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1811: december 1810) <rs type="title" key="title106">
                            <hi rend="italic">Nytaarsnat eller Blik paa Kristendom og Historie.</hi>
                        </rs> K&#x00F8;benhavn</item>
                        <item>Grundtvig, N.F.S. (u.&#x00E5;.: 1810) <rs type="title" key="title1402">
                            <hi rend="italic">Idunna. En Nytaarsgave for 1811.</hi>
                        </rs>K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1811) &#x201C;<rs type="title" key="title792">De hellige tre Konger</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven, et Ugeskrift</rs>,</hi> nr. 12, 10. april 1811, s. 179-187. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1812) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
                        <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title334">
                            <hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad.</hi>
                        </rs> K&#x00F8;benhavn</item>
                        <item>Grundtvig, N.F.S. (1837) <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>.</hi> K&#x00F8;benhavn</item>
                        <item>Grundtvig, N.F.S. (1871) <rs type="title" key="title196">
                            <hi rend="italic">Kirke-Speil eller Udsigt over den christne Menigheds Levnedsl&#x00F8;b. Efter mundtligt Foredrag 1861-63.</hi>
                        </rs> K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1880) <rs type="title" key="title2937">&#x201C;V&#x00E6;kker-Sang &#x005B;At elske og digte, det haver sin Tid&#x005D;&#x201D;</rs> i <rs type="title" key="title1570"><hi rend="italic">N.F.S. Grundtvigs Poetiske Skrifter</hi>,</rs> udg. Svend Grundtvig,  bind 1, s. 188-190. K&#x00F8;benhavn &#x005B;efter&#x00E5;ret 1810&#x005D;</item>
                        <item>Grundtvig, N.F.S. &#x0026; Christian Molbech (1888) <rs type="title" key="title16">
                            <hi rend="italic">Christian Molbech og Nikolai Frederik Severin Grundtvig. En Brevvexling,</hi>
                        </rs> udg. Chr. K.F. Molbech &#x0026; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
                        <item>Grundtvig, N.F.S. (1905) <rs type="title" key="title156">
                            <hi rend="italic">Udvalgte Skrifter,</hi>
                        </rs> udg. Holger Begtrup, bind 2. K&#x00F8;benhavn</item>
                        <!--<item>Grundtvig, N.F.S. (1956) <rs type="title" key="title2450">&#x201C;To optegnelser af Grundtvig fra krise&#x00E5;ret 1810. Meddelte med noter og efterskrift&#x201D;</rs> red. William Michelsen i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier,</rs></hi> s. 53-75. K&#x00F8;benhavn</item>  -->
                        
                        <item>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> red. Georg Christensen &#x0026; Stener Grundtvig, bind 1: (1807-1820). K&#x00F8;benhavn</item>
                        <item>Jacobsen, Ole &#x0026; Johanne Brandt-Nielsen (1966) <hi rend="italic"><rs type="title" key="title3157">Provst Frederik Schmidts Dagb&#x00F8;ger</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Johansen, Steen (1948-1954) <hi rend="italic"><rs type="title" key="title35">
                            Bibliografi over N.F.S. Grundtvigs Skrifter</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Koch, Ludvig (1877-1880) &#x201C;<rs type="title" key="title2938">Fra Rationalismens Tid</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs>,</hi> tredie R&#x00E6;kke, s. 238-279. K&#x00F8;benhavn</item>
                        <item>Kotzebue, August von (1808) <hi rend="italic"><rs type="title" key="title173">             Preussens &#x00E4;ltere Geschichte</rs>.</hi> Riga</item>
                        <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14">
                            <hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi>.</rs> K&#x00F8;benhavn</item>
                        
                        <item>Malling, Anders (1962-1978) <hi rend="italic"><rs type="title" key="title210">Dansk salmehistorie,</rs>,</hi> bind 1-8. K&#x00F8;benhavn</item>
                        <!-- <item>Malling, Anders (1962-1978) <rs type="title" key="title2565">
                            <hi rend="italic">Dansk salmehistorie</hi>
                        </rs> 1-8, bind 8 (1978): <hi rend="italic">Salmeb&#x00F8;gerne</hi>. K&#x00F8;benhavn</item> -->
                        
                        <item>Michelsen, William (1956a) <hi rend="italic"><rs type="title" key="title481">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Michelsen, William udg. (1956b) <rs type="title" key="title2450">&#x201C;To optegnelser af Grundtvig fra krise&#x00E5;ret 1810. Meddelte med noter og efterskrift&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 53-75. K&#x00F8;benhavn</item>
                        <item>Michelsen, William (1979) <rs type="title" key="title3124">&#x201C;Grundtvig og hans samtids t&#x00E6;nkem&#x00E5;de. Overvejelser over Grundtvigs stilling i dansk &#x00E5;ndsliv&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 15-28. K&#x00F8;benhavn</item>
                        
                        <item>Nielsen, Frederik (1889) <hi rend="italic"><rs type="title" key="title825">N.F.S. Grundtvigs religi&#x00F8;se Udvikling. Et Mindeskrift</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Rahbek, Knud Lyhne udg. (1811) <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven, et Ugeskrift</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>R&#x00F8;nning, Frederik (1908) <hi rend="italic"><rs type="title" key="title2454">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</rs>,</hi> bind 2:1. K&#x00F8;benhavn</item>
                        
                        <item>Sorterup, J&#x00F8;rgen (1716) <rs type="title" key="title2730">
                            <hi rend="italic">Nye Helte-Sange, Om Vores Allernaadigste Herres og Konges, Konning Frideric den Fierdes, Lykkelige Seyervindinger til Lands og Vands ved Guds Bistand erholdte Anno 1715.</hi></rs> K&#x00F8;benhavn</item>
                    
                        <item>Sorterup, J&#x00F8;rgen (1716) <rs type="title" key="title2883">&#x201C;H&#x00F8;y-&#x00E6;dle Herrer!&#x201D;</rs> i <hi rend="italic">Nye Helte-Sange</hi>. K&#x00F8;benhavn</item>
                        <item>Sorterup, J&#x00F8;rgen (1716) <rs type="title" key="title2870">&#x201C;Den Fierde Heldte-Sang &#x002F; Om &#x002F; Hans Kongl. Mayestets &#x002F; Lykkelig Seyervinding &#x002F; Til S&#x00F8;es &#x002F; Med paaf&#x00F8;lgende Seyer-rige &#x002F; Landgang paa Rygen, &#x002F; under &#x002F; Hr. Admiral Sesteds Commando &#x005B;Herr Sested har auled en S&#x00F8;n under &#x00D8;e&#x005D;&#x201D;</rs> i <hi rend="italic">Nye Helte-Sange</hi>. K&#x00F8;benhavn</item>
                        
                        <item>Steffens, Henrich (1996) <rs type="title" key="title118"><hi rend="italic">Indledning til philosophiske Forel&#x00E6;sninger</hi>,</rs> udg. Johnny Kondrup. K&#x00F8;benhavn &#x005B;1803&#x005D;</item>
                    </list>
                </div>
                
                <div>
                    <head xml:id="docIn102">Utrykt</head>
                    <list type="litList">
                        <item><rs type="title" key="title2939">Udkast til &#x201C;Sor&#x00F8; Kirke&#x201D;, ms. i Grundtvig-arkivet fasc. 386.45</rs></item>
                        
                    
                    </list>
                </div>
            </div>
            
        
        
        </body>
    </text>
</TEI>