<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txrXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txrRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
      <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Et par Ord om min Dimispr&#x00E6;diken i Anledning af Brevet i Skilderiets No. 72.</title>
        <title rend="shortForm">Et par Ord om min Dimispr&#x00E6;diken</title>
        <author>Holger Berg</author>
        <author>Vanja Thaulow</author>
        <editor role="editor2">Johnny Kondrup</editor>
        <editor role="editor1">Else Riisager</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.2</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>25 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        
        <date when="2013-05-02">www.grundtvigsv&#x00E6;rker.dk, version 1.2, 2. maj 2013</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1810_141_txt.xml">L&#x00E6;setekst</note>
        <note type="txr" target="1810_141_txr.xml" xml:id="thisFile">Tekstredeg&#x00F8;relse</note>
      </notesStmt>
      
      <!-- <notesStmt>
        <note>Note1</note>
        <note>Note2</note>
        <note>Note3</note>
        <note>Note4</note>
        <note>Note5</note>
        </notesStmt> -->
      <sourceDesc>
        <p />
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                  </editorialDecl>     
    </encodingDesc>
    <!--<profileDesc>
      <creation>
        <date type="2011-11-02">Date</date>
        <note>Note</note>
      </creation>
    </profileDesc>-->
    <revisionDesc>
      <change xml:id="VTH" who="VTH" when="2012-05-16">Kopieret efter 1810_147.txr og tilpasset</change>
      <change who="VTH" when="2012-06-01">Rettelser efter ELR</change>
      <change who="VTH" when="2012-06-27">Rettelser efter JK + unicodes for [] og /</change>
      <change who="VTH" when="2012-07-02">Rettelser i generelt stykke afstemt med NHB, kopieret ind fra 147_txr</change>
      <change xml:id="NHB" when="2012-12-12" who="NHB">Rettet dateringsdato fra 17. til 10. oktober (afsnit: Udgivelsesperiode og oplag)</change>
      <change who="VTH" when="2013-04-16">Fjerner nye m&#x00E6;slinger inden upload til 1.2.</change>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
          <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
    </revisionDesc>    
  </teiHeader>
  <text type="txr">
    <body>
      <div>
        <head xml:id="docIn1">Oversigt over manuskripter og tryk</head>
        <div>
          <head xml:id="docIn2">Manuskripter</head>
          <p rend="noIndent">Der er ikke bevaret manuskripter til v&#x00E6;rket.</p>
        </div>
        <div>
          <head xml:id="docIn3">Tryk</head>
          <table>
            <row>
              <cell>1810</cell>
              <cell>
<hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg. nr. 73, sp. 1151-1153  (<hi rend="italic">
<rs key="title35" type="title">Bibliografien</rs>
</hi> nr. 141).
              </cell>
            </row>            
          </table>
        </div>
      </div>
      
      <div>
        <head xml:id="docIn4">Bibliografisk beskrivelse</head>
        <div>
          <head xml:id="docIn5">
<hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi>
</head>
          
          <div>
            <head xml:id="docIn6">Titel</head>
            
            <p rend="noIndent">Tidsskriftet udkom under tre forskellige titler i l&#x00F8;bet af udgivelsesperioden 1803-1838:</p>
            
            <list type="simple">
              <item>
<hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> (1803 - marts 1831)</item>
              
              <item>
<hi rend="italic">
<rs type="title" key="title538">Allernyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> (april 1831 - 1837)</item>
              
              <item>
<hi rend="italic">
<rs type="title" key="title538">Allernyeste Skilderi af Kj&#x00F8;benhavn, eller: Nyhedsposten</rs>
</hi> (januar til november 1838)</item>
<!-- tegns&#x00E6;tning  + e i titel tjekkes -->
              
            </list>  
          </div>
          
          <div>
            <head xml:id="docIn7">Redakt&#x00F8;rer</head>
            
            <p rend="noIndent">I den periode, hvor Grundtvig skrev til avisen (1808-1826), var f&#x00F8;lgende redakt&#x00F8;rer:</p>
            
            <table>
              <row>
                <cell>1803-1810</cell>
                <cell>
<persName key="pe624">Johan Werfel</persName>
</cell>
              </row>
              <row>
                <cell>1810-1825</cell>
                <cell>
<persName key="pe625">Salomon Soldin</persName>
</cell>
              </row>
              <row>
                <cell>1825-1831</cell>
                <cell>
<persName key="pe626">Frederik Thaarup</persName>
</cell>
              </row>
              
            </table>
          </div>
          <div>
            <head xml:id="docIn8">Trykker og trykkeri</head>
            <p rend="noIndent">
<hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> blev trykt af efterkommerne af <persName key="pe627">P.H. H&#x00F8;ecke</persName>. F&#x00F8;rst af enken, <persName key="pe629">Martha H&#x00F8;ecke</persName>, som i 1818 overdrog trykkeriet til s&#x00F8;nnen, <persName key="pe628">J.H. H&#x00F8;ecke</persName>. Han drev det indtil 1826 (<rs type="title" key="title427">Ils&#x00F8;e 1992</rs>, s. 171). <!-- Herefter blev trykkeriet overtaget af Levin Josef Jacobsen -->
<hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> var blandt trykkeriets vigtigste indt&#x00E6;gskilder.</p>
          </div>
          
          <div>
            <head xml:id="docIn9">Indhold</head>
            <p rend="noIndent">Avisen skiftede allerede i sine f&#x00F8;rste &#x00E5;r fra lokalstof til mere generelt stof. Fra 1816 steg omfanget af fiktion og sk&#x00F8;nlitter&#x00E6;re overs&#x00E6;ttelser, og fra 1831 forsvandt nyhedsstoffet n&#x00E6;sten helt. Avisen blev aldrig privilegeret til at bringe udenrigsnyheder, men dette blev omg&#x00E5;et gennem en historisk og biografisk vinkling af de udenlandske begivenheder.</p>
            <p rend="firstIndent">I de f&#x00F8;rste &#x00E5;r blev avisen udgivet af sin stifter, <persName key="pe624">Johan Werfel</persName>. Dens b&#x00E6;rende skikkelse var dog redakt&#x00F8;ren <persName key="pe625">Salomon Soldin</persName>. Han gjorde avisen til et betydningsfuldt forum for litter&#x00E6;r debat og overtog posten som ansvarshavende udgiver i 1810. Det var <persName key="pe625">Soldin</persName>, der formidlede kontakten til hovedstadens skribenter, blandt andre <persName key="pe2">Rasmus Nyerup</persName>, <persName key="pe24">Knud Lyne Rahbek</persName>, <persName key="pe23">Christian Molbech</persName> og Grundtvig. <persName key="pe625">Soldin</persName> overdrog 1. marts 1825 redakt&#x00F8;rposten til <persName key="pe626">Frederik Thaarup</persName>, og et halvt &#x00E5;r senere holdt Grundtvig op med at skrive i avisen. Kvaliteten dalede m&#x00E6;rkbart under <persName key="pe626">Thaarup</persName>, og efter hans tid var <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs> at regne for et skandaleblad.</p>
            
          </div>
        </div>
        
        <div>
          <head xml:id="docIn10">Udgivelseshistorie</head>
          <div>
            <head xml:id="docIn11">Udgivelsesperiode og oplag</head>
            <p rend="noIndent">
<hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> udkom fra 17. oktober 1803 indtil november 1838. &#x00C5;rgange blev nummereret efter datoen 10. oktober og ikke 1. januar. Oplagets st&#x00F8;rrelse kendes ikke.</p>
          </div>
          
          <div>
            <head xml:id="docIn12">Hyppighed</head>
            <p rend="noIndent">
<hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> begyndte som ugeavis. Den store interesse, avisen blev m&#x00F8;dt med, f&#x00F8;rte til, at man allerede i januar 1804 gik op til to ugentlige udgivelser, hhv. tirsdag og l&#x00F8;rdag.</p>
            
          </div>
          <div>
            <head xml:id="docIn13">Pris</head>
            <p rend="noIndent">Ved overgangen fra &#x00E9;t til to ugentlige numre i januar 1804 faldt prisen for det enkelte nummer fra 4 til 3 skilling. Fra 20. november 1804 steg nummerprisen igen til 4 skilling, og det blev muligt at abonnere p&#x00E5; et kvartal for 6 mark (dvs. 96 skilling). Inflationen fra 1807-1813 gik ikke abonnementsprisen forbi. Fra 30. januar 1810 var kvartalsprisen 1 rigsdaler ved minimum et &#x00E5;rs abonnement. Kvartalsprisen steg i 1812 til 2 rigsdaler og 4 mark og i 1813 til 3 rigsdaler og 3 mark. Den senere prisudvikling har ikke kunnet efterspores.</p>
          </div>
          
          
          <div>
            <head xml:id="docIn14">Opbygning</head>
            <p rend="noIndent"></p>
            <p rend="firstIndent">St&#x00F8;rre, selvst&#x00E6;ndige artikler og anmeldelser stod forrest.  Disse bidrag var som regel underskrevet med forfatternavn. Bidragene var kulturkritisk pr&#x00E6;get: tidens d&#x00E5;rligdomme blev udstillet p&#x00E5; satirisk vis, den rette f&#x00E6;drelandske &#x00E5;nd blev skildret i historiske og politiske indl&#x00E6;g, og endelig blev der bragt mere almene moralfilosofiske bidrag. Efter s&#x00E5;danne artikler fulgte rubrikken med de anonyme &#x201C;Inden- og udenlandske Efterretninger&#x201D;, senere suppleret af offentlige bekendtg&#x00F8;relser samt diverse rubrikker med vekslende titler, fx: &#x201C;Postefterretninger&#x201D; og &#x201C;Blandede Efterretninger&#x201D;. For at fylde den sidste side helt ud blev der ofte indf&#x00F8;jet korte rubrikker om de senest indkomne nyheder, lister over nyankomne til hovedstaden, annoncer (overvejende litter&#x00E6;re), replikker indsendt af personer omtalt i tidligere numre, trykkerioplysninger, abonnementspriser og lignende.</p>
            <p rend="firstIndent">I den afsluttende rubrik p&#x00E5; h&#x00E6;ftets sidste side kunne der ogs&#x00E5; rettes trykfejl i tidligere h&#x00E6;fter. Der blev ikke trykt separate indholdsfortegnelser, men ved &#x00E5;rgangens afslutning fik abonnenter tilsendt to titelblade, s&#x00E5; de kunne lade &#x00E5;rgangen indbinde i to bind.</p>
          </div>
          
          
          <div>
            <head xml:id="docIn15">Omfang</head>
            <p rend="noIndent">Grundtvig skrev i avisen fra maj 1808 til oktober 1825. I denne periode omfattede den 8 sider (1 ark).</p>
          </div>
        </div>
        
        
        <div>
          <head xml:id="docIn16">Format, typografi og papirkvalitet</head>
          <div>
            <head xml:id="docIn17">Format og paginering</head>
            <p rend="noIndent">I den periode, hvor Grundtvig skrev i avisen, blev den udgivet i kvartformat med fortl&#x00F8;bende spaltenummerering gennem en hel &#x00E5;rgang. Ved indbinding deltes &#x00E5;rgangen i to bind, hvis titelblade ikke indgik i spaltenummereringen.</p>
            <p rend="firstIndent">Besk&#x00E5;rne eksemplarer er set med formater op til 212 &#x00D7; 174 mm. Det er ikke lykkedes at finde et ubesk&#x00E5;ret eksemplar.</p>
            <p rend="firstIndent">Der anvendes ikke kustoder.</p>
          </div>
          
          
          <div>
            <head xml:id="docIn18">Papir</head>
            <p rend="noIndent">Avisen er trykt p&#x00E5; billigt, h&#x00E5;ndgjort papir, der er ribbet og har tydelige k&#x00E6;delinjer. Der ses ingen vandm&#x00E6;rker.</p>
          </div>
          
          <div>
<head xml:id="docIn19">Typografi</head>
            <p rend="noIndent">De tidligste numre er trykt i &#x00E9;n spalte. I oktober 1805 gik man over til at trykke i to spalter.</p>
            <p rend="firstIndent">Klummen m&#x00E5;ler ca. 166 &#x00D7; 151 mm.</p>
            
            <p rend="firstIndent">Bladhovedet, som udfylder hele klummens bredde, angiver titel, &#x00E5;rgang og nummer. Derp&#x00E5; f&#x00F8;lger udgivelsesoplysninger. Under Werfels redaktion var r&#x00E6;kkef&#x00F8;lgen: udgiver, trykkested, trykkeri og dato.  <persName key="pe625">Soldin</persName> overtog ansvaret i begyndelsen af 1810, men i de f&#x00F8;rste m&#x00E5;neder n&#x00E6;vntes redakt&#x00F8;rens navn ikke. Derefter blev kun &#x201C;Boghandler S. Soldin&#x201D; n&#x00E6;vnt og omtalt som udgiver, forl&#x00E6;gger og (fra marts 1816) redakt&#x00F8;r.  Fra 1814 oplyste bladhovedet om den kongelige tilladelse til at forsende avisen med brevposten.</p>
            <p rend="firstIndent">Hver ny artikel begynder efter en skillestreg, ofte en dobbeltstreg. Overskrifter og bladhovedet opererer med forskellige skriftgrader; ellers bruges der i reglen kun &#x00E9;n skriftgrad. Indtil april 1809 blev artikler og digte som regel sat med st&#x00F8;rre skydning end nyhedsstoffet og fodnoterne. Derefter fik artikler og nyhedsstof samme (moderate) skydning, mens fodnoter fik mindre skydning. Digte beholdt som regel den store skydning. Fodnoter er indvist i teksten med en asterisk og en h&#x00F8;jreparentes: *). Fodnoterne adskilles fra br&#x00F8;dteksten med en ekstra skydning og fra 1817 ogs&#x00E5; med en kort skillestreg.</p>
            <p rend="firstIndent">Skriftsnittet er fraktur. Antikva bruges ved fremmedsprog samt signaturer p&#x00E5; offentlige bekendtg&#x00F8;relser. Spatiering bruges til fremh&#x00E6;velse; i redaktionelle artikler anvendes der f&#x00F8;r 1810 i sj&#x00E6;ldne tilf&#x00E6;lde en st&#x00F8;rre skriftgrad til fremh&#x00E6;velse af enkelte ord i br&#x00F8;dteksten (fx 5. &#x00E5;rgang, nr. 8,  7. november 1807, sp. 117 f.).</p>
            <p rend="firstIndent">Artikler, digte og lignende bidrag f&#x00F8;r nyhedsstoffet indledes indtil 1822 som regel med uncial.</p>
            
          </div>
        </div>
        
        
        
        <div>
          <head xml:id="docIn20">&#x201C;Et par Ord om min Dimispr&#x00E6;diken i Anledning af Brevet i Skilderiets No. 72&#x201D;, <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg., nr. 73</head>
          <div>
            <head xml:id="docIn21">Lokalisering</head>
            <p rend="noIndent">Grundtvigs bidrag findes i spalte 1151-1153 i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg. nr. 73. Nummeret udkom den 19. juni 1810.</p>
            
            <p rend="firstIndent">Dette nummer indeholder f&#x00F8;lgende artikler:</p>
            <list type="simple">
              <item>&#x201C;Et par Ord om min Dimispr&#x00E6;diken i Anledning af Brevet i Skilderiets No. 72.&#x201D; af N.F.S. Grundtvig</item>
              <item>&#x201C;Til Kristian Augusts Skjald Nik. Fred. Sev. Grundtvig&#x201D; af P.A. Castberg</item>
              <item>&#x201C;Inden- og udenlandske Efterretninger&#x201D;</item>
              
              
            </list>
          </div>
          
          <div>
            <head xml:id="docIn22">Afvigelser</head>
            <p rend="noIndent">Grundtvigs bidrag afviger ikke typografisk fra de &#x00F8;vrige ikke-redaktionelle artikler i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi>
</p>
          </div>
          <div>
            <head xml:id="docIn23">Intern varians</head>
            <p rend="noIndent">Tre eksemplarer er blevet kollationeret og beskrives alle nedenfor:</p>
            <list type="simple">
              <item>Grundtvig Bibliotekets uindbundne eksemplar (uden signatur)</item>
              <item>Grundtvig Bibliotekets samlebind med Grundtvigs bidrag til <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> katalognr. Gr 1</item>
              <item>Det Kongelige Biblioteks indbundne eksemplar af 7. &#x00E5;rgang af <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> katalognr. K, 672</item>
              
                            
            </list>
            <p rend="noIndent">Ved intern kollation af de tre eksemplarer af f&#x00F8;rstetrykket er der ikke fundet varians.</p>
            
              <p rend="firstIndent">Det Kongelige Biblioteks eksemplar er valgt som tekstgrundlag. Det er ogs&#x00E5; dette eksemplar, der har afgivet faksimiler til udgaven.</p>
            
            
          </div>
        </div>
        
        
        <div>
          <head xml:id="docIn24">De kollationerede eksemplarer</head>
              <div>
                <head xml:id="docIn25">Grundtvig Bibliotekets uindbundne eksemplar (uden signatur)</head>
                <p rend="noIndent">Dette eksemplar er besk&#x00E5;ret, men ikke indbundet.</p>
                <p rend="firstIndent">En side m&#x00E5;ler 195 &#x00D7; 174 mm.</p>
                <p rend="firstIndent">Bladhovedet er centreret og rummer flere skriftgrader samt skille- og prydstreger ( &#x2215; markerer linjeskift):</p>
                <p rend="quote">&#x201C;<rs type="title" key="title538">
<hi rend="italic">Nyeste</hi> &#x2215; <hi rend="italic">Skilderie af Kj&#x00F8;benhavn.</hi>
</rs> &#x2215; [kort prydstreg] &#x2215; Syvende Aargang. No. 73. &#x2215; [skillestreg] &#x2215; <hi rend="italic">Udgivet og forlagt af Boghandler</hi> <hi rend="italic">
<persName key="pe625">S. Soldin</persName>.</hi> &#x2215; [skillestreg] &#x2215; <hi rend="italic">Tirsdagen den 19 Junii, 1810.</hi> &#x2215; [lang prydstreg] &#x201D;.</p>
                <p rend="firstIndent">&#x201C;Skilderie af Kj&#x00F8;benhavn&#x201D; st&#x00E5;r med den st&#x00F8;rste skriftgrad.<!-- Alle linjer, undtagen den fjerde, er spatierede; i linje 4 er udgiver- og trykkernavne spatierede. -->
</p>
                
              </div>
            
          <div>
            <head xml:id="docIn26">Grundtvig Bibliotekets eksemplar, katalognr. Gr 1.</head>
<!-- (samleindbinding) -->
            <p rend="noIndent">Dette eksemplar er besk&#x00E5;ret og findes i en indbundet samling med det sigende titelfelt p&#x00E5; ryggen: &#x201C;<hi rend="romanType">N.F.S. Grundtvigs</hi> &#x2215; Bidrag &#x2215; til &#x2215; <rs type="title" key="title538">Nyeste &#x2215; Skilderie af Kj&#x00F8;benhavn</rs>&#x201D;; tomefeltet tilf&#x00F8;jer: &#x201C;1808-1825&#x201D;. Eksemplaret er et halvl&#x00E6;derbind med brunt, marmoreret overtr&#x00E6;kspapir. Ryggen er st&#x00E6;rkt forgyldt med titel- og tomefelter af r&#x00F8;dt skind. Snittet er farvet r&#x00F8;dt p&#x00E5; alle tre sider. Bindet har f&#x00F8;rst tilh&#x00F8;rt forlagsboghandler <persName key="pe313">Karl Sch&#x00F8;nberg</persName>, hvis signatur er at finde p&#x00E5;<!--  flerfarvet marmoreret forsatsblad--> fribladet. Siden er det blevet stemplet &#x201C;B.[ogsamlingen] G.[rundtvigs] H.[us]&#x201D; (blad 1 recto) og &#x201C;K[irkeligt] S[amfund af] 1898&#x201D; (fribladets versoside). Det nuv&#x00E6;rende katalognr. er &#x201C;Gr 1.&#x201D; (samme sted).</p>
              <p rend="firstIndent">H&#x00E6;ftets tre &#x00F8;vrige blade med spalterne 1155-1166 mangler, og det er typisk for hele bindet, idet sider efter Grundtvigs bidrag blev sk&#x00E5;ret bort.</p>
              <p rend="firstIndent">En side m&#x00E5;ler ca. 205 &#x00D7; 168 mm.</p>
<!-- ELR 170 -->
            
          </div>  
          
          <div> 
            <head xml:id="docIn27">Det Kongelige Biblioteks eksemplar, katalognr. K, 672</head>
<!--  (indbinding af 7. &#x00E5;rgang) -->
            <p rend="noIndent">Dette eksemplar er en besk&#x00E5;ret og indbundet udgave af avisens syvende &#x00E5;rgang (bind 13-14). Bindet er af halvl&#x00E6;der med bl&#x00E5;nistret overtr&#x00E6;kspapir. Det p&#x00E5;kl&#x00E6;bede forsatsblad er stemplet &#x201C;BIBLIOTHECA &#x2215; REGIA &#x2215; HAFNIENSIS&#x201D; (med logo). Forsiden af titelbladet er stemplet &#x201C;B.[ibliotheca] U.[niversitatis] H.[afniensis]&#x201D;, og bagsiden b&#x00E6;rer to stempler: &#x201C;BIBLIOTHECA &#x2215; REGIA &#x2215; HAFNIENSIS&#x201D; (med logo) og &#x201C;Bibl.[iotheca] Univ.[ersitatis] Hafniensis&#x201D;. Titelbladet for 14. bind, som burde v&#x00E6;re indsat halvvejs inde i indbindingen, mangler.</p>
            
            <p rend="firstIndent">En side m&#x00E5;ler 211 &#x00D7; 173 mm.</p>
            
          </div>
        </div>
      </div>
      
      <div>
        <head xml:id="docIn99">Tekstkritik</head>
        <list type="textualCriticismZero"></list>
      </div>
        
      <div type="litList">
        <head xml:id="docIn1000">Anvendt litteratur</head>
        <list type="litList">
          <item>
<hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
          <item>
<hi rend="italic">
<rs type="title" key="title556">Dansk Biografisk Leksikon</rs>,</hi> 3. udg. (1979-1984). K&#x00F8;benhavn</item>
          <item>Ils&#x00F8;e, Harald (1992) <hi rend="italic">
<rs type="title" key="title427">Bogtrykkerne i K&#x00F8;benhavn og deres virksomhed ca. 1600-1810. En biobibliografisk h&#x00E5;ndbog med bidrag til bogproduktionens historie</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Johansen, Steen (1948-1954) <rs type="title" key="title35">
<hi rend="italic">Bibliografi over N.F.S. Grundtvigs Skrifter,</hi>
</rs> bind 1-4. K&#x00F8;benhavn</item>
          <item>Kirchhoff-Larsen, Chr. (1942-1962) <rs type="title" key="title660">
<hi rend="italic">Den danske Presses Historie</hi>
</rs> 1-3, bind 2: <hi rend="italic">1749-1827</hi> (1947). K&#x00F8;benhavn</item>
          <item>S&#x00F8;llinge, Jette D. &amp; Niels Thomsen (u.&#x00E5;.: 1988) <hi rend="italic">
<rs type="title" key="title1">De danske aviser 1634-1989</rs>
</hi> 1-2, bind 1: <hi rend="italic">1634-1848.</hi>  K&#x00F8;benhavn</item>
        </list>
        
          
        
        
      </div>
    </body>
</text>
</TEI>
