<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><!--<?xml-stylesheet type="text/xsl" href="proofReadRegExBuilder.xsl"?>
--><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Til Dannerkongen Frederik hin Sjette paa Hans F&#x00F8;dselsdag den 28de Januarii 1812</title>
      <title rend="shortForm">Til Dannerkongen Frederik hin Sjette</title>
        <author>Holger Berg</author>
        <editor role="editor1">Ida Marie Klahn</editor>
              <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
               <editor role="editor3">Klaus Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1812_182_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1812_182_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-05-21">DUMMY</change>
      <change who="NHB" when="2015-10-08">tilpasset dummy</change>
      <change who="NHB" when="2016-04-12">opdateret dummy. Valid</change>
         <change who="NHB" when="2016-08-23">klar til 1. redaktion. Valid</change>
         <change who="NHB" when="2016-08-29">udfyldt tomme baseposter</change>
          <change who="NHB" when="2016-08-30">indhold opdateret ift. Nygaard 1960</change>
         <change who="NHB" when="2016-09-21">indf&#x00F8;jet rettelser fra 2. redaktion</change>
         <change who="NHB" when="2016-10-28">indsat key ved 00-poster</change>
         <change who="NHB" when="2016-10-31">rettelser fra 3. red.</change>
</revisionDesc>
       
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning og baggrund</head>
           <p rend="noIndent">Efter en to-&#x00E5;rig forhandling meddelte <persName key="pe96">Frederik 6.</persName> den 2. september 1811 modvilligt, at Norge ville f&#x00E5; sit f&#x00F8;rste universitet. Kongens indr&#x00F8;mmelse skyldtes dels den samtidige reduktion af norsk selvstyre og is&#x00E6;r den svenske agitation for norsk l&#x00F8;srivelse fra Danmark. Senere samme m&#x00E5;ned udgav den norske afdeling af Det Kongelige Selskab for Norges Vel prisskriftet <rs type="title" key="title721"><hi rend="italic">Mnemosyne</hi></rs> af pr&#x00E6;sten <persName key="pe688">Nicolai Wergeland</persName><!--13.sept: udkommet fra pressen http://www2.statsbiblioteket.dk/mediestream/avis/record/doms_aviser_page%3Auuid%3A5e2588d1-e8c4-4cae-a04b-7fc63636d8ee/query/wergeland-->. Med moralske, politiske og samfunds&#x00F8;konomiske argumenter talte <persName key="pe688">Wergeland</persName> for et fuldgyldigt norsk universitet. Manglen p&#x00E5; et sådant havde skadet og fornedret Norge, der alt for l&#x00E6;nge havde ligget under for dansk undertrykkelse.</p>
                <p rend="noIndent">Norske kommentatorer delte <persName key="pe688">Wergelands</persName> &#x00F8;nsker, men kunne ikke tilslutte sig hans udfald mod dansk undertrykkelse. Selvom Det Kongelige Selskab for Norges Vel pr&#x00E6;mierede hans skrift, havde to af dets bed&#x00F8;mmere forg&#x00E6;ves bedt ham moderere tonen. V&#x00E6;rket betragtes generelt som &#x201C;en av de mest kritiske fremstillinger av Danmarks og den danske regjerings politikk overfor Norge som noen gang hadde st&#x00E5;tt p&#x00E5; trykk&#x201D; (<rs type="title" key="title4826">Collett 2009</rs>, s. 183). Den danske reaktion var h&#x00E5;rd. I en anmeldelse p&#x00E5; 94 sider i rigets f&#x00F8;rende litter&#x00E6;re ugeskrift sablede topjuristen <persName key="pe241">A.S. &#x00D8;rsted</persName> anonymt <persName key="pe688">Wergeland</persName> ned og angreb hans hang til &#x201C;en sn&#x00E6;ver, sygelig Nationalisme, der forblinder hans &#x00D8;yne, og forbittrer hans Hjerte mod det danske Broderfolk&#x201D; (<rs type="title" key="title4662">&#x005B;&#x00D8;rsted&#x005D; 1811</rs>, s. 596).</p>
                <p rend="noIndent"><persName key="pe241">&#x00D8;rsteds</persName> anmeldelse udkom over flere hæfter, der var dateret til de sidste uger i 1811. Det sidste hæfte udkom først i januar 1812 (<rs type="title" key="title4663"><hi rend="italic">Fyens Stifts &#x005B;...&#x005D; Adresse-Avis</hi></rs> 4. februar 1812, s. 67). Anmeldelsen gjorde <persName key="pe688">Wergeland</persName> kendt for danske l&#x00E6;sere. Grundtvig kendte dog i forvejen universitetssagen s&#x00E6;rdeles godt, dels gennem sine  norske vennekreds, dels som stiftende medlem af den danske afdeling af Det Kongelige Selskab for Norges Vel.</p>
     </div>
         <div>
              <head xml:id="docIn15">Stil og genre</head>
              <p rend="noIndent">Digtet &#x201C;Til Dannerkongen Frederik hin Sjette paa Hans F&#x00F8;dselsdag den 28de Januarii 1812&#x201D; har &#x201C;mere Karakter af Polemik mod Wergelands Prisskrift end af kongelig Geburtsdagsr&#x00F8;gelse&#x201D;, som <persName key="pe63">Gustav Albeck</persName> skriver i sin udf&#x00F8;rlige gennemgang (<rs type="title" key="title354">Albeck 1955</rs>, s. 138). Kongens f&#x00F8;dselsdag var rigets vigtigste festdag, og anledningen blev ofte benyttet til at digte om rigets tilstand. Digte kunne i 1812 stadig p&#x00E5;virke meningsdannelsen i <persName key="pe96">Frederik 6.s</persName> styre, der p&#x00E5; det uddannelsespolitiske omr&#x00E5;de, trods den sk&#x00E6;rpede censur, kan betegnes som et opinionsstyret enev&#x00E6;lde (<rs type="title" key="title4665">Seip 1958</rs>; <rs type="title" key="title4826">Collett 2009</rs>).</p>
              <p rend="noIndent">Kongedigte var ofte kendetegnede ved en h&#x00F8;j lyrisk stil med avancerede versem&#x00E5;l og metriske skemaer. Grundtvigs senere efterskrift fremh&#x00E6;vede &#x201C;den lavm&#x00E6;lede konstl&#x00F8;se Tone&#x201D; i denne &#x201C;Rimkr&#x00F8;nike efter Tidens Leilighed &#x005B;dvs. behov&#x005D;&#x201D; (<rs type="title" key="title334">Grundtvig 1815</rs>, s. 291). Digtets enkle parrim og femfodsjamber er samlet i lange versafsnit. Grundtvig skrev adskillige s&#x00E5;danne rimbreve i 1811. Takke- og b&#x00F8;nskrifter om kongelige gunstbevisninger blev ofte skrevet som rimbreve, og genren passede ogs&#x00E5; til Grundtvigs form&#x00E5;l, idet den tillod digressioner lig hans lange tale til Norge (<rs type="title" key="title4667">Albeck 1971</rs>, s. 14, 27). For samtidige l&#x00E6;sere var rimbrevets lidt rodede udtryk alts&#x00E5; en velkendt stil.</p>
         </div>
         
         <div>
        <head xml:id="docIn2">Det personlige takkeskrift (s. 3-4)</head>
        <p rend="noIndent">Det latinske motto og de to f&#x00F8;rste versafsnit pr&#x00E6;senterer Grundtvig som en skjald, der vil og gerne m&#x00E5; synge om ubehagelige sandheder. Det l&#x00E6;ngere, tredje afsnit stiliserer ham som et sandhedsvidne, der kun ved kongeligt indgreb blev reddet fra korsf&#x00E6;stelse og fik embede som kapellan i faderens sogn, Udby-&#x00D8;rslev. Denne taksigelse er ogs&#x00E5; et tak-for-sidst til Sj&#x00E6;llands biskop, <persName key="pe109">Friederich M&#x00FC;nter</persName>. Grundtvigs dimispr&#x00E6;diken i maj 1810 vakte r&#x00F8;re, og i januar 1811 m&#x00E5;tte Grundtvig st&#x00E5; skoleret i konsistoriet (se <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;725&#x002F;0">indledningen om dimispr&#x00E6;dikenen</ref>, afsnit 4.1). Samtidig ans&#x00F8;gte Grundtvigs far <persName key="pe164">Johan</persName> skriftligt hos kancelliet om, at s&#x00F8;nnen kunne blive udn&#x00E6;vnt til kapellan og dermed varetage faderens embede. Biskop <persName key="pe109">M&#x00FC;nter</persName> havde alvorlige bet&#x00E6;nkninger grundet Grundtvigs sv&#x00E6;rmeriske kristendom (se <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;3647&#x002F;0">indledningen til <hi rend="italic">Nytaarsnat</hi> (1810), afsnittet &#x201C;Modtagelsen&#x201D;</ref>). Grundtvigs onkel, biskop <persName key="pe39">Balle</persName>, gik imidlertid i forb&#x00F8;n for nevøen, der i maj blev udn&#x00E6;vnt til kapellan og pr&#x00E6;steviet (udf&#x00F8;rligt dokumenteret hos <rs type="title" key="title4539">Haslam 1998</rs>, s. 358-383). Grundtvigs tilbageblik henvendt &#x201C;Til Dannerkongen&#x201D; bruger digterisk frihed, n&#x00E5;r han skriver om faderens audiens og kongens aktive rolle.</p>
         </div>
      <div>
        <head xml:id="docIn3">Det kommende norske universitet (s. 5-12)</head>
        <div>
             <head xml:id="docIn4">Grundtvigs h&#x00E5;b for universitetet</head>
             <p rend="noIndent">Kongen havde haft til hensigt at grundl&#x00E6;gge rigets f&#x00F8;rste polytekniske l&#x00E6;reanstalt i den lille sydnorske mineby Kongsberg. I september 1811 var l&#x00E6;reanstalten blevet udvidet til et fuldgyldigt universitet, der dog f&#x00F8;rst efter udgivelsen af Grundtvigs rimbrev blev forlagt fra bjergene ned til kysten i Christiania, ligesom <persName key="pe688">Wergeland</persName> og andre foreslog. Grundtvig tegner en klar kristen profil for Norges nye universitet p&#x00E5; fjeldet i Kongsberg. Han indleder med at knytte <persName key="pe96">Frederik 6.</persName> til navnebroderen, den sachsiske kurfyrste <persName key="pe1660">Frederik den Vise</persName>. Kurfyrsten havde reddet den sande kristendom ved at grundl&#x00E6;gge Wittenberg Universitet i 1507 og &#x00E5;ret efter udn&#x00E6;vne <persName key="pe42">Martin Luther</persName> til professor. <!--Rimbrevets omtale af <persName key="pe42">Luthers</persName> havearbejde (s. 5, verslinje 9-10) kan henvise til det kendte portræt i byens hovedkirke af <persName key="pe4380">Lucas Cranach den Yngre</persName> (det indgår i epitafiet for <persName key="pe4381">Paul Eber</persName>, der er tilgængelig online i <ref target="https://upload.wikimedia.org/wikipedia/commons/4/4a/Weinberg-WB-1569.jpg" type="web">affotografering</ref>). -->En senere navnebror <persName key="pe362">Frederik 4.</persName> lod Fredensborg opf&#x00F8;re (1720-1722). Den senere slotshave understreger gennem Norgesmonumentet og Nordmandsdalen samh&#x00F8;righeden mellem Danmark og Norge (<rs type="title" key="title4668">Steenberg 1969</rs>, s. 179-187).</p>
           <p rend="noIndent">&#x201C;Eng og Fjeld&#x201D; (s. 5) var et g&#x00E6;ngs billede p&#x00E5; Danmark og Norge. Fjeldet som motiv g&#x00E5;r igen i stednavnet &#x201C;Vittenberg&#x201D;, som Grundtvig knytter til det kommende norske universitet. P&#x00E5; norsk betyder stednavnet bogstaveligt et hvidt, snekl&#x00E6;dt bjerg samt et videns- og vidnesbjerg (no. viten, vitne; jf. <rs type="title" key="title354">Albeck 1955</rs>, s. 139). Grundtvig till&#x00E6;gger dette norske bjerg n&#x00E6;sten samme kirkehistoriske betydning som det tyske Wittenberg. Rimbrevet rummer dermed konturer af Grundtvigs senere kirkehistoriske opfattelse af Norge og Norden som den sjette af Guds syv menigheder (<rs type="title" key="title354">Albeck 1955</rs>, s. 144).</p>
        </div>
           
      <div>
        <head xml:id="docIn5">Irettes&#x00E6;ttelse af <persName key="pe688">Nicolai Wergeland</persName></head><!--Men det er vist, at naar paa høie Fjeld-->
        <p rend="noIndent"><persName key="pe688">Wergeland</persName> opgjorde i <rs type="title" key="title721"><hi rend="italic">Mnemosyne</hi></rs> de &#x00F8;konomiske tab, som manglen p&#x00E5; et universitet for&#x00E5;rsagede b&#x00E5;de for det norske samfund som hele og for de familier, der sendte deres s&#x00F8;nner helt til K&#x00F8;benhavn for at l&#x00E6;se (<rs type="title" key="title721">Wergeland 1811</rs>, s. 72-79).</p>
           <p rend="noIndent">Fra side 6 g&#x00E5;r Grundtvig i rette med <persName key="pe688">Wergelands</persName> tabsopg&#x00F8;relse. Grundtvig taler ogs&#x00E5; om et g&#x00E6;ldsforhold, men skriver om en &#x00E5;ndelig-intellektuel g&#x00E6;ld, der ikke kan udregnes i rigsdaler. Den &#x00E5;ndelige g&#x00E6;ld opg&#x00F8;r Grundtvig historisk. I norr&#x00F8;n tid var isl&#x00E6;ndingene de danske vikinger &#x00E5;ndeligt overlegne, og isl&#x00E6;ndingene var jo nordm&#x00E6;nd, som udvandrede i protest mod deres tyranniske konge <persName key="pe379">Harald 1. H&#x00E5;rfager</persName>. Den &#x00E5;ndelige g&#x00E6;ld havde danskerne efterh&#x00E5;nden betalt tilbage gennem den igangv&#x00E6;rende udgivelse af islandske h&#x00E5;ndskrifter ved Den Arnamagn&#x00E6;anske Kommission (<rs type="title" key="title15">1787-1828</rs>). Danmarks g&#x00E6;ld til Norge ville med det kommende universitetet snart v&#x00E6;re afdraget fuldst&#x00E6;ndigt, med renters rente.</p>
           <p rend="noIndent">Opfordringen &#x201C;Nedkn&#x00E6;l, o Norrig, kun paa dine Fjelde!&#x201D; (s. 7) f&#x00F8;lges af den langt l&#x00E6;ngere liste over norske g&#x00E6;ldsposter. Nordm&#x00E6;ndenes g&#x00E6;ld til Danmark havde hobet sig op fra Reformationen indtil 1700-tallet. <persName key="pe1663">Christian 3.</persName> bes&#x00F8;rgede i 1550 en dansk bibelovers&#x00E6;ttelse, og den danske tekst var ogs&#x00E5; grundlaget for al norsk gudstjeneste. Norge var i disse &#x00E5;rhundreder et bl&#x00F8;ds&#x00F8;dent, &#x00E5;ndl&#x00F8;st land uden navnkundige adelsm&#x00E6;nd og digtere. Handelsbyen &#x201C;<hi rend="italic">Bergen</hi>&#x201D; (s. 8) var for mange debatt&#x00F8;rer, s&#x00E5;vel norske som danske, synonym med et materialistisk Sodoma (<rs type="title" key="title354">Albeck 1955</rs>, s. 145 f.). For <persName key="pe688">Wergeland</persName> var K&#x00F8;benhavn derimod den syndige storby, som forf&#x00F8;rte de studerende (<rs type="title" key="title721">Wergeland 1811</rs>, s. 97 f.). </p>
                <p rend="noIndent">Den centraliserede uddannelse ved &#x00E9;t universitet sikrede, at det dansk-norske tvillingerige blev regeret af en f&#x00E6;lles elite. For Grundtvig var uddannelsespolitikken endnu et eksempel p&#x00E5; dansk gavmildhed. Billedet af den danske amme (s. 8 og 11 f.) varierer to g&#x00E6;ngse motiver. Det f&#x00F8;rste er universitetets latinske betegnelse som alma mater, en huld (trofast) mor, der giver sine studerende b&#x00F8;rn &#x00E5;ndelig n&#x00E6;ring. <persName key="pe688">Wergeland</persName> beklagede, at &#x201C;Norges S&#x00F8;nner tvinges til at f&#x00F8;le en smertelig skamfuld Foragt for F&#x00F8;delandet, deres hulde Moder, naar de l&#x00E6;gge M&#x00E6;rke til, at hun er den usle, den eneste, der ei formaaer i sit eget Skj&#x00F8;d at give sine S&#x00F8;nner tilstr&#x00E6;kkelig Opdragelse&#x201D; (<rs type="title" key="title721">Wergeland 1811</rs>, s. 62). Ammen henviser ogs&#x00E5; til rigets ideologi og officielle ikonografi. Siden 1776 var Danmark, Norge og Holsten blevet omtalt og afbilledet som tre b&#x00F8;rn, der blev opdraget af den f&#x00E6;lles mor, der var det kvindelige symbol p&#x00E5; kongens k&#x00E6;rlighed til sit folk (Pietas Augusta, se <rs type="title" key="title607">Kryger 1991</rs>, s. 291-294). Grundtvig havde f&#x00F8;r fremstillet Danmark som pige og Norge som hendes h&#x00E5;rdf&#x00F8;re bror, og henviser p&#x00E5; side 12 til et tidligere kongedigt, <rs type="title" key="title1990">&#x201D;Saga om Nor og hans &#x00C6;t&#x201D; 1809</rs>. Rimbrevet &#x201C;Til Dannerkongen&#x201D; har samme k&#x00F8;ns- og styrkeforhold, men beskriver Norge som et forvokset og hovmodigt pattebarn (s. 11 f.). Modstillingen af det saftige danske br&#x00F8;d og den norske &#x201C;Mos og Bark&#x201D; (s. 9, verslinje 1-2) har en bitter baggrund i den norske hungersn&#x00F8;d under Englandskrigene.</p>
           <p rend="noIndent">Versafsnittet fra side 9 til 12 &#x00E5;bner med lyk&#x00F8;nskninger fulgt af en historisk-heraldisk lektion baseret p&#x00E5; de danske og norske rigsv&#x00E5;ben. Gennem en personalunion overtog den danske l&#x00F8;ve i 1389 kronen fra den sv&#x00E6;kkede norske l&#x00F8;ve. Hjerterne i det danske v&#x00E5;benskjold udtrykte den danske medf&#x00F8;lelse, og rigsv&#x00E5;bnets danske vildm&#x00E6;nd havde vogtet om Norge lige fra personalunionen indtil 1700-tallet. Da overtog nordm&#x00E6;ndene selv opgaven, is&#x00E6;r <persName key="pe1081">Tordenskjold</persName>, som var f&#x00F8;dt i Trondheim, og den garnison, der forsvarede den norske f&#x00E6;stning Fredriksten ved Fredrikshald i 1716 og 1718. Det &#x00E5;ndelige udtryk for denne norske v&#x00E6;kkelse gav, blandt andre, <persName key="pe991">Gerhard Sch&#x00F8;ning</persName> med sin beskrivelse af <persName key="pe1048">Olav den Helliges</persName> gravkirke, Nidarosdomen (<rs type="title" key="title4670">Sch&#x00F8;ning 1762</rs>). Kl&#x00F8;verbladet, der blomstrer i Danmarks have (s. 10), er sandsynligvis Grundtvigs tre norske venner <persName key="pe36">Niels Treschow</persName>, <persName key="pe179">Georg Sverdrup</persName> og <persName key="pe765">Svend Hersleb</persName>. I januar 1812 boede de i K&#x00F8;benhavn, men var udset som professorer ved det norske universitet.</p>
      </div>
           
      </div>
      <div>
           <head xml:id="docIn6">Moralsk forfald og sand kristen v&#x00E6;kkelse (s. 12-16)</head>
           <p rend="noIndent">P&#x00E5; side 12 henvender Grundtvig sig igen til <persName key="pe96">Frederik 6.</persName> og begrunder sin lektion til Norge med majest&#x00E6;tsforn&#x00E6;rmelsen mod de afd&#x00F8;de konger. &#x201C;Danmarks Skjold&#x201D; (s. 12) henviser n&#x00E6;ppe til det lille danske rigsv&#x00E5;ben med tre l&#x00F8;ver, men det store rigsv&#x00E5;ben med otte l&#x00F8;ver, inklusive den norske. &#x201C;Sagasang&#x005B;en&#x005D;&#x201D; p&#x00E5; &#x201C;H&#x00F8;itidsdagen&#x201D; (s. 12) er f&#x00F8;dselsdagsdigtet <rs type="title" key="title1990">&#x201C;Saga om Nor og hans Æt&#x201D;</rs> (<rs type="title" key="title1990">Grundtvig 1809</rs>), som ogs&#x00E5; havde kommenteret rigets tilstand.</p>
           <p rend="noIndent">I to st&#x00F8;rre versafsnit fra side 13 til 16 udvikles motivet fra side 7 om arken og den moderne, sydlandske syndflod, &#x201C;Edderstr&#x00F8;mmen&#x201D;. Moralsk forfald blev anset som en hovedfjende af b&#x00E5;de danske og norske meningsmagere, heriblandt <persName key="pe688">Wergeland</persName>. Uenigheden gjaldt forfaldets &#x00E5;rsag og dets bek&#x00E6;mpelse. Grundtvig knytter moralsk forfald til vantro og synd, f.eks. &#x201C;K&#x00E6;rlighed &#x005B;...&#x005D; Til Verden og vort d&#x00F8;delige Selv&#x201D; (s. 7). Samtidig vender han sig mod den norske v&#x00E6;kkelsesbev&#x00E6;gelse, der siden 1796 var vokset op omkring <persName key="pe692">Hans Nielsen Hauge</persName> (<rs type="title" key="title354">Albeck 1955</rs>, s. 134 f.). Den kontroversielle bev&#x00E6;gelse havde pietistisk karakter, og Grundtvig minder om <persName key="pe232">Christian 6.s</persName> fejlagtige fors&#x00F8;g p&#x00E5; at forordne pietisme. Derp&#x00E5; f&#x00F8;lger fra side 15 en polemik mod oplysningstidens moralfilosofi, der bl.a. pr&#x00E6;ger <persName key="pe688">Wergelands</persName> skrift. Moralfilosofien kan ikke d&#x00E6;mme op for den moderne syndflod, da moralfilosofien if&#x00F8;lge Grundtvig havde spillet fallit i Preussen og England. Ugudelighed skulle bindes med &#x201C;Lovenes&#x201D; b&#x00E5;nd (s. 16) og afv&#x00E6;rges med en bibeltro kristen forkyndelse, som universitetet skulle styrke. De to sidste vers er som taget ud af gudstjenestens afsluttende b&#x00F8;nner for kirken, kongen og kongehuset.</p>
           
      </div>
         <div>
        <head xml:id="docIn7">Modtagelsen</head>
              <p rend="noIndent">Rimbrevet &#x201C;Til Dannerkongen Frederik hin Sjette&#x201D; indg&#x00E5;r i en fejde med to faser og tre hovedpersoner. I f&#x00F8;rste fase fra januar til for&#x00E5;ret 1812 overskyggedes Grundtvigs rimbrev af <persName key="pe241">&#x00D8;rsteds</persName> samtidige anonyme anmeldelse. Den offentlige opbakning til <persName key="pe688">Wergeland</persName> var begr&#x00E6;nset til Norge og selv der ret kortfristet. <persName key="pe241">&#x00D8;rsted</persName> h&#x00F8;stede omvendt kun bifald i Danmark, hvor enkelte dog ogs&#x00E5; fandt hans anmeldelse b&#x00E5;de alt for h&#x00E5;rd og lang (se klummen <rs type="title" key="title4671">&#x201C;Breve til en Ven i Norge om Wergelands Priisskrift&#x201D;</rs> fra april i <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs>). Kongehuset foretrak digte som <persName key="pe971">N.T. Bruuns</persName> om <rs type="title" key="title4685"><hi rend="italic">Tvillingrigets Lyksalighed</hi></rs> (<rs type="title" key="title4685">1812</rs>), og der udkom mange forsonlige digte om det nye universitet med taksigelser til kongen, f.eks. <rs type="title" key="title4672">&#x201C;Mimers og Minervas Tempel&#x201D;</rs> af <persName key="pe767">L.C. Sander</persName> (<rs type="title" key="title4672">1812</rs>). Den forsonlige linje dominerede indl&#x00E6;ggene i f&#x00F8;rste fase og fandt et karakteristisk udtryk i et norsk l&#x00E6;serbrev optrykt i <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (31. marts 1812, sp. 426 f.; se <rs type="title" key="title4686">Nygaard 1960</rs>, s. 29, 37 og 41 f.). Den anonyme indsender (<persName key="pe737">Claus Pavels</persName>) delte ganske vist <persName key="pe688">Wergelands</persName> &#x00F8;nsker, men kritiserede hans tone og fremh&#x00E6;vede, at:</p>
                   <p rend="quote">&#x201C;det inderligen kr&#x00E6;nker ham at see Stridshandsken ved denne Leilighed henkastet mellem de to Broderfolk, og at see den optagen af M&#x00E6;nd, der ville have dem selv og deres Antagonister anseete som begge Nationers Repr&#x00E6;sentanter. Vistnok vil ingen oplyst og sindig Dansk eller Norsk i enkelt Zelots Ytrring erkjende Nationalmening&#x201D; (sp. 427).</p>
              <p rend="noIndent">Dana vil ikke tro, at Nora virkelig har kastet h&#x00E5;nlige blikke ned fra det h&#x00F8;je fjeld p&#x00E5; Danas flade slette, &#x201C;ligesaa lidet som Nora vil gjenkende den blide, beskedne Danas Stemme i en af Grundtvigs Straffepr&#x00E6;dikener, hvormed han tugter hende i det &#x00D8;ieblik, hun jublende og taknemmelig helligholder sin dyrebare <persName key="pe96">Fredriks</persName> F&#x00F8;dselsdag&#x201D; (sp. 427).</p>
           <p rend="noIndent">Den norske harme over Grundtvigs rimbrev blev udtrykt klarere i breve, hvoraf nogle var henvendt direkte til ham af norske venner (<rs type="title" key="title354">Albeck 1955</rs>, s. 144-150; <rs type="title" key="title4669">Albeck 1985</rs>, s. 60-62). Grundtvig svarede med et &#x201C;Opraab til Nordm&#x00E6;ndene, Foraaret 1812&#x201D;, der kvalificerer kritikken og udpeger Sj&#x00E6;lland og Sydnorge som de egentlige syndere. Denne replik blev, af uvisse grunde, ikke trykt og er f&#x00F8;rst udgivet senere (<rs type="title" key="title354">Albeck 1955</rs>, s. 228-232).</p>
              <p rend="noIndent">I december 1811 havde Grundtvig ad omveje f&#x00E5;et at vide, at han var i betragtning som professor i historie ved det norske universitet. Han var endnu forbeholden overfor stillingen, men forskningen anser alligevel rimbrevet &#x201C;Til Dannerkongen&#x201D; som et muligt fors&#x00F8;g p&#x00E5; at k&#x00F8;re sig i stilling som en kongetro kandidat. Det m&#x00E5; i givet fald kategoriseres som en fiasko. Nordm&#x00E6;ndenes udbredte velvilje overfor hans tidligere digtning undermineredes af rimbrevet, og hans <rs type="title" key="title629">Verdenskr&#x00F8;nike</rs> fra slutningen af 1812 cementerede indtrykket af en sv&#x00E6;rmerisk polemiker. I december 1812 pegede ans&#x00E6;ttelseskommissionen p&#x00E5; en intern kandidat, <persName key="pe27">Ludvig Stoud Platou</persName>. Han opgav dog allerede i oktober 1815 stillingen og blev embedsmand. Grundtvigs norske st&#x00F8;tter s&#x00F8;gte i 1813 og igen i januar 1816 forg&#x00E6;ves at f&#x00E5; ham udn&#x00E6;vnt til professor i historie (<rs type="title" key="title680">Skrondal 1929</rs>, s. 11-21, 37-47; <rs type="title" key="title354">Albeck 1955</rs>, s. 165-172). Det hjalp ikke, at Grundtvig i 1815 lod rimbrevet &#x201C;Til Dannerkongen&#x201D; genoptrykke med et efterskrift, der angreb de pro-svenske &#x201C;Vanartige&#x201D; i Norge, som &#x201C;skammelig belyve og bagtale Dannemark og vore faderlige Konger&#x201D; (<rs type="title" key="title334">Grundtvig 1815</rs>, s. 293).</p>
              <p rend="noIndent">Fejdens anden fase var langt h&#x00E5;rdere og koncentreret om Grundtvig. Den et &#x00E5;r lange norske fejde br&#x00F8;d ud i april 1816. I oktober tog <persName key="pe688">Wergeland</persName> til orde med den berygtede anonyme <rs type="title" key="title682"><hi rend="italic">Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra Aar 955 indtil 1814</hi></rs>. <persName key="pe688">Wergeland</persName> afregnede is&#x00E6;r med <persName key="pe241">A.S. &#x00D8;rsted</persName>, men genoptrykte p&#x00E5; side 116 til 121 ogs&#x00E5; Grundtvigs formaning til Norge, og aff&#x00E6;rdigede derp&#x00E5; Grundtvigs lignelse om ammen: det var Danmark, der havde udsuget ammen Norge og udbyttet hende. <persName key="pe688">Wergelands</persName> historiske argumentation kan l&#x00E6;ses som et modtr&#x00E6;k til Grundtvigs reprimande: &#x201C;Du l&#x00E6;re skal af <rs type="myth" key="myth64">Sagas</rs> Mindebog&#x002F; At Danmarks Spir var intet Tr&#x00E6;ldomsaag&#x201D; (&#x201C;Til Dannerkongen&#x201D;, s. 9). Grundtvig skrev replikken &#x201C;Om mine politiske Forbrydelser imod Norge&#x201D;, men den blev, ligesom opr&#x00E5;bet fra 1812, f&#x00F8;rst udgivet langt senere (<rs type="title" key="title4673">Grundtvig 2012</rs>). <persName key="pe688">Wergeland</persName> st&#x00F8;dte med sin grove stil de fleste politiske meningsf&#x00E6;ller fra sig (<rs type="title" key="title4686">Nygaard 1960</rs>, s. 138-167), men hans mest kompetente modstander <persName key="pe4383">Christian Magnus Falsen</persName>, der ellers holdt af Grundtvigs digte, skosede dette &#x201D;Geburtsdags-Vers til Dannerkongen&#x201D;, som &#x201C;man i Danmark har anseet &#x005B;...&#x005D; med samme Foragt, som jeg haaber man i Norge vil ansee&#x201D; <persName key="pe688">Wergelands</persName> beretning om de danske politiske forbrydelser (<rs type="title" key="title4687">Falsen 1817</rs>, s. 108). P&#x00E5; ny protesterede mange over <persName key="pe688">Wergelands</persName> og Grundtvigs kritik af en personlig modstander p&#x00E5; hele nationens vegne. I l&#x00F8;bet af debatten svandt Grundtvigs offentlige norske st&#x00F8;tte n&#x00E6;sten ind til &#x00E5;ndsf&#x00E6;llerne i de kirkelige v&#x00E6;kkelsesbev&#x00E6;gelser. I 1812 havde de i breve protesteret over Grundtvigs angreb p&#x00E5; pietismen, men i 1816 og 1817 bakkede de op om ham (<rs type="title" key="title680">Skrondal 1929</rs>, s. 37-56). Modstanderne erkl&#x00E6;rede s&#x00E5;danne &#x2018;haugianere&#x2019; og &#x2018;grundtvigianere&#x2019; for u&#x00E6;gte nordm&#x00E6;nd og s&#x00F8;gte at bevise p&#x00E5;standen med Grundtvigs anti-norske rimbrev &#x201C;Til Dannerkongen&#x201D;. Fejdens anden fase demonstrerede dermed, hvor mange norske l&#x00E6;sere blev st&#x00F8;dt over Grundtvigs formaninger fra 1812.</p>
         </div>
      
     
         <div type="litList">
              
         <head xml:id="docIn11">Anvendt litteratur</head>
     <list type="litList">
          <item><span type="proofread"/>Albeck, Gustav (1955) <rs type="title" key="title354"><hi rend="italic">Omkring Grundtvigs Digtsamlinger. Studier i Grundtvigs lyriske Forfatterskab 1808-16</hi></rs>. &#x00C5;rhus &#x0026; K&#x00F8;benhavn</item>
          <item>Albeck, Gustav (1971) <rs type="title" key="title4667">&#x201C;Grundtvigs rimbreve&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1971, s. 7-30. K&#x00F8;benhavn</item>
          <item>Albeck, Gustav (1985) <rs type="title" key="title4669">&#x201C;Den unge Grundtvig og Norge&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1985, s. 47-66. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title4671">&#x201C;Breve til en Ven i Norge om Wergelands Prisskrift angaaende et Universitet i Norge og dets Bed&#x00F8;mmelse i Litteraturtidenden No. 38 til 43&#x201D;</rs> (1812) i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 31, 14. april, sp. 481-488, nr. 32, 18. april, sp. 497-502. K&#x00F8;benhavn</item>
          <item>Bruun, N.T. (1812) <hi rend="italic"><rs type="title" key="title4685">Tvillingrigets Lyksalighed. Lyrisk Digt &#x005B;...&#x005D; skrevet til Kongens F&#x00F8;dselsdag den 28 Jan. 1812.</rs></hi>. K&#x00F8;benhavn.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021057593_bw.pdf">http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021057593_bw.pdf</ref>--></item>
          <item>Collett, John Peter (2009) <rs type="title" key="title4826">&#x201C;Selskabet for Norges Vel og opprettelsen av Det Kongelige Frederiks Universitet&#x201D;</rs> i John Peter Collett &#x0026; Ernst Bjerke, udg. <hi rend="italic"><rs type="title" key="title4825">Vekst gjennom kunnskap. Det Kongelige Selskap for Norges Vel 1809-1814. Ved 200-&#x00E5;rsjubileet</rs></hi>, s. 159-200. Oslo</item>
          <item>Den Arnamagn&#x00E6;anske Kommission (u.&#x00E5;.: 1787-1828) <rs type="title" key="title15"><hi rend="italic">Edda S&#x00E6;mundar Hinns Fr&#x00F3;da. Edda Rhythmica seu antiqvior, vulgo S&#x00E6;mundina dicta</hi></rs> 1-3. U.st.: København</item>
          <item>Falsen, Christian Magnus (1817) <rs type="title" key="title4687"><hi rend="italic">Bem&#x00E6;rkninger over Skriftet: &#x201C;En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra 995 til 1814. En historisk Skisse&#x201D;</hi></rs>. Christiania</item>
          <item><rs type="title" key="title4663"><hi rend="italic">Fyens Stifts Kongelig allene privilegerede Adresse-Avis og Avertissements-Tidende</hi> &#x005B;...&#x005D;</rs> (1812), nr. 17, 4. februar. Odense</item>
          <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title1990">&#x201C;Saga om Nor og hans &#x00C6;t. Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 32, 28. januar, sp. 497-510. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi></rs>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S (2012) <rs type="title" key="title4673">&#x201C;Om mine politiske Forbrydelser imod Norge&#x201D;</rs>, udg. af Henrik Yde i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2012. s. 80-84. K&#x00F8;benhavn</item>
<item><span type="proofread"/>Haslam, Gerald M. (1998) <rs type="title" key="title4539"><hi rend="italic">N.F.S. Grundtvig's f&#x00E6;drenearv (1783-1815)</hi></rs>. Aarhus</item>
          <item>Kryger, Karin (1991) <rs type="title" key="title607">&#x201C;Dansk identitet i nyklassicistisk kunst. Nationale tendenser og nationalt s&#x00E6;rpr&#x00E6;g 1750-1800&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title462">Dansk identitetshistorie</rs></hi>, 1-4, bind 1: <hi rend="italic">F&#x00E6;dreland og modersm&#x00E5;l 1536-1789</hi>, s. 231-418. K&#x00F8;benhavn</item>
          <!--<item><span type="proofread"/><rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (1812) nr. 11, 27. K&#x00F8;benhavn</item>-->
          <item>Nygaard, Knut (1960) <rs type="title" key="title4686"><hi rend="italic">Nordmenns syn p&#x00E5; Danmark og danskene i 1814 og de f&#x00F8;rste selvstendighets&#x00E5;r</hi></rs>. Oslo</item>
          <!--<item>Rian, Øystein (2014) <rs type="title" key="title4666"><hi rend="italic">Sensuren i Danmark-Norge. Vilkårene for offentlige ytringer 1536-1814</hi></rs>. Oslo</item>-->
          <item>Sander, &#x005B;L.C.&#x005D; (1812) <rs type="title" key="title4672">&#x201C;Mimers og Minervas Tempel&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 16, 22. februar, sp. 241-243. K&#x00F8;benhavn</item>
          <item>Sch&#x00F8;ning, Gerhard (1762) <rs type="title" key="title4670"><hi rend="italic">Beskrivelse over Den tilforn meget pr&#x00E6;gtige og vidtber&#x00F8;mte Dom-Kirke i Throndhjem, Egentligen kaldet Christ-Kirken</hi></rs>. Trondhjem.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;urn.nb.no&#x002F;URN:NBN:no-nb_digibok_2010030312001">http:&#x002F;&#x002F;urn.nb.no&#x002F;URN:NBN:no-nb_digibok_2010030312001</ref>--></item>
          <item>Seip, Jens Arup (1958) <rs type="title" key="title4665">&#x201C;Teorien om det opinionsstyrte enevelde&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4664">Historisk Tidsskrift</rs></hi>, nr. 38, s. 397-463. Oslo</item>
          <item><span type="proofread"/>Skrondal, Anders (1929) <rs type="title" key="title680"><hi rend="italic">Grundtvig og Noreg. Kyrkje og skule 1812-1872</hi></rs>. Bergen</item>
          <item>Steenberg, Jan (1969) <rs type="title" key="title4668"><hi rend="italic">Fredensborg Slot. Monumenter og Minder. Tiden 1720-1796</hi></rs>. K&#x00F8;benhavn</item>
          <!--<item>Verdenskr&#x00F8;niken 1812, se Grundtvig (1812)</item>-->
          <item><span type="proofread"/>Wergeland, Nicolai (1811) <rs type="title" key="title721"><hi rend="italic">Mnemosyne. Et Fors&#x00F8;g paa at besvare den af det Kongl. Selskab for Norges Vel fremsatte Opgave om et Universitet i Norge. Et Priisskrift</hi></rs> 1-2. Christiania.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.nb.no&#x002F;nbsok&#x002F;nb&#x002F;ed49c1a6e07c11d9264a9244a746bc26?index=2#11">http:&#x002F;&#x002F;www.nb.no&#x002F;nbsok&#x002F;nb&#x002F;ed49c1a6e07c11d9264a9244a746bc26?index=2#11</ref>--></item>
          <item><span type="proofread"/>&#x005B;Wergeland, Nicolai&#x005D; (1816) <rs type="title" key="title682"><hi rend="italic">En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra Aar 955 indtil 1814, eller fra Hakon Adelsteens Krig med Harald Blaatand, indtil Fredsslutningen i Kiel. En historisk Skisse</hi></rs>. Norge &#x005B;: Christiansand&#x005D;.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;urn.nb.no&#x002F;URN:NBN:no-nb_digibok_2008010810001">http:&#x002F;&#x002F;urn.nb.no&#x002F;URN:NBN:no-nb_digibok_2008010810001</ref>--></item>
          <item>&#x005B;&#x00D8;rsted, A.S.&#x005D; (1811) <rs type="title" key="title4662">&#x201C;&#x005B;Anmeldelse af Nicolai Wergeland: Mnemosyne. 1811&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, nr. 38-43, s. 593-607, 609-655, 657-688. K&#x00F8;benhavn</item>
     </list>
</div>
         <div>
              <head xml:id="docIn12">Anvendte websider</head>
              <list type="webList">
                   <item n="2016-08-19" target="https:&#x002F;&#x002F;da.wikipedia.org&#x002F;wiki&#x002F;Fil:Royal_Arms_of_Norway_%26_Denmark_(1699-1819).svg">https:&#x002F;&#x002F;da.wikipedia.org&#x002F;wiki&#x002F;Fil:Royal_Arms_of_Norway_%26_Denmark_(1699-1819).svg</item>
                   <item n="2016-08-19" target="https:&#x002F;&#x002F;snl.no&#x002F;Norges_riksv%C3%A5pen">https:&#x002F;&#x002F;snl.no&#x002F;Norges_riksv%C3%A5pen</item>
                   <!--<item n="2016-08-19" target="https://upload.wikimedia.org/wikipedia/commons/4/4a/Weinberg-WB-1569.jpg">https://upload.wikimedia.org/wikipedia/commons/4/4a/Weinberg-WB-1569.jpg</item>-->
              </list>
         </div>
         
    </body>
  </text>
</TEI>