<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><!--<?xml-model type="application/relax-ng-compact-syntax" href="introRNC.rnc"?>--><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
        <teiHeader>
    <fileDesc>
        <titleStmt>
            <title rend="main">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</title>
            <title rend="shortForm">Verdenskr&#x00F8;niken 1812</title>
            <author>Ole Vind</author>
            <editor role="editor1">Holger Berg</editor>
            <editor role="editor3">Klaus Nielsen</editor>
             <editor role="editor2">Steen Tullberg</editor>
             <editor role="student2">Maria Wiggers Pedersen</editor>
            <editor role="student1">Anna Poulsen</editor>
        </titleStmt>
        <editionStmt>
            <edition>
                <idno type="content">1.6</idno>
                <idno type="technic">1.6.1</idno>
            </edition>
        </editionStmt>
        <extent>924 KB</extent>
        
        <publicationStmt>
            <availability status="restricted">
                <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            
            <date when="2014-10-31"/>
        </publicationStmt>
        
        <notesStmt>
            <note target="1812_189_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1812_189_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
        </notesStmt>
        <sourceDesc>
            <p/>
        </sourceDesc>
    </fileDesc>
    
    <encodingDesc>
        <projectDesc>
            <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
            <p>Grundtvig Centeret arbejder med:</p>
            <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
            <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
            <p>2.a. Teologi og kirke</p>
            <p>2.b. Demokrati og folkelighed</p>
            <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
            <p>3. Videnudveksling, undervisning og formidling</p>
        </projectDesc>
        <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
        </editorialDecl>
        <!-- NB: det her skal opdateres -->
    </encodingDesc>
    
    <revisionDesc>
        <change who="AP" when="2014-01-24" xml:id="AP">oprettet intro-fil</change>
        <change who="NHB" when="2014-08-11">autoindsat enkelte rs-m&#x00E6;rker</change>
        <change who="AP" when="2014-08-11">Indsat rs-m&#x00E6;rker</change>
        <change who="AP" when="2014-08-12">Indsat sidste rs-m&#x00E6;rker</change>
        <change who="AP" when="2014-08-18">Rettelser i litteraturlisten</change>
        
        <change who="NHB" when="2014-08-18">genereret litteraturliste, begyndt gennemgangen heraf</change>
        <change who="NHB" when="2014-08-28">indf&#x00F8;jet de fleste rettelser fra 1. redaktion.</change>
        <change who="NHB" when="2014-09-01">rettet Hegel citat, litteraturliste og US-referencer</change>
        <change who="NHB" when="2014-09-30">indf&#x00F8;rt de fleste rettelser fra KN, valideret (en key mangler og skema skal opdateres mht. author)</change>
        <change who="NHB" when="2014-09-30">indtastet sidste rettelser fra KN, valid</change>
        <change when="2014-10-08" who="NHB">indf&#x00F8;jet rettelser fra OV. Redaktion afsluttet. Valid</change>
        <change who="NHB" when="2014-10-27">indsat unicodes</change>
        <change who="NHB" when="2015-03-19">flyttet 1812 ud af hi ved kortformen Verdenskrøniken 1812</change>
        <change who="NHB" when="2015-04-14">herefter Verdenskr&#x00F8;niken) til herefter Verdenskr&#x00F8;niken 1812) </change>
        <change xml:id="SKP" who="SKP" when="2018-01-29">Ændret i titleStmt</change>
    </revisionDesc>
</teiHeader>
<text type="intro">
    <body>
        <div>
             <head xml:id="docIn1">Verdenshistorien som genre</head>
                
            <p rend="noIndent">Grundtvigs <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi> fra 1812 (herefter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812) tilh&#x00F8;rer en genre, der fra midten af 1700-tallet oplevede en sand guldalder. Baggrunden var oplysningstidens Europa, hvis horisont var under udvidelse, s&#x00E5;vel geografisk som historisk og naturvidenskabeligt.</p>
                
            <p rend="noIndent">Denne v&#x00E6;ldige horisontudvidelse gav st&#x00F8;det til en b&#x00F8;lge af historiske v&#x00E6;rker, der s&#x00F8;gte at fort&#x00E6;lle om hele verdens og alle folkeslagenes liv og sk&#x00E6;bne fra de &#x00E6;ldste tider frem til 1700-tallets oplyste Europa. Med karakteristiske titler som &#x201C;Menneskehedens Historie&#x201D;, &#x201C;Menneskesl&#x00E6;gtens historie&#x201D;, &#x201C;Verdenshistorie&#x201D; eller &#x201C;Universalhistorie&#x201D; udkom en lang r&#x00E6;kke v&#x00E6;rker p&#x00E5; is&#x00E6;r tysk, engelsk og fransk (<rs type="title" key="title25">Vind 1999</rs>, s. 45-56).</p>
                
                <p rend="noIndent">Grundtvigs <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 h&#x00F8;rer til denne genre, ligesom hans senere skoletanker har rod i den europ&#x00E6;iske oplysningstid med dens optimistiske fremskridtstro. At samle al menneskehedens erfaring i bogform skulle netop tjene til oplysning og dermed til fortsatte fremskridt mod st&#x00F8;rre fuldkommenhed.</p>
                
            <p rend="noIndent">Med tidens horisontudvidelse kunne verdenshistorien forekomme som et uoverskueligt mylder af folk og et usammenh&#x00E6;ngende kaos af begivenheder. Den historiske forfatter m&#x00E5;tte selv sortere, udv&#x00E6;lge og s&#x00F8;ge en sammenh&#x00E6;ng, der kunne kaste lys over menneskehedens sk&#x00E6;bne og fremtidige bestemmelse. Man s&#x00F8;gte som Grundtvig i 1812 at behandle verdenshistorien &#x201C;i Sammenh&#x00E6;ng&#x201D;.</p>
                
            <p rend="noIndent">Indtil oplysningstiden havde verdenshistorie for europ&#x00E6;erne ud over Europas egen fortid i antikken, dvs. Hellas og Romerriget, v&#x00E6;ret ensbetydende med bibelhistorie. If&#x00F8;lge den kirkelige tradition forl&#x00F8;b verdenshistorien fra skabelsen og syndefaldet over syndfloden, Babelst&#x00E5;rnet og folkeslagenes adskillelse til det udvalgte j&#x00F8;defolks historie fra <persName key="pe161">Abraham</persName> til <persName key="pe45">Kristus</persName>. Gennem <rs type="title" key="title2263">Det Gamle Testamente</rs> kunne der kastes strejflys over andre folk som &#x00E6;gypterne og babylonerne der dog kun var med for deres synders skyld, men ellers fortalte verdenshistorien om j&#x00F8;dernes indlemmelse i den gr&#x00E6;sk romerske verden, om Romerrigets undergang, det kristne Europas f&#x00F8;dsel og etableringen af de kristne stater &#x2013; som fx Danmark.</p>
                
            <p rend="noIndent">Men denne sn&#x00E6;vre europ&#x00E6;iske og kristne horisont blev brudt med oplysningstidens opdagelser og videnskabelige fremskridt. Dels blev verden geografisk st&#x00F8;rre, omfattende mange flere folkeslag, dels undergravede videnskaben med den historisk-filologiske forskning <rs type="title" key="title788">Bibelens</rs> trov&#x00E6;rdighed som kilde til verdenshistoriens forl&#x00F8;b. Grundtvig kendte denne s&#x00E5;kaldte &#x2018;bibelkritik&#x2019;, som han i 1812 tog kraftigt afstand fra og heller aldrig senere accepterede.</p>
                
            <p rend="noIndent">Mens tidens verdenshistorier s&#x00E5;ledes gerne accepterede bibelkritikken og lod historien tage udgangspunkt i en beskrivelse af en primitiv naturtilstand, s&#x00E5; fastholdt Grundtvig i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 den bibelske kronologi med verdens skabelse 3761 f. Kr., syndefaldet, syndfloden, Babelst&#x00E5;rnet osv.</p>
                
                <p rend="noIndent">S&#x00E6;rpr&#x00E6;get er ogs&#x00E5; bogens disposition, idet tiden fra skabelsen frem til &#x00E5;r 1700 er behandlet ret summarisk, mens de seneste hundrede &#x00E5;r frem til 1811 fylder omkring halvdelen af hovedtekstens 353 sider i originalen. Hertil kommer 58 siders rettelser og anm&#x00E6;rkninger, ogs&#x00E5; med hovedv&#x00E6;gt p&#x00E5; den nyeste tid.</p>
                
            <p rend="noIndent">I denne sidste del f&#x00E5;r det lutherske Tyskland og Danmark-Norge langt den mest udf&#x00F8;rlige behandling. Her tr&#x00E6;der den traditionelle statshistorie i baggrunden til fordel for &#x00E5;ndshistorie, og fremstillingen kan l&#x00E6;ses som en regul&#x00E6;r verdenslitteraturhistorie (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 552-562 &#x0026; <rs type="title" key="title3354">Lundgreen-Nielsen 2014</rs>). Efter Grundtvigs syn var det afg&#x00F8;rende for historiens forl&#x00F8;b folkenes forhold til den &#x00E5;ndelige og usynlige magt, der som guddommeligt forsyn styrer historien. Alle tidsaldre og folk blev m&#x00E5;lt og d&#x00F8;mt efter deres sans for &#x00E5;ndens virkelighed og deres gudsfrygts dybde og &#x00E6;gthed. Det blev s&#x00E6;rlig tydeligt &#x2013; og s&#x00E6;rlig kritisk! &#x2013; n&#x00E5;r bogen kom til den n&#x00E6;rmeste fortid og samtid.</p>
                
            <p rend="noIndent"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 er genrem&#x00E6;ssigt typisk for sin tid, men er samtidig et originalt dansk digterv&#x00E6;rk, &#x201C;en rig bog, med mange tr&#x00E6;ffere og mange forbiere i det historiske, med et fantasifuldt opfattet billedunivers til illustration af historiens bev&#x00E6;gelser og udvikling og med en underholdende og journalistisk prosaform (p&#x00E5; en tid, hvor journalister ikke skrev let eller f&#x00E6;ngende)&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 562).</p>
        </div>
        
        <div>
            <head xml:id="docIn2">Biografisk baggrund</head>
            
            <p rend="noIndent">Bogens disposition afspejler ogs&#x00E5; dens tilblivelse, idet den f&#x00F8;rste del frem til det lutherske tidsrum hviler p&#x00E5; forarbejder fra 1808-1810, da Grundtvig som l&#x00E6;rer i K&#x00F8;benhavn havde udarbejdet et manuskript p&#x00E5; 580 sider til en <hi rend="italic">L&#x00E6;rebog i Verdenshistorien for de tvende &#x00F8;verste Klasser i Schouboes Institut</hi> (<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=4064">Grundtvig-arkivet, fasc. 211.1-11</ref>). Den sidste halvdel af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 blev skrevet i Grundtvigs tid som kapellan hos faderen i Udby efter den sj&#x00E6;lelige krise i vinteren 1810-1811.</p>
            
            <p rend="noIndent">Allerede som dreng og som helt ung havde han fordybet sig i danmarks- og verdenshistoriske v&#x00E6;rker (<rs type="title" key="title295">Michelsen 1954</rs>, s. 49-126). M&#x00F8;det med <persName key="pe18">Henrich Steffens</persName> i 1802 f&#x00F8;rte ham til tyske forfattere som <persName key="pe35">Schiller</persName>, <persName key="pe54">Schelling</persName>, <persName key="pe500">Fichte</persName>, <persName key="pe675">Lessing</persName>, <persName key="pe508">Kant</persName>, <persName key="pe25">Herder</persName> og <persName key="pe34">Fr. Schlegel</persName>, hvor han hentede den dybeste inspiration til sin livslange optagethed af verdenshistoriens m&#x00E5;l og mening (<rs type="title" key="title25">Vind 1999</rs>, s. 65-95). Men efter krisen i 1810-1811 blev denne idealistisk-romantiske inspiration overskygget af en streng luthersk bibeltro, og det n&#x00E6;vnte manuskript blev med Grundtvigs egne ord ved en &#x201C;s&#x00E6;lsom Forvandling&#x201D; (<rs type="title" key="title667">Grundtvig 1833</rs>, s. VII) til udgivelsen af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812.</p>
            
            <p rend="noIndent">Efter faderens d&#x00F8;d i 1813 flyttede Grundtvig tilbage til K&#x00F8;benhavn og s&#x00F8;gte nu en fast stilling. Et pr&#x00E6;stekald i K&#x00F8;benhavn var ikke realistisk, efter at han allerede med sin dimispr&#x00E6;diken i 1810 var kommet p&#x00E5; kant med den akademiske elite i hovedstaden (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 327 f., <rs type="title" key="title650">Grundtvig 1810</rs>; se ogs&#x00E5; <ref type="docOut" target="1810_139A_intro.xml#docIn1">indledningen til denne dimispr&#x00E6;diken</ref>).</p>
            
            <p rend="noIndent"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 er tilegnet grev <persName key="pe181">C.C.S. Danneskiold-Sams&#x00F8;e</persName> p&#x00E5; Gisselfeldt, der siden 1808 havde st&#x00F8;ttet Grundtvigs udgivelser (<rs type="title" key="title3353">Nielsen 1961-1962</rs>). Ud over at kunne l&#x00E6;ses som udtryk for taknemmelighed, kunne tilegnelsen ogs&#x00E5; l&#x00E6;ses som en indirekte ans&#x00F8;gning om et sj&#x00E6;llandsk pr&#x00E6;stekald, idet greven som amtmand havde ret til at udpege pr&#x00E6;ster i Pr&#x00E6;st&#x00F8; Amt.</p>
            
            <p rend="noIndent">Hertil kom, at <persName key="pe96">Frederik den 6.s</persName> formelle grundl&#x00E6;ggelse den 28. november 1811 af et norsk universitet i Christiania &#x00E5;bnede en mulighed for et professorat i historie. Man kunne l&#x00E6;se de sidste linjer i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 med h&#x00E5;bet for universitetet i Christiania som ogs&#x00E5; rummende et personligt h&#x00E5;b. Fra sin tid p&#x00E5; Valkendorf Kollegium 1808-1811 havde Grundtvig flere indflydelsesrige norske venner som <persName key="pe765">Svend Hersleb</persName> og <persName key="pe179">Georg Sverdrup</persName>, der st&#x00F8;ttede hans kandidatur (<rs type="title" key="title680">Skrondal 1929</rs>, s. 9-21). Planen strandede imidlertid. Universitetet blev &#x00E5;bnet i 1813, men Norges adskillelse fra Danmark i 1814 kom p&#x00E5; flere m&#x00E5;der p&#x00E5; tv&#x00E6;rs af Grundtvigs dr&#x00F8;mme (<rs type="title" key="title680">Skrondal 1929</rs>, s. 37-47).</p>
            
        </div>
            
           
            <div>
                <head xml:id="docIn3">En historisk teodice </head>
                <p rend="noIndent">Bogen vakte straks fra udgivelsen i december 1812 opsigt og kritik, ja ligefrem &#x201C;en Storm af Uvilje imod Forfatteren, is&#x00E6;r paa Grund af hans dj&#x00E6;rve, d&#x00F8;mmende Ord om mange ansete M&#x00E6;nd, der endnu levede, da Bogen udkom&#x201D; med <persName key="pe8">Holger Begtrups</persName> ord fra indledningen til det eneste genoptryk af bogen i 1905 (<rs type="title" key="title3350">Begtrup 1905</rs>, s. 166).</p>
                
          
                <p rend="noIndent">Bogen m&#x00F8;dte dog ogs&#x00E5; en fagligt funderet kritik (udf&#x00F8;rligst i <persName key="pe6">Jens M&#x00F8;ller</persName> <rs type="title" key="title3358">1813</rs>), idet man kunne p&#x00E5;vise en r&#x00E6;kke fejl og un&#x00F8;jagtigheder ud over dem, som Grundtvig selv havde rettet. De var nok til dels en f&#x00F8;lge af, at bogen var blevet til gennem den ansp&#x00E6;ndte periode i hans liv, da han tjente som kapellan i Udby, hvor han heller ikke havde haft samme adgang til litteratur som i K&#x00F8;benhavn. Fejlene havde dog ingen betydning for bogens overordnede sammenh&#x00E6;ng og form&#x00E5;l.</p>
                
                <p rend="noIndent">Ogs&#x00E5; den sk&#x00E6;ve disposition med den nyeste tids dominans blev kritiseret, men den vidner netop om &#x2013; ligesom titlens &#x201C;i Sammenh&#x00E6;ng&#x201D; &#x2013;, at der ikke er tale om en l&#x00E6;rebog i verdenshistorie, men om <hi rend="italic">historiefilosofi.</hi> Det var karakteristisk for oplysningstidens v&#x00E6;rker om menneskehedens historie, at de ikke blot ville berette kronologisk om begivenhedernes gang, men ogs&#x00E5; ville forst&#x00E5; de drivende kr&#x00E6;fter bag historien, dens retning og m&#x00E5;l og dermed menneskets hele bestemmelse p&#x00E5; jorden. For en s&#x00E5;dan historiefilosofi er sammenh&#x00E6;ngen med samtiden afg&#x00F8;rende &#x2013; som den netop var for Grundtvig, der i fortalen medgiver, at &#x201C;Man kan jo anse Bogen for en Udsigt over det lutherske Tidsrum, med en kort Indledning om de forrige Aldre&#x201D; (s. XXII).</p>
                
                <p rend="noIndent">Han n&#x00E6;vner ligeledes i fortalen, at det var m&#x00F8;det med <persName key="pe18">Steffens</persName> i 1802, der gav ham et f&#x00F8;rste glimt af &#x201C;Ideen om Tidernes Sammenh&#x00E6;ng og <persName key="pe45">Kristus</persName> i deres Middelpunkt&#x201D; (s. XXVI), den ide, der livet igennem blev styrende for hans historiefilosofiske str&#x00E6;ben. I fortalen skriver han ogs&#x00E5; om sit &#x00E6;rinde med ord, der var hentet hos <persName key="pe748">Tyge Rothe</persName>, som Grundtvig for nylig havde l&#x00E6;st (<rs type="title" key="title25">Vind 1999</rs>, s. 62-64): &#x201C;En historisk Theodice skulde da Bogen v&#x00E6;re efter min Hensigt og &#x00D8;nske&#x201D; (s. VII).</p>
                
                <p rend="noIndent">Begrebet teodice &#x2013; en retf&#x00E6;rdigg&#x00F8;relse af Gud p&#x00E5; trods af det ondes eksistens &#x2013;  og i s&#x00E6;rdeleshed en historisk teodice er n&#x00F8;je knyttet til oplysningstiden med problematiseringen af tidligere selvf&#x00F8;lgelige sandheder.</p>
                
                <p rend="noIndent">En historisk teodice er et fors&#x00F8;g p&#x00E5; at retf&#x00E6;rdigg&#x00F8;re en alm&#x00E6;gtig Gud p&#x00E5; trods af det ondes eksistens ved at vise, at Guds styrelse af verdenshistorien tjener til i sidste ende at overvinde det onde og virkeligg&#x00F8;re menneskets guddommelige bestemmelse. Det er verdenshistorien i sin &#x00E5;ndelige sammenh&#x00E6;ng, der udg&#x00F8;r &#x201C;die wahrhafte <hi rend="italic">Theodicee</hi>, die Rechtfertigung Gottes in der Geschichte&#x201D; (<rs type="title" key="title3355">Hegel 1840</rs>, s. 547) med <persName key="pe1126">G.W.F. Hegels</persName> klassiske formulering, som Grundtvig fuldt ud kunne tilslutte sig.</p>
                
                <p rend="noIndent">L&#x00E6;ser man <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 for p&#x00E5;lydende som historiefilosofi, s&#x00E5; er det ikke s&#x00E5; sk&#x00E6;vt, at den n&#x00E6;rmeste fortid og samtiden spiller s&#x00E5; stor en rolle. Kun derved kunne et s&#x00E5;dant historisk v&#x00E6;rk tjene sit aktuelle form&#x00E5;l i oplysningens tjeneste. Og Grundtvig ville med bogen v&#x00E6;kke til kamp for, hvad han i 1812 betragtede som sand oplysning, nemlig ortodoks, bibeltro kristendom &#x2013; til Danmarks frelse og Guds &#x00E6;re.</p>
                
                <p rend="noIndent">Dermed fandt han sig imidlertid i strid med tidens dominerende oplysningst&#x00E6;nkning, der gik ud fra, at mennesket i sin egen fornuft havde et guddommeligt lys, der gjorde det muligt ved videnskabens hj&#x00E6;lp at forst&#x00E5; s&#x00E5;vel naturen som historien. Herunder ogs&#x00E5; <rs type="title" key="title788">Bibelen</rs>, der nok rummede de h&#x00F8;jeste idealer, men som skrevet af menneskeh&#x00E5;nd netop menneskelige, naturlige idealer. I fornuftens lys m&#x00E5;tte man i <rs type="title" key="title788">Bibelen</rs> se bort fra mirakler og andre overnaturlige tildragelser for at komme n&#x00E6;rmere til den rene og ideale sandhed i <persName key="pe45">Jesu</persName> guddommelige l&#x00E6;re.</p>
                
                <p rend="noIndent">Grundtvig havde i sin ungdom v&#x00E6;ret betaget af denne romantisk farvede kristendom, som han havde m&#x00F8;dt hos de tyske t&#x00E6;nkere, og han skulle ogs&#x00E5; senere forsone sig med denne &#x2018;naturalisme med &#x00E5;nd&#x2019;. Men efter krisen i vinteren 1810-1811 havde han vendt sig bort fra den for s&#x00E5; meget st&#x00E6;rkere at gribe efter og holde p&#x00E5; den ortodokse, lutherske tro med <rs type="title" key="title788">Bibelen</rs> som bogstavelig sandhed. I 1812 holdt han fast p&#x00E5;, at <rs type="title" key="title788">Bibelen</rs> skulle forst&#x00E5;s &#x2018;enfoldigt&#x2019; i sin ligefremme ordrette mening, ogs&#x00E5; hvad angik alt overnaturligt og ubegribeligt for fornuften.</p>
                <p rend="noIndent">Derfor blev en fundamentalistisk l&#x00E6;sning af bibelhistorien kilde til de &#x00E6;ldste tider i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812. Historien vidnede om den alm&#x00E6;gtige Guds styrelse, der sikrer liv og frelse for de sande troende og straffer de gudl&#x00F8;se. Og n&#x00E5;r det kom til middelalderens kristne Europa, ren&#x00E6;ssancen og reformationstiden, s&#x00E5; forekom det ham &#x00E5;benbart, at forsynet havde udpeget det kristne Nordvesteuropa som menneskehedens fortrop.</p>
                
                <p rend="noIndent">Sv&#x00E6;rere blev det, n&#x00E5;r man kom til 1700-tallets Europa og oplysningstiden, som havde spr&#x00E6;ngt horisonten og lagt grunden til tidens fremskridt for oplysning og videnskab, men som samtidig truede med at undergrave den ortodokse bibeltro kristendom. Og truslen kom fra flere sider: b&#x00E5;de fra de &#x00E5;benlyst ugudelige og vantro, men ogs&#x00E5; fra kirkens egne r&#x00E6;kker med de &#x2018;rationalistiske&#x2019; teologer, der b&#x00F8;jede sig for bibelkritikken og s&#x00F8;gte at forlige fornuften og gudstroen.</p>
                
                <p rend="noIndent">Grundtvig skulle senere med sin &#x2018;magel&#x00F8;se opdagelse&#x2019; fra 1825 f&#x00E5; et mere nuanceret syn p&#x00E5; <rs type="title" key="title788">Bibelens</rs> ord, men i 1812 gjaldt det opg&#x00F8;ret med tidens fornuftsdyrkelse, der undergravede den gamle tillid til <rs type="title" key="title788">Bibelens</rs> bogstavelige sandhed. Et opg&#x00F8;r, der kulminerede mod slutningen af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 med de ber&#x00F8;mte og berygtede angreb p&#x00E5; endnu levende kulturpersonligheder. Kr&#x00F8;niken var med <persName key="pe8">Begtrups</persName> ord &#x201C;svulmet op til en m&#x00E6;rkelig Dommerbog over den endnu levende Sl&#x00E6;gt&#x201D; (<rs type="title" key="title3350">Begtrup 1905</rs>, s. 166).</p>
               
            </div> 
        
        <div>
                <head xml:id="docIn4">En m&#x00E6;rkelig Dommerbog</head>
            
            <p rend="noIndent">De h&#x00E5;rde domme gjaldt for det f&#x00F8;rste de &#x00E5;benlyst ugudelige &#x2013; fra en <persName key="pe465">Voltaire</persName>, der kaldes &#x201C;Kristendommens og alt Helligts arrigste, magel&#x00F8;se Fiende&#x201D; (s. 184) og det &#x201C;gamle Skarn i Ferney&#x201D; (s. 324) til en samtidig dansk forfatter, <persName key="pe479">T.C. Bruun</persName>, der har &#x201C;besudlet mange Blade med ugudelig og liderligt Skemt, og skammelig misbrugt Vittighed og velklingende Vers til at forgifte Troens og Dydens Kilde i sit hellige Udspring&#x201D; (s. 335 f.).</p>
            
            <p rend="noIndent">Mange steder f&#x00E5;r Grundtvig lejlighed til at karakterisere samtiden som pr&#x00E6;get af overfladiskhed, &#x00E5;ndl&#x00F8;shed, forlystelsessyge, jagt p&#x00E5; k&#x00F8;dets lyster, forbl&#x00E6;ndelse af ydre skin, lyst ved at spotte alt stort og helligt &#x2013; &#x201C;Overdaadighed og Vellyst voxte paa Guldm&#x00F8;ddingen&#x201D; (s. 350). Disse domme adskilte sig vel ikke synderligt fra pr&#x00E6;sters vanlige moralske domme over tidens syndighed og kunne ikke i sig selv v&#x00E6;kke nogen storm af uvilje.</p>
            <p rend="noIndent">Det kunne derimod de h&#x00E5;rde angreb p&#x00E5; navngivne lutherske teologer, der ikke delte Grundtvigs ortodokse bibeltro. Angrebene rettede sig b&#x00E5;de mod pietistiske og s&#x00E5;kaldt rationalistiske teologer, der s&#x00E5; forskellige de end kunne synes dog delte kravet om en dybtg&#x00E5;ende fornyelse af kirkens stivnede ortodoksi og ritualer og dermed efter Grundtvigs syn var den sande kristendoms fjender.</p>
            <p rend="noIndent">Pietisterne blev beskyldt for hovmod og sv&#x00E6;rmeri: &#x201C;Stolte af den indvortes Oplysning, ringeagtede de det skrevne Ord, der dog er al sand Oplysnings Grundvold og Pr&#x00F8;vesten, og br&#x00F8;de sig derfor kun lidt om Kirkegang og Sakramenter&#x201D; (s. 197). Et tegn p&#x00E5; tidens vantro s&#x00E5; Grundtvig ogs&#x00E5; i herrnhuterne, og om &#x201C;den ugudelige <persName key="pe1789">Zinzendorf</persName>&#x201D; hedder det, at &#x201C;Gudsfrygt kunde ikke slaa R&#x00F8;dder i hans k&#x00F8;delige Sind, han holdt fast paa Hjertets Urenhed &#x005B;&#x2026;&#x005D; falskt var hans Vidnesbyrd, L&#x00F8;gn tillod han sine Tilh&#x00E6;ngere, han van&#x00E6;rede Gud, vanhelligede Hans Navn&#x201D; (s. 205).</p>
            <p rend="noIndent">Hvor de f&#x00F8;lelsesbev&#x00E6;gede pietister og herrnhuter gerne samlede l&#x00E6;gfolk p&#x00E5; trods af kirkens formaning, s&#x00E5; talte de rationalistiske teologer i den officielle kirkes navn. Og hans domme faldt her over to af den danske kirkes mest fremtr&#x00E6;dende, endnu levende repr&#x00E6;sentanter: hofpr&#x00E6;dikanten <persName key="pe31">Christian Bastholm</persName> og biskoppen <persName key="pe39">Nicolai Edinger Balle</persName>.</p>
            <p rend="noIndent">Her var Grundtvigs tone dog ikke lige s&#x00E5; grov som over for de ugudelige eller pietisterne og andre &#x2018;sv&#x00E6;rmere&#x2019;, men han ramte s&#x00E5; meget desto mere pr&#x00E6;cist den rationalistiske teologis fors&#x00F8;g p&#x00E5; at g&#x00F8;re kristendommen forenelig med fornuften ved at forlade den bogstavtro bibelforst&#x00E5;else. Om <persName key="pe31">Bastholm</persName> hedder det, at han l&#x00E6;ste <rs type="title" key="title788">Bibelen</rs> i fornuftens lys, omgik det ubegribelige ved ny fortolkning eller lod det &#x201C;ved Fornuften g&#x00F8;re temmelig sandsynligt. Han f&#x00F8;rte Krig mod den gamle Enfoldighed i Tro og Tale, saavelsom mod de gamle Kirkeskikke &#x005B;&#x2026;&#x005D; overmaade har da han bidraget til at g&#x00F8;re en bagvendt og skr&#x00F8;belig Synsmaade for Kristendommen g&#x00E6;ldende&#x201D; (s. 338).</p>
            <p rend="noIndent">Om <persName key="pe39">Balle</persName> skriver Grundtvig med megen respekt for hans kristelige alvor, men understreger, at han desv&#x00E6;rre svigtede i kampen mod troens fjender. Han &#x201C;vilde afb&#x00F8;de Modstandernes Anfald, ved stedse at tale til Forstanden gennem kolde Begreber, og give en Pligtl&#x00E6;re i Tidens Smag, derved forledtes han til, at bruge et Bogsprog, der er saare utydeligt for Almuen, og den hjertelige Varme, som en saadan Bog b&#x00F8;r have, tabtes&#x201D; (s. 347).</p>
            <p rend="noIndent"><persName key="pe39">Balles</persName> <rs type="title" key="title655"><hi rend="italic">L&#x00E6;rebog i den Evangelisk-christelige Religion</hi></rs> udkom i 1791, og han stod ogs&#x00E5; bag den nye <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi> (1798)</rs>, som Grundtvig kritiserer for, &#x201C;at Man har uddrevet Dj&#x00E6;velens Navn af Bogen, uden at kunne drive ham af Verden; at Man har udslettet Helvede, uden at kunne tilintetg&#x00F8;re det; at i det mindste en tredie Del er vandede Rim til Gerningers Pris, der tit udvoxe af en syndig Rod&#x201D; (s. 348). Han kan dog til dels undskylde <persName key="pe39">Balle</persName> med, at han jo var s&#x00E5; lidt af en digter, at han m&#x00E5;tte lempe sig efter tidens tone.</p>
            <p rend="noIndent">Heller ikke universitetets teologiske professorer gik ram forbi, og Grundtvig konstaterede, at &#x201C;De fleste unge Pr&#x00E6;ster br&#x00F8;d sig da kun lidt om, hvad der stod i <rs type="title" key="title788">Bibelen</rs>, lod den ligge og talte med Menighederne om allehaande, eftersom de havde Forstand til&#x201D; (s. 349). Man forst&#x00E5;r nok, at bogen kunne udl&#x00F8;se en storm af uvilje!</p>
            <p rend="noIndent">Bogen blev en skandalesucces og bragte Grundtvig i heftig polemik i pjecer og tidsskrifter med flere af tidens kulturpersonligheder, blandt andre <persName key="pe23">Christian Molbech</persName> og <persName key="pe119">H. C. &#x00D8;rsted</persName> (<rs type="title" key="title3351">Molbech 1813a</rs>, <rs type="title" key="title3352">Molbech 1813b</rs>, <rs type="title" key="title2849">&#x00D8;rsted 1814</rs>, <rs type="title" key="title3169">Grundtvig
                    1813</rs> &#x0026; <rs type="title" key="title2593">Grundtvig 1815</rs>; for mere herom se
                        <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 571-681, <rs type="title" key="title3349">Petersen
                    2014</rs>, s. 177-180). Oplaget p&#x00E5; 450
                    eksemplarer blev af samme grund hurtigt udsolgt, og bogen blev ikke genoptrykt
                    f&#x00F8;r 1905.</p>
            <p rend="noIndent">De mange saglige fejl, som Grundtvig snart blev gjort opm&#x00E6;rksom p&#x00E5;, fik ham til at opgive et genoptryk. I stedet udgav han i 1814 en nyskreven bog, <hi rend="italic"><rs type="title" key="title452">Kort Begreb af Verdens Kr&#x00F8;nike, betragtet i Sammenh&#x00E6;ng. F&#x00F8;rste Bind</rs>,</hi> hvor han dog i sin gennemgang af j&#x00F8;dernes historie efter <rs type="title" key="title2263">Det Gamle Testamente</rs> med dette f&#x00F8;rste binds 552 sider ikke var n&#x00E5;et l&#x00E6;ngere end til fangenskabet i Babylon.</p>
            <p rend="noIndent">Han opgav at fors&#x00E6;tte dette v&#x00E6;rk, men udgav i stedet i 1817 <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>,</hi> som var en ny bearbejdelse af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812, hvor sidste halvdel om det lutherske tidsrum var omskrevet og udvidet, ligesom den d&#x00F8;mmende tone var mildnet.</p>           
            </div>
        
        <div>
                <head xml:id="docIn5">Et s&#x00E6;rpr&#x00E6;get forvarsel </head>
            <p rend="noIndent"><persName key="pe8">Begtrup</persName> s&#x00E5; i den d&#x00F8;mmende tone i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 f&#x00F8;rst og fremmest en f&#x00F8;lge af det, han kaldte Grundtvigs kristelige opv&#x00E6;kkelse med krisen i 1810-1811, da hans romantisk farvede kristendom blev afl&#x00F8;st af den strenge, d&#x00F8;mmende bibeltro (<rs type="title" key="title373">Begtrup 1899</rs> &#x0026;
                <rs type="title" key="title3356">Begtrup 1900</rs>, <rs type="title" key="title481">Michelsen 1956)</rs>. Men <persName key="pe8">Begtrup</persName> mindede ogs&#x00E5; om den dystre baggrund med tidens sk&#x00E6;bnesvangre begivenheder, idet krigen med England og <persName key="pe96">Frederik den 6.s</persName> st&#x00F8;tte til <persName key="pe104">Napoleon</persName> bet&#x00F8;d en akut trussel mod Danmark-Norges eksistens.</p>
            <p rend="noIndent">L&#x00E6;st som historiefilosofi var <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 for s&#x00E5; vidt allerede for&#x00E6;ldet ved udgivelsen, men den er samtidig et s&#x00E6;rpr&#x00E6;get forvarsel om Grundtvigs hele senere historiske forfatterskab, der kulminerede med hovedv&#x00E6;rket <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi</rs></hi> i 1832 og <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien I-III</rs></hi> i 1833-1843.</p>
            <p rend="noIndent">L&#x00E6;ser man nu <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 i lyset af det senere forfatterskab, s&#x00E5; vil man trods alle h&#x00E5;rde domme over tidens ugudelighed og vantro ogs&#x00E5; finde spirer til den storsl&#x00E5;ede, optimistiske historiefilosofi, der fra 1832 blev den b&#x00E6;rende stamme i Grundtvigs hele v&#x00E6;rk og virke (<rs type="title" key="title3357">Vind 2014</rs>).</p>
            <p rend="noIndent">I <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 blev de tyske t&#x00E6;nkere, der havde optaget ham s&#x00E5; st&#x00E6;rkt f&#x00E5; &#x00E5;r forinden, <persName key="pe29">Goethe</persName>, <persName key="pe675">Lessing</persName>, <persName key="pe508">Kant</persName>, <persName key="pe25">Herder</persName>, <persName key="pe500">Fichte</persName>, <persName key="pe35">Schiller</persName>, <persName key="pe54">Schelling</persName> og <persName key="pe34">Fr. Schlegel</persName>, alle d&#x00F8;mt for manglende rettroenhed. Men de er dog p&#x00E5;faldende mildt bed&#x00F8;mt i forhold til tidens &#x00E5;ndl&#x00F8;se forfattere, sv&#x00E6;rmeriske pietister og kolde rationalister. Det peger frem mod den afklarede historiefilosofi fra 1832, hvor sansen for &#x00E5;nd var blevet ham vigtigere end ortodoks bibeltro.</p>
            <p rend="noIndent">Man finder ogs&#x00E5; i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 de f&#x00F8;rste spor af det originale syn, der i <hi rend="italic"><rs type="title" key="title3175">Christenhedens Syvstjerne</rs></hi> fra 1854-1855 (trykt 1860) f&#x00F8;lger kirkehistorien gennem syv folkemenigheder med hindumenigheden som den sidste. Ligesom man finder de f&#x00F8;rste udtryk for Grundtvigs etniske spekulationer, der senere afklaredes med ideen om de fire hovedfolk i verdenshistorien.</p>
            <p rend="noIndent">Og trods alle h&#x00E5;rde domme over samtiden, s&#x00E5; slutter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 p&#x00E5; de allersidste sider optimistisk med en profeti om en &#x00E5;ndelig og kristelig fornyelse i Norden med det kommende universitet i Christiania (Oslo) i Norge. En s&#x00E5;dan tillid til universitetets l&#x00E6;rdom var karakteristisk for oplysningstiden og dens fremskridtstro. Den fik en original nordisk udformning i Grundtvigs senere hovedv&#x00E6;rker, der ogs&#x00E5; blev grundlaget for hans skoletanker og hele virke i det danske samfund.</p>
            <p rend="noIndent">Ingen anden dansk forfatter har med blot tiln&#x00E6;rmelsesvis samme flid og lidenskab s&#x00F8;gt at oplyse hele menneskesl&#x00E6;gtens historie. Men den f&#x00F8;rste begyndelse med <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 kom til at st&#x00E5; i skyggen af de senere mere afklarede v&#x00E6;rker, hvor Grundtvig ikke l&#x00E6;ngere optr&#x00E5;dte som dommer over samtiden, men som profet for et kommende gylden&#x00E5;r.</p>
            <p rend="noIndent">Det var dog ikke let at forudse i 1812. Som <persName key="pe8">Begtrup</persName> skrev: &#x201C;For at v&#x00E6;re retf&#x00E6;rdig maa man tilf&#x00F8;je, at alle Grundtvigs geniale Tanker endnu var ikke saa lidt dunkle for ham selv og derfor fremtraadte i et Taagesv&#x00F8;b, der nok maatte skr&#x00E6;mme de begr&#x00E6;nsede, men klare Hoveder, han levede iblandt. Det kan ej heller n&#x00E6;gtes, at hans medf&#x00F8;dte Kraft, trods al kristelig Ydmyghed, lagde en Selvf&#x00F8;lelse i hans Sprog, som maatte frast&#x00F8;de mange&#x201D; (<rs type="title" key="title3356">Begtrup 1900</rs>, s. 132).</p>
           </div>
        <div type="litList">
            <head xml:id="docIn15">Anvendt litteratur</head>
            <list type="litList">
                <item>Balle, Nicolai Edinger (1791) <hi rend="italic"><rs type="title" key="title655">L&#x00E6;rebog i den Evangelisk-christelige Religion, indrettet til Brug i de danske Skoler</rs></hi>. K&#x00F8;benhavn</item>
                <item>Begtrup, Holger (1899) <rs type="title" key="title373"><hi rend="italic">N.F.S. Grundtvigs kristelige Opv&#x00E6;kkelse i Vinteren 1810-11</hi></rs>. K&#x00F8;benhavn</item>
                <item>Begtrup, Holger (1900) <rs type="title" key="title3356"><hi rend="italic">N.F.S. Grundtvig som Bibelkristen. En Oversigt over hans aandelige Udvikling 1811-1821</hi></rs>. K&#x00F8;benhavn</item>
                <item>Begtrup, Holger (1905) <rs type="title" key="title3350">&#x201C;&#x005B;indledning til&#x005D; Verdens Kr&#x00F8;nike 1812&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1940">N.F.S. Grundtvigs Udvalgte Skrifter</rs></hi>,  1-10, bind 2, s. 165-166. K&#x00F8;benhavn</item>
                <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798) K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1810) <rs type="title" key="title650"><hi rend="italic">Hvi er Herrens Ord forsvundet af hans Hus? Dimispr&#x00E6;diken</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1813) <rs type="title" key="title3169"><hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1814) <rs type="title" key="title452"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike, betragtet i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title2593"><hi rend="italic">Imod den lille Anklager, det er Prof. H.C. &#x00D8;rsted, med Beviis for at Schellings Philosophie er uchristelig, ugudelig og l&#x00F8;gnagtig</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1833-1843) <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</hi></rs> 1-3. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1860) <rs type="title" key="title3175"><hi rend="italic">Christenhedens Syvstjerne. Et Kirkeligt Sagakvad.</hi>
                </rs> K&#x00F8;benhavn</item>
                <!--<item>Grundtvig, N.F.S. (1904-1909) <rs type="title" key="title1940"><hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter</hi></rs>, udg. Holger Begtrup 1-10, bind 2 (1905). København</item>-->
                <!--<item>Grundtvig, N.F.S. (1904-1909) <rs type="title" key="title1944"><hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter</hi></rs>, udg. Holger Begtrup 1-10, bind 6 (1907). København</item>-->
                
                <item>Hegel, G.W.F.  (1840-1845) <rs type="title" key="title3355"><hi rend="italic">Werke. Vollst&#x00E4;ndige Ausgabe</hi></rs>, udg. af Philipp Marheineke, Johannes Karl Hartwig Schultze, Eduard Gans, Leopold von Henning, Heinrich Gustav Hotho, Carl Ludwig Michelet &#x0026; Friedrich Christoph F&#x00F6;rster, 2. rev. udg., 1-18 &#x005B;1832-1845&#x005D;, bind 9: <hi rend="italic">Vorlesungen &#x00FC;ber die Philosophie der Geschichte</hi> (1840) udg. Eduard Gans, Karl Hegel. Berlin</item>
                <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                <item>Lundgreen-Nielsen, Flemming (2014) <rs type="title" key="title3354">&#x201C;Verdenskr&#x00F8;niken 1812 som verdenslitteraturhistorie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2014, s. 123-174. K&#x00F8;benhavn</item>
                <item>Michelsen, William (1954) <rs type="title" key="title295"><hi rend="italic">Tilblivelsen af Grundtvigs historiesyn. Idehistoriske studier over Grundtvigs verdenskr&#x00F6;niker og deres litter&#x00E6;re foruds&#x00E6;tninger</hi></rs>. K&#x00F8;benhavn</item>
                <item>
                    <span type="proofread"/>Michelsen, William (1956) <rs type="title" key="title481"><hi rend="italic">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn</hi></rs>. K&#x00F8;benhavn
                </item>
                <item>Molbech, C. (1813a) <rs type="title" key="title3351">&#x201C;Erkl&#x00E6;ring til den l&#x00E6;sende Almeenhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> 24. juli, nr. 59, sp. 929-933. K&#x00F8;benhavn</item>
                <item>Molbech, C. (1813b) <rs type="title" key="title3352"><hi rend="italic">Til Hr. N.F.S. Grundtvig, Capellan i Udby i Anledning af hans Verdenskr&#x00F8;nike og Ki&#x00F8;benhavns Skilderi No. 29.</hi></rs> K&#x00F8;benhavn</item>
                <item>M&#x00F8;ller, Jens (1813) <rs type="title" key="title3358">&#x201C;&#x005B;Anmeldelse af <hi rend="italic">Grundtvigs v&#x00E6;rk</hi> <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, nr. 25, s. 389-395, nr. 26-29, s. 405-465. K&#x00F8;benhavn</item>
                <item>Nielsen, Jens A. (1961-1962) <rs type="title" key="title3353">&#x201C;Grundtvig og Gisselfeld. Hans forhold til sin velynder grev C.C.S. Danneskiold-Sams&#x00F8;e I-II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs> </hi> 1961, s. 7-78 og 1962, s. 7-52. K&#x00F8;benhavn</item>
                <item>Petersen, Kim Arne (2014) <rs type="title" key="title3349">&#x201C;Den teologiske modtagelse af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2014, s. 175-201. K&#x00F8;benhavn</item>
                <item>Skrondal, Anders (1929) <rs type="title" key="title680">
                    <hi rend="italic">Grundtvig og Noreg. Kyrke og Skule 1812-1872</hi></rs>. Bergen</item>
                <!--<item>
                    <hi rend="italic">Udvalgte Skrifter 2 1905 og 6 1907, </hi>se Grundtvig, N.F.S. (1904-1909) <rs type="title" key="title1944"><hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter</hi></rs>, udg. Holger Begtrup<!-\-1-10. København-\-></item>-->
                <item>Vind, Ole (1999) <rs type="title" key="title25">
                    <hi rend="italic">Grundtvigs historiefilosofi.</hi>
                </rs> K&#x00F8;benhavn</item>
                <item>Vind, Ole (2014) <rs type="title" key="title3357">&#x201C;En historisk Theodice&#x201D;</rs> i <hi rend="italic">
                    <rs type="title" key="title337">Grundtvig-Studier</rs>,
                </hi> 2014, s. 95-109. K&#x00F8;benhavn</item>
                <item>&#x00D8;rsted, Hans Christian (1814) <rs type="title" key="title2849">
                    <hi rend="italic">Imod den store Anklager.</hi>
                </rs> K&#x00F8;benhavn</item>
            </list>
        </div>
        <!--
            <row xml:id="title3500" type="av" corresp="NHB:2014-08-12">
            <cell type="mainAuthor">
               <note type="firstName">Jens A.</note>
               <note type="lastName">Nielsen</note>
            </cell>
            <cell type="partTitle" key="title337">Grundtvig og Gisselfeld. Hans forhold til sin velynder grev C.C.S. Danneskiold-Samsøe I-II</cell>
            <cell type="volume">1961</cell>
            <cell type="pages">7-78</cell>
            <cell type="volume">1962</cell>
            <cell type="pages">7-52</cell>
            <cell type="pubPlace">K&#x00F8;benhavn</cell>
            <cell type="pubYear">1961-1962</cell>  
            
            Begtrup, Holger (1899) N. F. S. Grundtvigs kristelige Opvækkelse i Vinteren 1810-11. København
Begtrup. Holger (1900) N. F. S. Grundtvig som Bibelkristen. En Oversigt over hans aandelige Udvikling 1811-1821. København
Begtrup, Holger (1905) Verdens Krønike 1812, indledning til genoptryk, Udvalgte Skrifter 2, 165-166. København
Grundtvig, N. F. S. (1812) Kort Begreb af Verdens Krønike i Sammenhæng. København
Grundtvig, N. F. S. (1813) Krønikens Gienmæle. København
Grundtvig, N. F. S. (1815) Imod den lille Anklager, det er Prof. H.C. Ørsted, med Beviis for at Schellings Philosophie er uchristelig, ugudelig og løgnagtig. København
Grundtvig, N. F. S. (1814) Kort Begreb af Verdens Krønike, betragtet i Sammenhæng. Første Bind. København
Grundtvig, N. F. S. (1817) Udsigt over Verdens-Krøniken fornemmelig i det Lutherske Tidsrum,. København
Grundtvig, N. F. S. (1832) Nordens Mythologi eller Sindbilled-Sprog – historisk-poetisk udviklet og oplyst. København
Grundtvig, N. F. S. (1833-56) Haandbog i Verdens-Historien 1-3. København
Hegel, G. W. F. (1989) Vorlesungen über die Philosophie der Geschichte, Stuttgart [1840].
 Lundgreen-Nielsen, Flemming (1980) Det handlende ord 1-2. København
Lundgreen-Nielsen, Flemming (2014) ”Verdenskrøniken 1812 som verdenslitteraturhistorie”, i Grundtvig-Studier 2014, s.123-174. København
Michelsen, William (1954) Tilblivelsen af Grundtvigs historiesyn. Idehistoriske studier over Grundtvigs verdenskröniker og deres litterære forudsætninger. København
Michelsen, William (1956) Den sælsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn. København
Molbech, C. (1813a) Til Hr. N.F.S. Grundtvig, Capellan i Udby i Anledning af hans Verdenskrønike og Kiøbenhavns Skilderi No. 29. København
Molbech, C. (1813b) ”Erklæring til den læsende Almeenhed” i Nyeste Skilderie af Kiøbenhavn, nr. 59, den 24. julii 1813. København
Nielsen, Jens A. (1962)  ”Grundtvig og Gisselfeld. Hans forhold til sin velynder grev C.C.S. Danneskiold-Samsøe I-II” i Grundtvig-Studier 1961, s.7-78 og Grundtvig-Studier 1962, s.7-52. København
[Møller, Jens] (1813) anmeldelse af VK 1812 i Dansk Litteratur-Tidende for 1813, s. 389-465. København
Petersen, Kim Arne (2014) ”Den teologiske modtagelse af <hi rend="italic">Verdenskrøniken 1812</hi>”, i Grundtvig-Studier 2014, s. 175-201. København
Skrondal, Anders (1929) Grundtvig og Noreg. Bergen
Vind, Ole (1999) Grundtvigs historiefilosofi. København
Vind, Ole (2014) ”En historisk Theodice”, i Grundtvig-Studier 2014, s. 95-109. København

Ørsted, H. C. (1814) Imod den store Anklager. København
-->
</body>
</text>
</TEI>