<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
            <title rend="part">Om Afguderie</title>
            <title rend="shortForm">Om Afguderie</title>
            <author>Jon Tafdrup</author>
            <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
         </titleStmt>
      <editionStmt>
        <edition>
        <idno type="content">1.8</idno>
               <idno type="technic">1.8.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2016-04-30">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 30. april 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1813_207_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1813_207_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="JT" when="2016-02-02" xml:id="JT">tilpasset skabelon</change>
      <change who="JT" when="2016-03-30">1. red ved VAP</change>
      <change who="JT" when="2016-04-01">til FLN</change>
      <change who="JT" when="2016-03-30">2. red ved FLN. Nye com fra com200</change>
      <change who="JT" when="2016-04-26">3. red ved KN</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Anledningen til &#x201C;Om Afguderie&#x201D; var en notits i avisen <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> den 4. juni 1813. Grundtvig var heri b&#x00E5;de blevet rost og kritiseret: rost for sine digteriske arbejder og kritiseret for den bibelkristne del af forfatterskabet. I svaret benytter Grundtvig lejligheden til at kommentere og vurdere sin hidtidige besk&#x00E6;ftigelse med den nordiske mytologi og sagnhistorie og forklare, hvad han l&#x00E6;gger i begrebet afguderi. Det skete j&#x00E6;vnligt i disse &#x00E5;r, at hans forkyndelse blev kritiseret offentligt (jf. <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 578).</p>
        
        <!--<note type="readMore"><p rend="noIndent">Om avisen <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> hvor <persName key="pe24">K.L. Rahbek</persName> i 1813 var redaktør, kan læses <ref type="biblDesc" target="dagen_biblDesc.xml">her</ref>.</p></note>-->
        
        <p rend="noIndent">Indtil julen 1810, hvor Grundtvig fik et sammenbrud og efterf&#x00F8;lgende overgik til en mere bogstavtro bibelkristendom, havde han i sit forfatterskab hovedsageligt besk&#x00E6;ftiget sig med nordens oldtid. En n&#x00E6;rmere redeg&#x00F8;relse for hans vej ind i den nordiske gude- og sagnverden kan l&#x00E6;ses i <ref type="docOut" target="1808_97_intro.xml#docIn1">indledningen</ref> til <hi rend="italic"><rs type="title" key="title1631">Optrin af K&#x00E6;mpelivets Undergang i Nord</rs></hi> (1809); en anden kort indgang er <rs type="title" key="title3431">Lundgreen-Nielsen 1994</rs>, s. 142-150. </p>
        
        <!--<p rend="noIndent">Senere hen så han sig også nødsaget til at forklare sig, se fx <ref type="web" target="">&#x201C;Et par Ord om Oldgrandskning&#x201D;.</ref> (1817).</p>-->
      </div>
    <!--  <div>
        <head xml:id="docIn2">Grundtvigs forkyndelse</head>
        <p rend="noIndent"></p>
      </div>-->
      <div>
        <head xml:id="docIn3">Om Grundtvig i <hi rend="italic">Dagen</hi> og <hi rend="italic">Swensk Literatur-Tidning</hi></head>
        <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 132, den 4. juni 1813, findes en notits i form af et oversat uddrag fra en artikel i aprilnummeret af det tyske tidsskrift <hi rend="italic"><rs type="title" key="title4485">Politisches Journal</rs>.</hi> Den tyske artikel er en analyse af forholdene i Danmark og Norge og beskriver tvillingerigets nordiske &#x00E5;nd med dens r&#x00F8;dder i mytologi og sagnhistorie. I <hi rend="italic">Dagens</hi> overs&#x00E6;ttelse st&#x00E5;r bl.a.:</p>
       
        <p rend="quote">Kraft var Norden stedse eiendommelig, og <rs type="myth" key="myth74.a">Aukathor</rs> er dets sande Gud; men denne modstandsl&#x00F8;se uhemmede Str&#x00E6;ben ud i det umaalelige, der caracteriserer de gamle B&#x00E6;rserkers krigerske Begeistring, var samsmeltet til ski&#x00F8;n Harmonie med <rs type="myth" key="myth19">Freyas</rs> rene himmelske Kierlighed; og dens romantiske Skabning  er den normaniske Oldtid. Den oldnordiske <rs type="myth" key="myth106">Asa</rs>l&#x00E6;re, denne guddommelig sand, af Nordens Eiendommelighed udrundne Religion og Poesie, indeholder oldtids Aandens h&#x00F8;ie Betydning og inderlig Tak og H&#x00F8;iagtelse fortiener den fyrige Str&#x00E6;ben af nogle af de meest geniale Nordboer &#x005B;...&#x005D;; fremfor Alt fortiente inden hans Affald &#x005B;dvs. frafald&#x005D; til nyere Dages tomme Afgudsbilleder, Grundtvigs begeistrede Anskuelse, Opm&#x00E6;rksomhed her. Det norske Universitets Stiftelse er ogsaa et stort Skridt til det ski&#x00F8;nne Maal at vende tilbage til den frie og rene Alderdommelighed, og Stiftelsen af de mangehaande patriotiske Foreninger til at opnaa velgi&#x00F8;rende Formaal, fremfor Alt Oprettelsen af Selskabet for Norges Vel medvirke levende og fuldst&#x00E6;ndig dertil (<rs type="title" key="title564"><hi rend="italic">Dagen</hi> 1813</rs>, sp. [2]-[3]).</p>
        
        <p rend="noIndent">Uddraget ansporer Grundtvig til i &#x201C;Om Afguderie&#x201D; f&#x00F8;rst at forsikre l&#x00E6;serne om sin rette tro og dern&#x00E6;st med afs&#x00E6;t i en kort gennemgang af sine ungdomsv&#x00E6;rker at pege p&#x00E5; det bibelkristne, han hele tiden skulle have bekendt sig til. I ungdomsv&#x00E6;rkerne, er der dog ogs&#x00E5; hist og her &#x201C;Udtryk, som jeg hader og afskyer&#x201D; (sp. 790). Han agter dog at vedblive med at udtrykke sig poetisk (&#x201C;med billedlig Tale&#x201D;), da det b&#x00E5;de er <rs type="title" key="title788">Bibelens</rs> og menneskets naturlige tale og <!--med en allusion til <rs type="bible" key="1 Kor 13,12">første korinterbrev</rs> -->den eneste m&#x00E5;de, hvorp&#x00E5; man kan skue det usynlige i det jordiske liv (sp. 790). Den &#x201C;tysker&#x201D;, der med Grundtvigs ord og reference til &#x201C;<rs type="title" key="title146">Harbards Sang</rs>&#x201D; (oldis. &#x201C;<rs type="title" key="title146">H&#x00E1;rbar&#x00F0;slj&#x00F3;&#x00F0;</rs>&#x201D;, str. 24) fra <hi rend="italic"><rs type="title" key="title121">Den &#x00E6;ldre Edda</rs>,</hi> vil lege <rs type="myth" key="myth74">Thor</rs> i <rs type="myth" key="myth322">Trudvang</rs>, hvor kun tr&#x00E6;lle har hjemme, har han selvsagt ikke meget tilovers for (sp. 788). </p>
        
         <p rend="noIndent">F&#x00F8;r Grundtvig kommenterer indholdet af den tyske artikel, vender han sig mod en kritik, der nogle m&#x00E5;neder forinden var kommet fra Sverige. Under signaturen &#x201C;L.D.&#x201D; havde den svenske litterat <persName key="pe3248">Lorenzo Hammarsk&#x00F6;ld</persName> analyseret str&#x00F8;mningerne i den danske litteratur i en f&#x00F8;ljeton over tre numre af <hi rend="italic"><rs type="title" key="title4482">Swensk Literatur-Tidning</rs>.</hi> Tidsskriftet var organ for den svenske nyromantiske bev&#x00E6;gelse g&#x00F8;ticismen. Over for Grundtvig st&#x00E5;r han noget undrende (<rs type="title" key="title4481">Borup 1956</rs>, s. 125). I sin omtale havde <persName key="pe3248">Hammarsk&#x00F6;ld</persName> rost <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> og <hi rend="italic"><rs type="title" key="title82">Optrin af Nordens K&#x00E6;mpeliv</rs>,</hi> men noterede derefter, at man p&#x00E5; baggrund af disse v&#x00E6;rker havde ventet sig meget af Grundtvigs videre arbejde med den nordiske oldtid. <persName key="pe3248">Hammarsk&#x00F6;ld</persName> var derfor skuffet over udviklingen:</p>
        
        <p rend="quote">Men hastigt sl&#x00E5;cktes denne utsigt, d&#x00E5; w&#x00E5;r f&#x00F6;rfatteres k&#x00E4;nsla f&#x00F6;rwillade sig till den crassaste pietismus, och meddelade hans sinnesst&#x00E4;mning en widskeplig &#x005B;da. overtroisk&#x005D; sjuklighet, som gjorde den alldeles otjenlig att widare afspegla sig i lefwande konstwerk. &#x005B;...&#x005D; I den hug der fruktan f&#x00F6;r swafwelp&#x00F6;len &#x005B;da. svovlp&#x00F8;len&#x005D; och den blindt fromme harmen mot andre menniskors gudl&#x00F6;shet, som man s&#x00E4;ger, best&#x00E4;ndigt swallar och sjuder, &#x00E4;r icke nog lugn &#x005B;da. fred og ro&#x005D; f&#x00F6;r att uppfatta de ewiga str&#x00E5;larna af det Absolutas idealiska majest&#x00E4;t (<rs type="title" key="title4483">Hammarsk&#x00F6;ld 1813</rs>, sp. 57).</p>
        
        <p rend="noIndent">Grundtvig havde ikke et t&#x00E6;t forhold til Sverige, som han i sit liv aldrig bes&#x00F8;gte. <persName key="pe3248">Hammarsk&#x00F6;ld</persName> er dog en af kun to svenske adressater, der optr&#x00E6;der blandt Grundtvigs udgivne breve (se <rs type="title" key="title277">Grundtvig 1926</rs>, s. 28-32; jf. <rs type="title" key="title4481">Borup 1956</rs>, s. 124).</p>
        
      </div>
      <div>
        <head xml:id="docIn4">Den politiske situation og de nordiske lande</head>
        <p rend="noIndent">Danmark stod politisk i en vanskelig tid. Napoleonskrigene havde t&#x00E6;ret voldsomt p&#x00E5; statens ressourcer med stor inflation til f&#x00F8;lge, og i januar 1813 gennemf&#x00F8;rtes en pengereform, som kom til at g&#x00E5; under navnet statsbankerotten. I 1813 pegede alt samtidig p&#x00E5;, at kongeriget m&#x00E5;tte opgive Norge, hvilket blev en realitet i 1814. N&#x00E5;r Grundtvig forholder sig til <persName key="pe3248">Hammarsk&#x00F6;ld</persName> og skriver, at man &#x201C;forlanger at Dannemark skal skyde <hi rend="italic">Huset p&#x00E5; Klippen</hi> &#x005B;dvs. Norge&#x005D; fra sig&#x201D; (sp. 787) er det den politiske situation, han refererer til.</p>
        
      </div>
       <div type="litList"><head xml:id="docIn6">Anvendt litteratur</head> 
      <list type="litList">
             
        <item>Borup, Morten (1956) <rs type="title" key="title4481">&#x201C;Et svensk mellemv&#x00E6;rende med Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4480">Festskrift til Paul V. Rubow</rs>,</hi> s. 124-142. K&#x00F8;benhavn</item>
        
        <item><hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 132, 4. juni 1813, sp. [2]-[3]. K&#x00F8;benhavn</item>
       
        <item><rs type="title" key="title4485">&#x201C;D&#x00E4;nemark und Norwegen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4484">Politisches Journal nebst Anzeige von gelehrten und andern Sachen</rs>,</hi> april 1813, s. 372-382. Altona</item>
       
        <item>Grundtvig, N.F.S. (1926) <hi rend="italic"><rs type="title" key="title277">Breve fra og til N.F.S. Grundtvig</rs>,</hi> udg. Georg Christensen &#x0026; Stener Grundtvig, bind 2: <hi rend="italic">(1821-1872).</hi> K&#x00F8;benhavn</item>
        
        <item>&#x005B;Hammarsk&#x00F6;ld, Lorenzo&#x005D; (1813) <rs type="title" key="title4483">&#x201C;Underr&#x00E4;ttelser om de Sednare Upptr&#x00E4;den i den Danska Witterheten&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4482">Swensk Literatur-Tidning</rs>,</hi> nr. 3, 23. januar, sp. 38-48; nr. 4, 30. januar, sp. 49-60 og nr. 5, 6. februar, sp. 65-70. Uppsala</item>
        
        <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Lundgreen-Nielsen, Flemming (1994) <rs type="title" key="title3431">&#x201C;Grundtvigs nordisk-mytologiske billedsprog - et mislykket eksperiment?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1994, s. 142-198. K&#x00F8;benhavn</item>
      </list>
      </div>
    </body>
  </text>
</TEI>