<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Afguderie</title>
      <title rend="shortForm">Om Afguderie</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
      <editor role="student2">Helene Drejer</editor>
        <editor role="student1">Kirsten Vad</editor>
     </titleStmt>
         <editionStmt>
          <edition>
             <idno type="firstUpload">1.8</idno>
               <idno type="content">1.8</idno>
               <idno type="technic">1.8.1</idno>
            </edition>
         </editionStmt>
     <extent>10 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2016-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 1. maj 2016</date>
         </publicationStmt>
         <seriesStmt>
            <title>Nyeste Skilderie af Kj&#x00F8;benhavn</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>1813-06-22</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1813_207_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1813_207_com.xml" type="com">Punktkommentar</note>
            <note target="1813_207_intro.xml" type="intro">Indledning</note>
            <note target="1813_207_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om Afguderie</title>
       <author>N.F.S. Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>1813</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="207">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1813</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <witness xml:id="US">
        <desc>Udvalgte Skrifter</desc>
        <num>2</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
      
      <profileDesc>
         <textClass>
            <classCode scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;genre.xml">
               <term>prosa</term>
               <term>artikler</term>
               </classCode>
            <keywords scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;emneord.xml">
               <term>kristendom</term>
               <term>selvbiografi</term>
               <term>politik</term>
               <term>polemik</term>
               <term>mytologi</term>
               </keywords>
         </textClass>
      </profileDesc>
      
      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="JT" who="JT" when="2015-09-24">txt2tei</change>
       <change xml:id="KV" who="KV" when="2015-11-11">1. kollation efter eks. i samlebind, Gr 1.</change>
       <change xml:id="HD" who="HD" when="2015-11-24">2. kollation efter l&#x00F8;sbladeksemplar. Opstilling: 3.1 (3.2)</change>
      <change who="auto" when="2016-01-25">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change who="JT" when="2016-01-26">seg.opm&#x00E6;rkning</change>
       <change who="JT" when="2016-03-30">1. red ved VAP</change>
       <change who="JT" when="2016-03-30">2. red ved FLN. Nye com fra com200</change>
       <change who="JT" when="2016-04-26">3. red ved KN. Nye com fra com300</change>
       
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         
     
	 <!-- 
		
			
				Om Afguderie.
				Nik. Fred. Sev. Grundtvig
				
					Generated 
					BookPartnerMedia
				
			
				1813
			
			
			[Source decription]
			
		
	-->
	
<body>
   
   
<div type="&#x005B;Tekst&#x005D;">
   <pb type="periText" facs="1813_207_fax001.jpg"/>
   <pb type="periText" facs="1813_207_fax002.jpg"/>
<pb type="text" facs="1813_207_fax003.jpg" ed="A" subtype="column" n="787"/><pb ed="US" type="edition" n="695"/>
   <head rend="1">Om Afguderie.</head>
   
<p rend="noIndent"><hi rend="initial">A</hi>t vi leve i en Hedningtid, det har jeg l&#x00E6;nge vidst, og de &#x00F8;iensynlige Kiendem&#x00E6;rker herpaa, som saa hyppig vise sig i den litter&#x00E6;re Verden, kan i Grunden ligesaalidt forundre mig som de mange i den politiske og i Hverdagslivet; men jeg veed der ere Mange, som ei vil tro det, og da al L&#x00E6;gedom er forgi&#x00E6;ves, saal&#x00E6;nge Sygdommen ei vorder <seg type="com" n="com1">fornummet</seg>, agter jeg det <seg type="com" n="com100">passeligt</seg>, stundom at gi&#x00F8;re <seg type="com" n="com2">Menigheden</seg> opm&#x00E6;rksom paa ret utvetydige Udbrud. Det er saameget mere min Skyldighed, som Man begynder at prise mig som en Afgudspr&#x00E6;st, og jeg, i tidligere Dage, uden at ville det, har selv givet nogen Anledning dertil. Noget Saadant faldt mig nys  i &#x00D8;ie, da No. 132 af <rs type="title" key="title564">Dagen</rs> faldt mig i Haand, thi efterat den <rs type="title" key="title4485">politiske Journal</rs> der har fortalt os, at <rs type="myth" key="myth74.a">Aukathor</rs> er <placeName key="fak24">Nordens</placeName> sande Gud og at den oldnordiske <rs type="myth" key="myth106">Asa</rs>l&#x00E6;re er en guddommelig sand Religion, maatte jeg deraf l&#x00E6;se en Roes over den Anskuelse af <rs type="myth" key="myth106">Asa</rs>l&#x00E6;ren jeg fremstilte, f&#x00F8;r jeg, <seg type="com" n="com3">saa</seg> heder det, <seg type="com" n="com4">affaldt</seg> til nyere Tiders tomme Afgudsbilleder. En lignende Yttring har jeg nys seet hos Svenskeren, der har varmet sin Hjerne med <seg type="com" n="com5">Phosphorus</seg> og betragtet <placeName key="fak14">Danmarks</placeName> <seg type="com" n="com101">Skjaldskab</seg> i dets Lys, men det er ikke at regne, thi naar Man forlanger at <placeName key="poet219">Dannemark</placeName> skal skyde <hi rend="spaced"><seg type="com" n="com6">Huset paa Klippen</seg></hi> fra sig, for at vinde sin <seg type="com" n="com7">h&#x00F8;imodige</seg> Naboes Venskab, er det ganske rimeligt at forlange det Samme i aandelig Forstand af <placeName key="fak14">Danmarks</placeName> S&#x00F8;n. Til det smukke Raad, at jeg skal skyde min Chri<pb type="text" facs="1813_207_fax003.jpg" ed="A" subtype="column" n="788"/>stendom fra mig, for at kunne rolig beskue Straalerne af det Absolutes <seg type="com" n="com9">idealiske</seg> Majest&#x00E6;t, er da ikke Andet at svare, end at naar <placeName key="fak24">Nordens</placeName> <persName key="pe96">Frederik</persName> skyder <placeName key="fak41">Norge</placeName> fra sig, for at kunne rolig betragte Straalerne af <placeName key="fak92">Sverrigs</placeName> Majest&#x00E6;t, da skal jeg bet&#x00E6;nke <pb ed="US" type="edition" n="696"/>mig paa hvad der er for mig at gi&#x00F8;re, men indtil da vil jeg kun fra Klippen betragte Svenskerens Absoluthed, den rene <hi rend="spaced"><seg type="com" n="com12">Indifferentspunkt</seg>,</hi> midt i sin indbildte Herlighed med Latter og Spot, Afgudsdyrkerne med Sorrig og Harme. Jeg siger paa min Viis: tag Klippehuset fra mig om du kan! men vogt dig, at ikke en Steen nedruller fra Klippen og knuser dig med alle dine Afgudsbilleder, at ei, mens du dr&#x00F8;mmer dig til en <rs type="myth" key="myth74.a">Aukathor</rs> med <hi rend="spaced">Hammer</hi> og <hi rend="spaced">Belte,</hi> at Tordenslag rammer dig <seg type="com" n="com300">saa</seg>, at Man ei skal tale om Straaler, men vel om R&#x00F8;gen af <seg type="com" n="com14">Jordbrand</seg>, som opgaaer i Evighed! See, det er endnu dog lidt mythisk og jeg kan gierne endnu sp&#x00F8;rge med <rs type="myth" key="myth82">Vola</rs>: forstaae I mig eller ikke?</p>
<p rend="firstIndent">Nu tilbage til Tydskeren, der <seg type="com" n="com15">og</seg> vil lege <rs type="myth" key="myth74.a">Aukathor</rs> i det <rs type="myth" key="myth322">Thrudvanger</rs>, hvor, efter Mythen, kun Tr&#x00E6;lle har hjemme, han dumdristig og kaad som hans Fr&#x00E6;nder vover at sige, at jeg er <seg type="com" n="com16">affalden</seg> fra den guddommelig sande, oldnordiske Religion til nyere Tiders tomme Afgudsbilleder, fra <rs type="myth" key="myth106">Asa</rs>l&#x00E6;re til <hi rend="spaced">Christendom.</hi> Noget Fr&#x00E6;kkere har jeg i lang Tid ikke seet og det fortjener kun den dybeste Afskye, hvad <seg type="com" n="com50">Skriveren</seg> angaaer, men vel er det <seg type="com" n="com200">m&#x00E6;rkv&#x00E6;rdigt</seg>, thi hvordan maa den almindelige T&#x00E6;nkemaade v&#x00E6;re, naar en Skribent midt i den saakaldne christne Menighed skal kunne, skal vove at tale saaledes? Det er sandt, han har ikke <seg type="com" n="com102">n&#x00E6;ret</seg> Christendom, men Enhver veed jo, at han med de, den nyere Tids tomme Afgudsbilleder, jeg skal v&#x00E6;re <seg type="com" n="com17">affaldet</seg> til, ei kan mene andet end <persName key="pe45">Christus</persName>, end Fader, S&#x00F8;n og Hellig Aand, den sande Gud, hvem jeg med alle Christne ene og allene dyrker og tilbeder. Saavidt er det da kommet, at christelig Tro, ligesom i Christendommens f&#x00F8;rste Dage kaldes et <seg type="com" n="com18">Affald</seg> fra den guddommelig sande Religion, er det ikke grueligt, have vi mere Vidnesbyrd behov om, at vi leve i en Hedningtid.</p>
<p rend="firstIndent">Hvad nu mit forrige Hedenskab angaaer, da er det desv&#x00E6;rre, sandt, jeg har v&#x00E6;ret Hedning,  <pb type="text" facs="1813_207_fax004.jpg" ed="A" subtype="column" n="789"/>som saamange hundrede Bogl&#x00E6;rde i de sidste Dage, det vil sige, der var en Tid, da jeg havde <seg type="com" n="com19">forloret</seg> min Tro paa <persName key="pe45">Christus</persName> og Guds Ord, og troede kun paa Fornuften, men i anden Betydning var jeg det aldrig, og kun som Christen kiender Menigheden mig, ski&#x00F8;ndt min Skrivemaade i det Enkelte vist nok lige til 1810 tit var us&#x00F8;mmelig for en Christen. Sandheden heraf maa alle de som have kiendt mig stadf&#x00E6;ste, og jeg maa igien ved denne Leilighed erindre om, at Beviserne herfor ligge for Publikums &#x00D8;ine. Det var 1806 da jeg egenlig f&#x00F8;rstegang talte offentlig og paa een<pb ed="US" type="edition" n="697"/>gang skrev jeg <rs type="title" key="title72">et Par Ord om Sangene i Edda</rs> (<rs type="title" key="title125">Minerva</rs> Septbr. 1806) og <rs type="title" key="title341">Afhandlingen om Religion og Liturgi</rs> (<rs type="title" key="title126">Theolog. Maanedsk.</rs> Febr. 1807 indsendt i Octbr. 1806) og at denne Afhandling, trods de h&#x00F8;itravende Ord og Talemaader, som <seg type="com" n="com103">vanh&#x00E6;lde</seg> den, ei tillod Tvivl om &#x00E6;rlig christen Tro, skulde jeg mene, da den er en Krigserkl&#x00E6;ring mod <rs type="title" key="title788">Bibels</rs> og Christendoms Fjender. At jeg, formedelst Mangel paa inderlig Ki&#x00E6;rlighed til Gud og N&#x00E6;sten, og Attraa efter forf&#x00E6;ngelig &#x00C6;re i hele 4 Aar n&#x00F8;lede med ret at begynde den forkyndte Krig og ansaae det, med saamange Christne, for en lovlig poetisk Frihed at tale om Afguder, som om de vare Noget, ansaae det med dem for rigtigt at sysle med B&#x00F8;ger og aandelige Ting uden str&#x00E6;ngt Hensyn paa <hi rend="spaced"><seg type="com" n="com20">Bogen</seg></hi> og Christendommen, det er, desv&#x00E6;rre, sandt, men at jeg aldrig tog min Krigserkl&#x00E6;ring tilbage eller dulgte min Christendom, det er ogsaa sandt, ja alle mine Arbeider af nogen Vidde bekiende udtrykkelig bibelsk Christendom som <hi rend="spaced">min</hi> Religion, ski&#x00F8;ndt de str&#x00E6;be at l&#x00E6;mpe sig lidt efter Tidens Tolerance. Saaledes bekiendte jeg mig i <rs type="title" key="title335">Afhandlingen om Videnskabelighed</rs> (<rs type="title" key="title125">Minerva</rs> Marts 1807) for Christen og i de fleste Dele <hi rend="spaced">luthersk</hi> Christen, saaledes erkl&#x00E6;rede jeg, i mine mest sv&#x00E6;rmeriske Arbeider: <rs type="title" key="title2">Om Asal&#x00E6;ren</rs> (<rs type="title" key="title125">Minerva</rs> Mai 1807) og <rs type="title" key="title76">Nordens Mythologie</rs>, Christendom for den rene, aabenbarede Sandhed og lovpriste kun <rs type="myth" key="myth106">Asa</rs>l&#x00E6;ren som det Sandeste Mennesker have digtet, for det Sandeste Man kunde have udenfor <placeName key="fak607">Pal&#x00E6;stina</placeName>, f&#x00F8;r <persName key="pe45">Christus</persName> kom til Jorden; saaledes vidner <rs type="title" key="title1631">Optrinene af Kj&#x00E6;mpelivets Undergang</rs> utvetydig om christen Tro hos ham som fremstilte dem, og endelig fornyede jeg i min <rs type="title" key="title650">Dimispr&#x00E6;ken</rs> (1810) den Krigserkl&#x00E6;ring, i hvis Aand jeg strider, og <pb type="text" facs="1813_207_fax004.jpg" ed="A" subtype="column" n="790"/>med Guds Hjelp skal stride saal&#x00E6;nge til Han byder mig at nedl&#x00E6;gge Vaaben, for at indgaae i den Hvile, hvorefter Hjertet l&#x00E6;nges, og ved hvis Billede det <seg type="com" n="com301">st&#x00F8;rkes</seg> og vederkv&#x00E6;ges paa Valen.</p>
<p rend="firstIndent">Denne ligefremme Henvisning til <seg type="com" n="com104">min offenlige Skrift</seg> mener jeg er det gyldigste Bevis for, at jeg aldrig har v&#x00E6;ret en saadan Afgudspr&#x00E6;st, som man nu finder Behag i at indbilde Folk, at jeg aldrig har troet paa Indbildningskraftens tomme Afgudsbilleder, aldrig i panteistisk Raserie b&#x00F8;iet mig for <rs type="myth" key="myth59">Odin</rs> og <rs type="myth" key="myth74.a">Aukathor</rs>, ski&#x00F8;ndt der hist og her, som i <rs type="title" key="title128">Maskeradeballet</rs> (1808) i det <rs type="title" key="title2">om Asal&#x00E6;ren</rs>, i Indledningen til <rs type="title" key="title76">Nordens Mythologi</rs>, i Verset om <rs type="title" key="title2210">Gunderslev Skov</rs> og flere Steder, ere Udtryk, som jeg hader og afskyer og som ene kan for Mennesker undskyldes ved Almindeligheden af den Mening, at Man i digteriske Arbeider gierne kunde sige, hvad Man ikke meente, naar det kun klang godt og var <seg type="com" n="com202">t&#x00E6;kkeligt</seg> for <seg type="com" n="com22">Indbildningen</seg>. Nu kan jeg ikke gi&#x00F8;re mere end paa det h&#x00F8;itideligste gienkalde og fraskrive mig hver <seg type="com" n="com302">Udladelse</seg> og hvert Ord, som ei efter str&#x00E6;ng Pr&#x00F8;velse kan bestaae for Sandhedens, <seg type="com" n="com303">det er</seg> for <rs type="title" key="title788">Bibelens</rs> Domstoel, og ret inderlig bede Enhver, ikke af min forrige Adf&#x00E6;rd at forarges, eller t&#x00E6;nke, at, fordi jeg vedbliver at <seg type="com" n="com105">&#x00F8;ve Skjaldskab</seg>, jeg da vitterlig siger det Mindste i Vers og Billede, som jeg ei holder for vis, christelig Sandhed, som jeg ei er rede til at gientage i det t&#x00F8;rreste, mest utilhyllede Sprog. Til at blive ved med billedlig Tale har jeg den gyldige Grund, at den er <rs type="title" key="title788">Bibelens</rs> og Menneskets oprindelige, naturlige Sprog, at det Usynlige herneden ei kan beskues uden <rs type="bible" rend="allusion" key="1 Kor 13,12">som et Billede i Speilet</rs>. At jeg slet ikke er bange for i de mest utvetydige (Man kalder dem <seg type="com" n="com23">platte</seg>) Ord at udsige min <seg type="com" n="com24">Kulsviertro</seg> paa <rs type="title" key="title788">den hellige Skrift</rs> efter dens bogstavelige, det er <hi rend="spaced">ordrette</hi> Mening, det kan Man blandt andet see af min Pr&#x00E6;diken om, <rs type="title" key="title2920">hvorfor vi kaldes Lutheraner</rs>. <rs type="bible" key="2 Kor 3,18" rend="allusion">Med Gl&#x00E6;de seer jeg Guds Herlighed i Speilet</rs> og maa til Andres Gl&#x00E6;de kundgj&#x00F8;re mit Syn, men ogsaa i denne Mening siger jeg med fuld Overbeviisning: <rs type="bible" key="Joh 20,29" rend="reference">salige ere de som ikke see, og dog tro</rs>!</p>
   
   <graphic style="blank"/>
   
<p rend="firstIndentRight"><hi rend="spaced">N. F. S. Grundtvig.</hi></p>
   
   <graphic style="longLine"/>
</div>
</body>

     
        
   </text>   
  </TEI>