<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Til min Ven Christian Molbech</title>
                <title rend="shortForm">Til min Ven Christian Molbech</title>
                <title rend="main">Kr&#x00F8;nikens Gienm&#x00E6;le</title>
                <title rend="shortForm">Kr&#x00F8;nikens Gienm&#x00E6;le</title>                
                <title rend="part">Farvel. (Til C. Molbech.)</title>
                <title rend="shortForm">Farvel. (til C. Molbech.)</title>                
                <author>Vanja Thaulow</author>
                <editor role="editor1">Holger Berg</editor>
                <editor role="editor3">Klaus Nielsen</editor>                 
                <editor role="editor2">dr.theol. Troels N&#x00F8;rager</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.6</idno>
                    <idno type="technic">1.5.1</idno>
                </edition>
            </editionStmt>
            <extent>65 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Aarhus Universitet, Det Teologiske Fakultet</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority/>
                <date when="2014-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. november 2014</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1813_208_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1813_208_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>     
        </encodingDesc>
        <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
        <revisionDesc>
            <change xml:id="VTH" who="VTH" when="2014-06-27">Fil oprettet. Header kopieret fra 421A_intro.xml. S&#x00E6;tter stikord ind.</change>
            <change who="VTH" when="2014-09-19">Skriver lidt til.</change>
            <change who="VTH" when="2014-12-12">Stikord.</change>
            <change who="VTH" when="2014-02-10">Skriver.</change>
            <change who="VTH" when="2014-02-12">Skriver.</change>
            <change who="VTH" when="2014-02-13">Skriver.</change>
            <change who="VTH" when="2014-03-03">Skriver.</change>
            <change who="VTH" when="2014-03-04">Skriver.</change>
            <change who="VTH" when="2014-03-05">Skriver.</change>
            <change who="VTH" when="2014-03-06">Skriver.</change>
            <change who="VTH" when="2014-03-09">Skriver.</change>
            <change who="VTH" when="2014-03-10">Skriver.</change>
            <change who="VTH" when="2014-03-11">Retter, skriver til om M&#x00FC;ller og opm&#x00E6;rker.</change>
            <change who="VTH" when="2014-03-12">Skriver til om Schelling.</change>
            <change who="VTH" when="2014-03-15">Retter igennem</change>
            <change who="VTH" when="2014-03-16">Skriver til om Steffens og Bastholm. Opm&#x00E6;rker igen.</change>
            <change who="VTH" when="2014-03-17">Retter og danner litteraturliste. Afleveret til NHB d. 18.</change>
            <change who="VTH" when="2014-03-23">Retter efter NHB.</change>
            <change who="VTH" when="2014-03-25">Rettelser i citater efter NHB.</change>
            <change who="VTH" when="2014-03-25">Rettelser efter TN.</change>
            <change who="VTH" when="2014-03-29">Rettelser efter TN.</change>
            <change who="VTH" when="2014-03-29">Rettelser efter KN.</change>
            <change who="VTH" when="2014-04-10">Sidste rettelser. Piller alle gr&#x00F8;nne kommentarer ud. K&#x00F8;rer unicodes igen.</change>
            <change who="VTH" when="2014-04-17">Retter et par opmærkningsfejl efter MWP</change>
            <change who="VTH" when="2014-04-30">To rettelser efter sidste tjek af 3. redaktion</change>
             <change who="VTH" when="2018-03-19">Ændret en titel - dobbeltpost</change>
             <change who="VTH" when="2018-04-12">Indsat et komma, der manglede i citat af Molbech, (1813c), sp. 931 f.</change>
            
        </revisionDesc>    
    </teiHeader>
    <text type="intro">
        <body>
            
            
            
            
            <div>
                
                <head xml:id="docIn1">En polemik om historiesyn</head>
                
                <p rend="noIndent">Fra januar til august 1813 udspillede der sig en l&#x00E6;ngere pennefejde mellem Grundtvig og hans ven historikeren <persName key="pe23">Christian Molbech</persName> i anledning af Grundtvigs udgivelse af <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs> i december 1812 (herefter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812). Fejden var s&#x00E6;rlig derved, at den b&#x00E5;de var privat og offentlig, saglig og personlig. Indl&#x00E6;ggene i fejden best&#x00E5;r s&#x00E5;ledes b&#x00E5;de af private breve, offentlige meddelelser, l&#x00E6;ngere polemiske v&#x00E6;rker og personlige afskedsdigte.</p>
                
                <p rend="noIndent">Grundtvig og <persName key="pe23">Molbech</persName> havde v&#x00E6;ret venner siden maj 1808, da de begge boede p&#x00E5; Valkendorfs Kollegium. De delte mange interesser, og de v&#x00E6;rdsatte hinandens selskab, selvom de ikke altid s&#x00E5; ens p&#x00E5; tingene. De havde tidligere f&#x00F8;rt en offentlig debat om oldtidsminder, se <ref type="docOut" target="1808_88_intro.xml#docIn1">indledningen til &#x201C;Gunderslev Skov&#x201D;</ref>.</p>
                    
                <p rend="noIndent">Efter Grundtvigs kristelige v&#x00E6;kkelse i vinteren 1810 fjernede de sig mere og mere fra hinanden, og i 1813 kom det til en strid om historiesyn og historieskrivning. <persName key="pe23">Molbech</persName> stod som den n&#x00F8;gterne faghistoriker, der &#x00F8;nskede en ren og objektiv fremstilling af historiens begivenheder. Over for ham stod Grundtvig, som efter sin omvendelse havde tilegnet sig et bibelsk historiesyn. I <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> havde hans hensigt v&#x00E6;ret at vise, hvordan historien hang sammen i kraft af Guds forsyn og at bed&#x00F8;mme begivenheder og personer efter en kristen m&#x00E5;lestok. I <persName key="pe23">Molbechs</persName> &#x00F8;jne var dette p&#x00E5; alle m&#x00E5;der forfejlet som videnskab betragtet. <persName key="pe23">Molbechs</persName> offentlige kritik tvang Grundtvig til at redeg&#x00F8;re n&#x00F8;jere for sin historiske fremgangsm&#x00E5;de og dens berettigelse, hvilket han i s&#x00E6;rlig grad gjorde i <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi>.</p>                
            </div>
            
            <div>
                
                <head xml:id="docIn2">Den indledende brevveksling</head>
                
                <p rend="noIndent">Man kan f&#x00F8;lge optakten til polemikken i de to venners brevkorrespondance. Den 26. januar 1813 sendte <persName key="pe23">Molbech</persName> et brev til Grundtvig, hvori han kritiserede flere tr&#x00E6;k ved <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>, f&#x00F8;rst og fremmest dens uvidenskabelighed: &#x201C;For Videnskabens Domstol vil Din Bog ikke bestaae&#x201D; (<rs type="title" key="title16">Grundtvig &#x0026; Molbech 1888</rs>, s. 99). Problemet var det teologiske udgangspunkt. <persName key="pe23">Molbech</persName> fandt det ikke forkasteligt at skrive ud fra en religi&#x00F8;s ide, hvilket mange romantikere gjorde, men det var uacceptabelt som Grundtvig at skrive fra &#x00E9;n bestemt religions synspunkt (den lutherske kristendom).</p>
                
                <p rend="noIndent"><persName key="pe23">Molbech</persName> satte desuden sp&#x00F8;rgsm&#x00E5;lstegn ved, om den &#x00E5;nd, der r&#x00E5;dede i Grundtvigs tekst, med rette kunne siges at v&#x00E6;re den kristne. I <persName key="pe23">Molbechs</persName> &#x00F8;jne var det ikke k&#x00E6;rlighedens &#x00E5;nd, som Grundtvig &#x00E5;benbarede. I <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> havde Grundtvig gjort sig selv til dommer over historien og derved udvist hovmod. <persName key="pe23">Molbech</persName> understregede dog, at dette var en faglig uenighed, der ikke burde sv&#x00E6;kke deres venskab (s. 98).</p>
                     
                <p rend="noIndent">Grundtvig svarede <persName key="pe23">Molbech</persName> den 9. februar. Han understregede, at de mange domme, som fandtes i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> udtrykte  <rs type="title" key="title788">Bibelens</rs> domme. Grundtvig stred ikke for sig selv, men for Gud, og han havde et &#x201C;Guds Kald&#x201D; hertil (<rs type="title" key="title16">Grundtvig &#x0026; Molbech 1888</rs>, s. 102). Derfor havde han udelukkende d&#x00F8;mt dem, der bek&#x00E6;mpede kristendommen. Argumentationen mundede ud i en trussel mod <persName key="pe23">Molbech</persName>: &#x201C;fra det &#x00D8;ieblik du taler et Ord imod Bibel og Kristendom, kan vi ikke omgaas som fortrolige Venner&#x201D; (s. 104).</p>
            </div>
            
            <div>
                
                <head xml:id="docIn3">Molbechs stikpille</head>
                
                <p rend="noIndent">Grundtvig regnede muligvis meningsudvekslingen om <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> for afsluttet, men kunne den 2. marts l&#x00E6;se en kritik af sit v&#x00E6;rk i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi> Her gav <persName key="pe23">Molbech</persName> en omtale af <persName key="pe2831">Vedel Simonsens</persName> p&#x00E5;begyndte forskningsserie <hi rend="italic"><rs type="title" key="title1137">Udsigt over Natjonalhistoriens &#x00E6;ldste og m&#x00E6;rkeligste Perioder</rs>,</hi> hvori han gjorde status over dansk historieskrivning, se <ref type="epiText" target="title3376_fax001.pdf">faksimile</ref>. <persName key="pe23">Molbech</persName> bem&#x00E6;rkede i forbig&#x00E5;ende, at han ikke delte Grundtvigs syn p&#x00E5; historiens indretning og heller ikke hans opfattelse af, hvori en historieskrivers opgave skulle best&#x00E5;. Grundtvig havde i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> modstillet to slags historiefort&#x00E6;lling: den, der blot er &#x201C;en nogenlunde sand Fort&#x00E6;lling om det Forbigangne&#x201D;, som nemt fortaber sig i detaljer og tilf&#x00E6;ldigheder, versus den historiefort&#x00E6;lling, der vil &#x201C;spore den Usynliges Finger i Tidernes Gang&#x201D; (s. 322). Grundtvig havde gjort sig til talsmand for og praktiseret det sidste, hvilket <persName key="pe23">Molbech</persName> kritiserede med ordene: en &#x201C;<hi rend="italic">sandf&#x00E6;rdig Fort&#x00E6;lling om det Forbigangne</hi> &#x005B;...&#x005D; er ikke slet saa ringe en Ting, som Grundtvig vil gi&#x00F8;re den til&#x201D; (<rs type="title" key="title3376">1813a</rs>, sp. 278). <persName key="pe23">Molbech</persName> mente, at det var un&#x00F8;dvendigt at udpege Guds styrelse af verden. Denne ville &#x00E5;benbare sig klarere, hvis man lod historien selv tale. Grundtvigs verdenskr&#x00F8;nike betragtede han desuden som en historisk polemik eller polemisk historie &#x2013; i mods&#x00E6;tning til et egentligt historisk arbejde.</p>
                
                <p rend="noIndent"><persName key="pe23">Molbechs</persName> stikpille i <rs type="title" key="title538"><hi rend="italic">Skilderiet</hi></rs> medf&#x00F8;rte nu, at de to venners polemik blev offentlig, for Grundtvig sad ikke en s&#x00E5;dan kommentar overh&#x00F8;rig. Han var forarget og skrev en vred replik, som han via deres f&#x00E6;lles ven, <persName key="pe176">Povel Dons</persName>, lod <persName key="pe23">Molbech</persName> l&#x00E6;se med den medf&#x00F8;lgende besked, at, hvis <persName key="pe23">Molbech</persName> ville tr&#x00E6;kke sine udtalelser tilbage, skulle svaret ikke trykkes (<rs type="title" key="title3862">R&#x00F8;nning 1909</rs>, s. 35). <persName key="pe23">Molbech</persName> fandt tonen i dette brev meget fjendsk og &#x00E6;rgrede sig over at se sig selv omtalt som en fjende af Guds ord, men han besvarede ikke henvendelsen.</p>
                
                <p rend="noIndent"><persName key="pe23">Molbech</persName> beskrev situationen i et brev til sin veninde <persName key="pe643">Kamma Rahbek</persName>: &#x201C;Den st&#x00F8;rste blandt flere Ubehageligheder, jeg i denne Tid har havt, er Udsigten til en aabenbar Feide med Grundtvig. Jeg blev forledet til en offentlig Yttring imod et enkelt Sted i hans Kr&#x00F8;nike &#x2013; hvilket var en Feil af mig, da jeg f&#x00F8;rst burde have erkl&#x00E6;ret mig over og imod Bogen i Almindelighed&#x201D; (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 68).</p>                
            </div>
            
            <div>
                
                <head xml:id="docIn4">&#x201C;Til min Ven Christian Molbech&#x201D;</head>
                
                <p rend="noIndent">Grundtvig omarbejdede alligevel sin replik og mildnede tonen. Den blev trykt i <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> den 10. april under overskriften <rs type="title" key="title3374">&#x201C;Til min Ven Christian Molbech&#x201D;</rs>. Den er, som titlen antyder, henvendt til <persName key="pe23">Molbech</persName> og holdt i direkte tiltale hele vejen. Ordet ven er fremh&#x00E6;vet i b&#x00E5;de titlen og signaturen. Grundtvig var tydeligvis optaget af at bevare venskabet med <persName key="pe23">Molbech</persName> p&#x00E5; trods af deres uenigheder. Han indleder med at anerkende <persName key="pe23">Molbechs</persName> betegnelse &#x2018;polemisk historie&#x2019; om <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>, for i en tid, som den de lever i, hvor folk ringeagter Gud, m&#x00E5; enhver historie v&#x00E6;re polemisk. Grundtvig skriver malende:</p>
                <p rend="quote">kan min Bog gi&#x00E6;lde for en nogenlunde god Polemik, da skal det gl&#x00E6;de mig ganske anderledes, end om den lovedes &#x005B;blev lovprist&#x005D; som det ypperste Konstv&#x00E6;rk Tiden kunde have sin &#x00D8;ienslyst af at stirre paa, glat som Silke for Haanden, bl&#x00F8;dt som Edderdun for en overdaadig Aand at str&#x00E6;kke sig paa (<rs type="title" key="title3374">1813a</rs>, sp. 449).</p>
                
                <p rend="noIndent">Grundtvig var til geng&#x00E6;ld blevet st&#x00F8;dt af p&#x00E5;standen om, at han ikke satte pris p&#x00E5; sandf&#x00E6;rdig historieskrivning. Han kaldte det en usandhed af <persName key="pe23">Molbech</persName> og &#x00E6;rgrede sig over, at <persName key="pe23">Molbech</persName> ikke havde l&#x00E6;st hans tekst ordentligt og ved sin fordrejning havde fremstillet Grundtvig som en &#x201C;L&#x00F8;gnens Ven&#x201D; (sp. 451). Tekstens sidste to afsnit er en heftig tiltale til <persName key="pe23">Molbech</persName> med retoriske sp&#x00F8;rgsm&#x00E5;l og deklamationer, der kulminerer i en b&#x00F8;n til <persName key="pe23">Molbech</persName>: &#x201C;R&#x00F8;r ikke ved min Bogs Hierte&#x201D;, dvs. forsynstanken (sp. 452).</p>
            </div>
            
            <div>
                
                <head xml:id="docIn5">Molbechs pjece</head>
               
                <p rend="noIndent"><persName key="pe23">Molbech</persName> svarede udf&#x00F8;rligt i en pjece, der blev udgivet i slutningen af april: <hi rend="italic"><rs type="title" key="title3352">Til Hr. N.F.S. Grundtvig, Capellan i Udby i Anledning af hans Verdenskr&#x00F8;nike og Ki&#x00F8;benhavns Skilderie No. 29</rs>,</hi> se <ref type="epiText" target="title3352_fax001.pdf">faksimile</ref>. <persName key="pe23">Molbech</persName> havde vejet sine ord n&#x00F8;je inden udgivelsen. Han skulle angiveligt have skrevet pjecen om fire gange (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 77). Over for <persName key="pe643">Kamma Rahbek</persName> udtrykte han sin uvilje mod fejden. Pjecen var &#x201C;det Ubehageligste jeg <hi rend="italic">hidtil</hi> har skrevet til Trykken&#x201D; (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 94). Ikke desto mindre mente <persName key="pe23">Molbech</persName>, at striden var uundg&#x00E5;elig.</p>
                
                <p rend="noIndent">Som motto anf&#x00F8;rte <persName key="pe23">Molbech</persName> p&#x00E5; titelbladet et citat fra <persName key="pe54">Schellings</persName> <hi rend="italic"><rs type="title" key="title3373">Denkmal der Schrift von den g&#x00F6;ttlichen Dingen etc. des Herrn Friedrich Heinrich Jacobi</rs></hi> (1812), som i overs&#x00E6;ttelse lyder:</p>
                <p rend="quote">&#x201C;Kun den, som tilst&#x00E5;r sine medmennesker samme bemyndigelse til intolerance, som han tilst&#x00E5;r sig selv, er virkelig tolerant&#x201D;. Giv derfor ogs&#x00E5; mig bemyndigelse til en &#x00E5;bent erkl&#x00E6;ret intolerance, om ikke imod Dem, s&#x00E5; dog imod Deres bog (overs. GV).</p>
                
                <note type="readMore"><p>&#x201C;Wer jedem seiner Mitmenschen, <hi rend="italic">wie sich</hi>, die Befugni&#x00DF; der Intoleranz zugesteht der allein ist wahrhaft tolerant&#x201D;. Daher lassen Sie auch mir die Befugni&#x00DF; erkl&#x00E4;rter Intoleranz, wenn nicht gegen Sie, doch gegen Ihr Buch (<rs type="title" key="title3352">Molbech 1813b</rs>, s. &#x005B;1&#x005D; efter <rs type="title" key="title3373">Schelling 1812</rs>, s. 163).</p></note>
                
                        <p rend="noIndent"><persName key="pe23">Molbech</persName> bedyrede, at han &#x00F8;nskede en saglig polemik, og ikke ville d&#x00F8;mme Grundtvig som menneske. Alligevel indledte han pjecen med en lang r&#x00E6;kke irettes&#x00E6;ttelser, der bl.a. advarede Grundtvig mod overdreven selvtillid og hovmod. Han anbefalede Grundtvig at udvise mildhed, ydmyghed og venlig sagtmodighed i stedet for det h&#x00E5;rde og menneskefjendske sind, han lagde for dagen (<rs type="title" key="title3352">Molbech 1813b</rs>, s. 5-7).</p>
                              
                <p rend="noIndent">Den mere saglige kritik indledte <persName key="pe23">Molbech</persName> med at bekende sin tro p&#x00E5; &#x201C;en objectiv historisk Sandhed &#x005B;...&#x005D; hvis Fremstilling i sin fulde Reenhed er Historieskriverens Kald&#x201D; (s. 10). <persName key="pe23">Molbech</persName> h&#x00E6;vdede s&#x00E5;ledes historiefagets status som empirisk videnskab. Historikeren skulle ikke fremf&#x00F8;re egne meninger, og det personlige element m&#x00E5;tte ikke v&#x00E6;re p&#x00E5;tr&#x00E6;ngende. Det var pr&#x00E6;cis Grundtvigs br&#x00F8;de.</p>
                <note type="readMore">
                    <p><persName key="pe23">Molbech</persName> havde revset andre samtidige historieskrivere for det samme, bl.a. <persName key="pe262">G.L. Baden</persName> og <persName key="pe6">Jens M&#x00F8;ller</persName>, se <rs type="title" key="title3858">J&#x00F8;rgensen (1939)</rs>, s. 6.</p>
                </note>
                
                <p rend="noIndent">Efter disse indledende bem&#x00E6;rkninger tog <persName key="pe23">Molbech</persName> fat p&#x00E5; de mest fremtr&#x00E6;dende problemer ved Grundtvigs verdenskr&#x00F8;nike.</p>
            
                
                <div>
                
                    <head xml:id="docIn30">Historie og kristendom</head>
                    
                    <p rend="noIndent">Generelt vurderede <persName key="pe23">Molbech</persName> <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> som god i sin hensigt, men mislykket i sin udf&#x00F8;relse (s. 11, 33). M&#x00E5;den, hvorp&#x00E5; Grundtvig havde bragt kristendommen ind i skildringen af verdenshistorien, fandt <persName key="pe23">Molbech</persName> upassende. Historikeren skulle helst tro p&#x00E5; Gud, men m&#x00E5;tte ikke l&#x00E6;gge sig efter en menneskelig l&#x00E6;re, efter en bestemt konfession. Kristendommens ide m&#x00E5;tte &#x201C;dog n&#x00F8;dvendig v&#x00E6;re h&#x00F8;iere end Lutherdommens, der kun var en enkelt Side af Christendommen&#x201D; (<rs type="title" key="title3352">Molbech 1813b</rs>, s. 16). Historikeren skulle betragte alle religioner som mere eller mindre fuldkomne udviklinger af evige Sandheder. Hvad <persName key="pe23">Molbech</persName> giver udtryk for her, er en typisk romantisk, religi&#x00F8;st betonet idealisme uden det kristne isl&#x00E6;t, denne havde f&#x00E5;et hos Grundtvig. Historikeren skulle kun omtale kristendommen som et faktum; historien kunne ikke bygges p&#x00E5; en individuel tro (s. 12). Grundtvig havde gjort det sidste, og <persName key="pe23">Molbech</persName> ans&#x00E5; derfor <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> for at v&#x00E6;re historie<hi rend="italic">filosofi</hi> snarere end historiefort&#x00E6;lling.</p>
                              
                </div>
               
                <div>
                    
                    <head xml:id="docIn31">Historie og polemik</head>
                    
                    <p rend="noIndent"><persName key="pe23">Molbech</persName> mente desuden, at <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> var alt for dyster og polemisk. Kristendommen blev fremstillet i en urimelig m&#x00F8;rk, truende og afskr&#x00E6;kkende skikkelse og som v&#x00E6;rende i konstant kamp (s. 12). Dette ensidige perspektiv og manglen p&#x00E5; harmoni var tr&#x00E6;ttende for l&#x00E6;seren. En videnskabelig historie m&#x00E5;tte slet ikke v&#x00E6;re polemisk, og de polemiske passager i  <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> fandt <persName key="pe23">Molbech</persName> decideret fejlplacerede. Grundtvig havde i sit v&#x00E6;rk forn&#x00E6;gtet historieskrivningens fort&#x00E6;llende natur og gjort den til et stridsskrift (s. 18 f.).</p>
                    
                    <p rend="noIndent">Det, der i allerh&#x00F8;jeste grad havde vakt <persName key="pe23">Molbechs</persName> uvilje, var imidlertid bogens personangreb &#x2013; den uretf&#x00E6;rdige og uk&#x00E6;rlige m&#x00E5;de, hvorp&#x00E5; Grundtvig omtalte h&#x00F8;jt respekterede m&#x00E6;nd. For dette skulle han have &#x201C;en streng og alvorlig Revselse&#x201D; (s. 20). Grundtvig burde is&#x00E6;r v&#x00E6;re mere &#x00E6;rb&#x00F8;dig over for <persName key="pe54">F.W.J Schelling</persName>, <persName key="pe1326">Johannes M&#x00FC;ller</persName>, <persName key="pe31">Christian Bastholm</persName> og <persName key="pe24">Knud Lyne Rahbek</persName>. Han var for ensidig i den forstand, at han kun opregnede de negative sider ved disse forfattere og filosoffer og tav om deres fortjenester. Grundtvig skrev ogs&#x00E5; for forhastet uden ordentligt kendskab til det eller dem, han d&#x00F8;mte. Han skulle have givet sig mere tid og studeret flittigere, inden han &#x201C;med Haan og Sk&#x00E6;ndsel stemplede M&#x00E6;nd&#x201D; (s. 25 f.).</p>
                    
                    
                       
                    <p rend="noIndent">Nogle formildende betragtninger afsluttede pjecen. <persName key="pe23">Molbech</persName> var overbevist om Grundtvigs redelighed og var klar over, at han aldrig bevidst havde kr&#x00E6;nket retf&#x00E6;rdighed og sandhed. Hvis noget kunne undskylde Grundtvigs fejl, m&#x00E5;tte det v&#x00E6;re hans begejstring for religionen, &#x201C;som Ingen Retskaffen b&#x00F8;r miskiende&#x201D; (s. 33).</p>
               
            </div>
            </div>
           
            <div>
                <head xml:id="docIn6"><hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi></head>
                
                
                <p rend="noIndent">Grundtvig f&#x00F8;lte sig forr&#x00E5;dt af <persName key="pe23">Molbech</persName> i dobbelt henseende: Hans pjece ikke alene afsl&#x00F8;rede Grundtvigs f&#x00F8;rste fjendske og h&#x00E5;rde brev, men var tillige skrevet i et intimiderende tonefald. Den 16. juni skrev han til <persName key="pe23">Molbech</persName>: &#x201C;du har behandlet mig som en Skolepog &#x005B;skoledreng&#x005D;, som et Menneske, du vidt oversaa i Forstand og Kundskab&#x201D; (<rs type="title" key="title16">Grundtvig &#x0026; Molbech 1888</rs>, s. 116). Grundtvig havde sv&#x00E6;rt ved at finde en form p&#x00E5; og en passende tone for sit svar. Han skrev en lang r&#x00E6;kke udkast, heraf nogle meget grove, f&#x00F8;r genm&#x00E6;let endelig kunne udkomme den 8. juli, <ref type="docOut" target="1813_208_txr.xml#docIn1">se tekstredeg&#x00F8;relsen</ref>. Mottoet for <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi> udtrykker Grundtvigs forurettelse vha. et Jesus-ord (<rs type="bible" key="Joh 18,23">Joh 18,23</rs>): &#x201C;Haver jeg talet ilde, da <hi rend="italic">beviis</hi> det er ont &#x005B;forkert&#x005D;; men haver jeg talet vel, hvi slaaer du mig da?&#x201D;</p>
                
                <div>
                    <head xml:id="docIn7">Fortalen</head>      
                    
                    <p rend="noIndent">Grundtvig forklarede indledningsvis, at han tidligere havde udtalt sig lidt uklart om deres uoverensstemmelse, men &#x201C;nu maa jeg da &#x005B;...&#x005D; sige det reent ud. Hvad der egentlig har vakt din Harme over Bogen &#x005B;<rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>&#x005D; er, at Du ikke troer paa <persName key="pe45">Christus</persName>, som Guds eenbaarne S&#x00F8;n, Kongernes Konge og Herrernes Herre&#x201D;. Et andet problem var, at <persName key="pe23">Molbech</persName> heller ikke regnede <rs type="title" key="title788">Bibelen</rs> for &#x201C;guddommelig, usvigelig Sandhed&#x201D; (<rs type="title" key="title3169">Grundtvig 1813b</rs>, s. 4). Grundtvig var ikke ene om denne vurdering af <persName key="pe23">Molbech</persName>. Ogs&#x00E5; den f&#x00E6;lles ven, <persName key="pe176">Povel Dons</persName>, kunne sige noget lignende: &#x201C;Christian er ei Christen uden af Navn&#x201D; (<rs type="title" key="title579">K&#x00F8;ster 1875</rs>, s. 96).</p> 
                    
                    <p rend="noIndent">Grundtvig fastholdt, at en kristen m&#x00E5;tte behandle historien &#x2018;kristent&#x2019;, dvs. d&#x00F8;mme m&#x00E6;nd og tidsaldre efter Kristi ord. Han slog sit synspunkt fast med sin karakteristiske selvsikkerhed: &#x201C;Jeg kan svare rolig, fordi jeg veed jeg har Ret&#x201D; (s. 5). Grundtvig bedyrede, at han som ven stadig var mildt stemt over for <persName key="pe23">Molbechs</persName> person, men <persName key="pe23">Molbechs</persName> meninger f&#x00F8;lte han sig som en Guds ords tjener kaldet til at revse: &#x201C;maa da ikke hver som elsker <persName key="pe45">Jesus</persName> og <rs type="title" key="title788">Bibelen</rs> tale uvenlig om deres Fiender, om hver Mening, som vil beski&#x00E6;mme dem?&#x201D; (s. 6 f.).</p>
                     
                </div>
            
                <div>
                    
                    <head xml:id="docIn8">Om historieskrivning</head>
                    
                    <p rend="noIndent">Afsnittet &#x2018;Om Kr&#x00F8;niken&#x2019; indledte Grundtvig med et billedrigt prosastykke om menneskets forhold til tiden og d&#x00F8;den (s. 8-12). Stilm&#x00E6;ssigt afviger dette meget fra de &#x00F8;vrige polemiske og r&#x00E6;sonnerende passager. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har karakteriseret stilen som 1700-tallets senklassicisme (<rs type="title" key="title14">1980</rs>, s. 580).</p>
                    
                    <p rend="noIndent"><persName key="pe23">Molbechs</persName> p&#x00E5;stand om, at historikeren skulle behandle kristendommen som et blot faktum, der ikke har noget videre med historien at g&#x00F8;re, afviste Grundtvig og gjorde sin position helt klar: en kristen historieskriver m&#x00E5; altid efterspore begivenhedernes forhold til kristendommen, da det er opstandelsen, som er den altafg&#x00F8;rende begivenhed i historien: &#x201C;<persName key="pe45">Christi</persName> Opstandelse, forbinder Theologie og Historie saa uadskillelig &#x005B;...&#x005D; thi er den sand, da har Tiderne maattet rette sig efter Ham, og vel maa da deres Betragter rette sig efter Hans Ord, om han vil finde Sandhed&#x201D; (s. 18). Derfor skal den kristne historieskriver ogs&#x00E5; d&#x00F8;mme b&#x00E5;de sin fortid og sin samtid:</p>
                    
                      <p rend="quote">Christendommen maa han lade v&#x00E6;re alle M&#x00E6;nds og Tiders Dommer, thi Christendom og Sandhed ere jo ei to Ting men <hi rend="italic">een</hi>, og her se vi hvad der b&#x00F8;r forstaaes ved Historiens objektive Sandhed, <hi rend="italic">almeengyldige Fremstilling</hi>. Enten var <persName key="pe45">Christus</persName> en L&#x00F8;gner da Han kaldte sig <hi rend="italic">Sandheden</hi> &#x005B;...&#x005D; eller ogsaa <persName key="pe45">Christus</persName> har al Dom (s. 15 f.).</p>
                    
                    <p rend="noIndent">Rent praktisk bliver det med <rs type="title" key="title788">Bibelen</rs>, man skal d&#x00F8;mme folk og tidsaldre, for den er &#x201C;<persName key="pe45">Christi</persName> <hi rend="italic">Statholder</hi> paa Jorden&#x201D; (s. 18). Alt, hvad der strider imod <rs type="title" key="title788">Bibelen</rs>, kan uden videre bevis kaldes l&#x00F8;gn.</p>
                    
                    <p rend="noIndent"><persName key="pe23">Molbechs</persName> kritik af, at <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> var for ensidig, fordi den var skrevet ud fra en luthersk vinkel, besvarede Grundtvig med, at den lutherske fremstilling ikke er andet end en bibelsk fremstilling. Lutherdommen har to l&#x00E6;res&#x00E6;tninger: &#x201C;tro paa <persName key="pe45">Christus</persName>! tro <rs type="title" key="title788">Bibelen</rs> i sin ligefremme, ordrette Mening!&#x201D; (s. 20). Og da dette slet og ret <hi rend="italic">er</hi> kristendom, m&#x00E5; enhver kristelig fremstilling af historien v&#x00E6;re luthersk.</p>
                        
                    <p rend="noIndent">P&#x00E5; kritikken af, at <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> var for d&#x00F8;mmende, svarede Grundtvig, at han ans&#x00E5; det for n&#x00F8;dvendigt at udpege synderne for den samtid, han fandt vantro og &#x2018;starblind&#x2019;. Grundtvig var fuldt bevidst om kr&#x00F8;nikens m&#x00F8;rke tone. De r&#x00E6;dsler, han udmalede, ville forh&#x00E5;bentlig g&#x00F8;re l&#x00E6;serne mismodige. De ville dern&#x00E6;st indse, at det var &#x2018;l&#x00F8;gnen&#x2019; og &#x2018;fjenderne&#x2019;, der havde forvoldt alle r&#x00E6;dslerne, og da ville de endelig blive vakt og f&#x00F8;lge Grundtvigs kampr&#x00E5;b: &#x201C;Til Kamp for det stjaalne Klenodie, til Korstog mod alle vor Herres Jesu Christi Fiender i os og udenfor os under Saligheds Hjelm, med Aandens Sv&#x00E6;rd&#x201D; (s. 24).</p>
                                        
                </div>
                
                <div>
                    <head xml:id="docIn9">Personangreb</head>
                    
                   <p rend="noIndent">I de efterf&#x00F8;lgende afsnit forsvarede Grundtvig sine angreb p&#x00E5; <persName key="pe1326">M&#x00FC;ller</persName>, <persName key="pe54">Schelling</persName>, <persName key="pe18">Steffens</persName> og <persName key="pe31">Bastholm</persName> og udbyggede sin kritik af dem hver is&#x00E6;r.</p>
                    
                    <div>
                        <head xml:id="docIn10">Johannes M&#x00FC;ller</head>
                   
                        <p rend="noIndent"><persName key="pe1326">Johannes M&#x00FC;ller</persName> var en schweizisk historiker, som var h&#x00F8;jt v&#x00E6;rdsat i sin samtid i Europa. Oprindeligt var han pr&#x00E6;get af oplysningst&#x00E6;nkere, men i 1782 l&#x00E6;rte han <persName key="pe25">J.G. Herder</persName> at kende og lod sig p&#x00E5;virke af dennes romantiske, religi&#x00F8;st funderede historiesyn. <persName key="pe1326">M&#x00FC;ller</persName> vandt ber&#x00F8;mmelse for sin schweizerhistorie (<hi rend="italic"><rs type="title" key="title3853">Geschichten der schweizerischen Eidgenossenschaft</rs>,</hi> 1786-1808), som fik stor betydning for udviklingen af en schweizisk nationalbevidsthed. Hans hovedv&#x00E6;rk blev en verdenshistorie, som dog f&#x00F8;rst blev udgivet efter hans d&#x00F8;d (<hi rend="italic"><rs type="title" key="title3841">Vier und zwanzig B&#x00FC;cher Allgemeiner Geschichten, besonders der Europ&#x00E4;ischen Menschheit</rs>,</hi> 1810). <persName key="pe1326">M&#x00FC;llers</persName> historiev&#x00E6;rker var ogs&#x00E5; meget p&#x00E5;sk&#x00F8;nnede i Danmark (<rs type="title" key="title25">Vind 1999</rs>, s. 344).</p>
                        
                        
                        <p rend="noIndent">Grundtvigs syn p&#x00E5; <persName key="pe1326">M&#x00FC;ller</persName> var ambivalent. Han tilstod at have l&#x00E6;rt meget af ham og beundrede hans dybe historiske sans, men mente til geng&#x00E6;ld, at <persName key="pe1326">M&#x00FC;ller</persName> manglede fasthed i kristentroen: &#x201C;Sin Christendom forlorede &#x005B;mistede&#x005D; han <hi rend="spaced">halv i Tidens Str&#x00F8;m&#x201D;</hi> (<rs type="title" key="title3169">1813b</rs>, s. 26 f.). Grundtvig fandt, at <persName key="pe1326">M&#x00FC;ller</persName> vaklede mellem barnlig kristentro og &#x201C;Tidens vantro Klogskab&#x201D; (s. 29). Han var under for stor indflydelse af bibelkritikken og det rationalistiske menneskesyn (<rs type="title" key="title481">Michelsen 1956</rs>, s. 155).</p>
                        
                        <p rend="noIndent">I <persName key="pe23">Molbechs</persName> &#x00F8;jne var <persName key="pe1326">M&#x00FC;ller</persName> samtidens st&#x00F8;rste historiker, idet han &#x2013; i mods&#x00E6;tning til Grundtvig &#x2013; form&#x00E5;ede at tale b&#x00E5;de sandt og retf&#x00E6;rdigt om det, han fremstillede. At Grundtvig havde tilladt sig at h&#x00E5;ne ham for ikke at v&#x00E6;re rigtig kristen og for &#x2018;halvhed&#x2019;, var utilgiveligt. Grundtvig burde have talt med &#x00E6;rb&#x00F8;dighed om en mester, som han aldrig ville n&#x00E5; op p&#x00E5; siden af (<rs type="title" key="title3352">Molbech 1813b</rs>, s. 23).</p>
                        
                        <p rend="noIndent">I <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi> fastholdt Grundtvig sin kritik og understregede, at han blot havde m&#x00E5;lt og bed&#x00F8;mt denne afd&#x00F8;de historiker efter Guds ord. Han anmodede derefter <persName key="pe23">Molbech</persName> om at lade emnet ligge. Lettere sarkastisk anf&#x00F8;rte han flere gange det vers, man typisk anvendte ved afslutningen af begravelser: &#x201C;nu lade vi hannem sove i Fred&#x201D; (s. 25 og 31, jf.
                            <rs type="title" key="title1185"><hi rend="italic">Danmarks og Norgis Kirke-Ritual 1685</hi> (1985)</rs>, kap. 9).</p>                     
                    </div>
                    
                    
                    <div> 
                        
                        <head xml:id="docIn11">F.W.J. Schelling</head>
                        
                        <p rend="noIndent">I sine unge &#x00E5;r havde Grundtvig v&#x00E6;ret meget inspireret af <persName key="pe54">F.W.J. Schellings</persName> naturfilosofi. Den s&#x00F8;gte at vise, at tilv&#x00E6;relsen i sin dybeste sammenh&#x00E6;ng er &#x00E9;t, at alt i verden har sin plads og eksistens i det Ene, som b&#x00E6;rer tilv&#x00E6;relsen, og som <persName key="pe54">Schelling</persName> kaldte &#x2018;det Absolutte&#x2019;. <persName key="pe54">Schellings</persName> filosofi i perioden 1801-1806 kaldes ogs&#x00E5; identitetsfilosofi, idet han var optaget af tanken om enheden (identiteten) af s&#x00E5; modsatte st&#x00F8;rrelser som &#x00E5;nd og natur, subjekt og objekt, det reale og det ideale, se desuden <ref type="docOut" target="1807_61_intro.xml#docIn8">indledningen til &#x201C;Om Religion og Liturgie&#x201D;, afsnittet &#x201C;F.W.J. Schellings naturfilosofi&#x201D;</ref>).</p>
                        
                        <p rend="noIndent">Efter sin omvendelse i vinteren 1810 vendte Grundtvig sig dog kraftigt imod naturfilosofien, og i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> kaldte han <persName key="pe54">Schellings</persName> l&#x00E6;re den ford&#x00E6;rveligste af alle (s. 294). Han tillagde naturfilosofien v&#x00E6;rdi som &#x201C;Gi&#x00E6;ringsmiddel&#x201D; (s. 297), dvs. som katalysator for en mere poetisk kristendomsforst&#x00E5;else, men forkastede dens grunds&#x00E6;tninger. Hans hovedanke var, at naturfilosofferne i deres bestr&#x00E6;belse p&#x00E5; at finde enhed ikke satte skarpt nok skel mellem det gode og det onde, sandheden og l&#x00F8;gnen. Desuden ben&#x00E6;gtede de menneskets frihed og dermed det personlige ansvar. Med naturfilosofien fulgte &#x201C;gr&#x00E6;ndsel&#x00F8;s Hovmod, Forgabelse i egne Dr&#x00F8;mme, Ligegyldighed for Hjertets Tilstand og Sj&#x00E6;lens Vel&#x201D; (s. 295).</p>                        
                     
                        <p rend="noIndent"><persName key="pe23">Molbech</persName> kunne ikke v&#x00E6;re mere uenig. I hans &#x00F8;jne var <persName key="pe54">Schelling</persName> en af samtidens mest skarpsindige og &#x00E5;ndrige t&#x00E6;nkere, og Grundtvigs fremstilling af <persName key="pe54">Schellings</persName> filosofi ville han end ikke g&#x00E5; ind i at diskutere, &#x201C;da den er <hi rend="italic">ingen</hi>&#x201D; (<rs type="title" key="title3352">Molbech 1813b</rs>, s. 21). Grundtvig p&#x00E5;stod blot en r&#x00E6;kke usandheder og var aldeles forblindet.</p>
                        
                        <p rend="noIndent">I <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi> gentog Grundtvig sin kritik og erkl&#x00E6;rede krig mod al naturfilosofi og panteisme (s. 35). Fronterne stod mellem Grundtvigs bibelske dualisme og <persName key="pe54">Schellings</persName> monisme; mellem Grundtvigs begreb om Gud som uforanderlig og <persName key="pe54">Schellings</persName> udviklingstanke. Det var Grundtvigs m&#x00E5;l at bevise, at <persName key="pe54">Schelling</persName> sammenblandede godt og ondt, lys og m&#x00F8;rke, gud og verden, og at han var en l&#x00F8;gner (s. 36).</p>
                        
                        <p rend="noIndent">I sit fors&#x00F8;g p&#x00E5; at gendrive <persName key="pe54">Schelling</persName> citerede han lange passager af <hi rend="italic"><rs type="title" key="title3373">Denkmal der Schrift von den g&#x00F6;ttlichen Dingen etc. des Herrn Friedrich Heinrich Jacobi</rs></hi> fra 1812, som var et indl&#x00E6;g i en igangv&#x00E6;rende polemik mellem <persName key="pe54">Schelling</persName> og filosoffen <persName key="pe1626">F.H. Jacobi</persName>. I <persName key="pe1626">Jacobi</persName> fandt Grundtvig en mand at l&#x00E6;ne sig op ad, for han bek&#x00E6;mpede ligesom Grundtvig b&#x00E5;de oplysningst&#x00E6;nkningen og naturfilosofien. <persName key="pe1626">Jacobi</persName> havde erkl&#x00E6;ret <persName key="pe54">Schelling</persName> for ateist, hvilket Grundtvig alts&#x00E5; st&#x00F8;ttede: &#x201C;er den Atheist, som n&#x00E6;gter en evig <hi rend="italic">uforanderlig, levende</hi> Gud, da er <persName key="pe54">Schelling</persName> det efter hans egen klare Bekiendelse&#x201D; (<rs type="title" key="title3169">1813b</rs>, s. 40). Af de Schellingcitater, som Grundtvig f&#x00F8;rte i marken, fremg&#x00E5;r det dog, at <persName key="pe54">Schelling</persName> netop pr&#x00F8;vede at t&#x00E6;nke Gud som levende og personlig ved at t&#x00E6;nke ham som foranderlig.</p>
                        
                        <p rend="noIndent">Det bedste v&#x00E5;ben mod <persName key="pe54">Schellings</persName> identitetsfilosofi fandt Grundtvig i modsigelsens grunds&#x00E6;tning (kontradiktionsprincippet), der siger, at man ikke p&#x00E5; samme tid kan bekr&#x00E6;fte og ben&#x00E6;gte det samme. I Grundtvigs version hedder det: &#x201C;Der er en uoph&#x00E6;velig Grundforskiel mellem Sandhed og L&#x00F8;gn&#x201D; (<rs type="title" key="title3169">1813b</rs>, s. 44). Dette betragtede Grundtvig som al t&#x00E6;nknings n&#x00F8;dvendige, uforanderlige lov (s. 46), og med denne mente han at kunne undergrave <persName key="pe54">Schellings</persName> l&#x00E6;re. Enten m&#x00E5;tte <persName key="pe54">Schelling</persName> b&#x00F8;je sig for modsigelsens grunds&#x00E6;tning, og s&#x00E5; ville hele hans identitetsl&#x00E6;re falde, eller ogs&#x00E5; m&#x00E5;tte han n&#x00E6;gte modsigelsens grunds&#x00E6;tning, men da ville hans l&#x00E6;re ogs&#x00E5; spille fallit ved at n&#x00E6;gte at indg&#x00E5; p&#x00E5; den logiske t&#x00E6;nknings pr&#x00E6;misser. Der er den teologiske pointe ved Grundtvigs brug af modsigelsens grunds&#x00E6;tning, at den underst&#x00F8;ttede hans identifikation af sandheden med Gud - en Gud, som stod i mods&#x00E6;tning til l&#x00F8;gnen og Dj&#x00E6;velen. N&#x00E5;r Grundtvig selv k&#x00E6;mpede p&#x00E5; Guds og <rs type="title" key="title788">Bibelens</rs> vegne, var det s&#x00E5;ledes givet, at han h&#x00F8;rte til p&#x00E5; sandhedens side, og at hans modstandere m&#x00E5;tte v&#x00E6;re l&#x00F8;gnere.</p>                       
                        
                        
                            <p rend="noIndent"><hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi> er den f&#x00F8;rste tekst, hvori Grundtvig rigtig udfoldede kontradiktionsprincippet og redegjorde for, hvad han opfattede som dets store r&#x00E6;kkevidde og slagkraft. Princippet kom til at spille en stor rolle i udviklingen af hans teologi. For videre l&#x00E6;sning om Grundtvigs syn p&#x00E5; <persName key="pe54">Schelling</persName> og hans anvendelse af modsigelsens grunds&#x00E6;tning, se <rs type="title" key="title21">Scharling (1947)</rs>, s. 114-117, <rs type="title" key="title520">H&#x00F8;irup (1949)</rs>, s. 78-85, og <rs type="title" key="title3874">Pedersen (1994)</rs>, s. 379-408.</p>
                        
                        <p rend="noIndent">Stilen i Schellingafsnittet er s&#x00E6;rligt voldsom og konfrontativ. Grundtvig iscenes&#x00E6;tter sig selv som <persName key="pe346">David</persName>, der bek&#x00E6;mper <persName key="pe1577">Goliat</persName> (naturfilosofien) ved at slynge stenen (modsigelsens grunds&#x00E6;tning) i hans pande:</p>
                        
                        <p rend="quote">med <rs type="bible" key="1 Sam 17,43" rend="reference1787">Kiep som til Hunden</rs>, skal Man gaae imod ham, <rs rend="reference" type="bible" key="1 Sam 17,49">Stenen skal flyve i hans Pande</rs> og <rs key="1 Sam 17,51" rend="reference" type="bible">med hans <hi rend="spaced">eget</hi> Sv&#x00E6;rd skal Hovedet afhugges</rs>, det er gammel j&#x00F8;disk Krigskonst, den foragtes nuomtide, men jeg er dog slet ikke bange for at bruge den, slet ikke r&#x00E6;d for at raabe til Ki&#x00E6;mpen: staa om Du kan! slaa om Du t&#x00F8;r! kiender Du Jehova, H&#x00E6;renes Herre? (s. 35).</p>

                    </div>
                    
                    <div>
                    
                    <head xml:id="docIn12">Henrich Steffens</head>
                    
                        <p rend="noIndent"><persName key="pe18">Henrich Steffens</persName> var ikke n&#x00E6;vnt s&#x00E6;rskilt i <persName key="pe23">Molbechs</persName> pjece, men Grundtvig valgte alligevel at svare med et helt afsnit, formentlig af flere grunde. <persName key="pe23">Molbech</persName> havde beskyldt ham for ikke at v&#x00E6;re enig med sig selv, n&#x00E5;r han lastede <persName key="pe54">Schelling</persName> og roste <persName key="pe18">Steffens</persName>, som dog begge forf&#x00E6;gtede den samme naturfilosofiske l&#x00E6;re (<rs type="title" key="title3352">Molbech 1813b</rs>, s. 22). Grundtvig fornemmede desuden, at <persName key="pe23">Molbech</persName> ogs&#x00E5; troede, at han havde sk&#x00E5;net <persName key="pe18">Steffens</persName> for kritikken, fordi de var f&#x00E6;tre. Grundtvig svarede, at han vel m&#x00E5;tte have lov at rose <persName key="pe18">Steffens</persName> for de gode virkninger, hans forel&#x00E6;sninger i K&#x00F8;benhavn 1802-1803 havde haft. De form&#x00E5;ede at v&#x00E6;kke mange af tilh&#x00F8;rerne til &#x2018;alvorlig eftertanke&#x2019; og f&#x00F8;rte nogle (heriblandt Grundtvig selv) til &#x00E6;rlig, gammeldags kristendom (<rs type="title" key="title3169">1813b</rs>, s. 54). Resten af afsnittet er en fortsat kritik af naturfilosofien og h&#x00E6;vdelse af <rs type="title" key="title788">Bibelens</rs> sandhed (s. 55-62).</p>
                    </div>
                
                    <div>
                        <head xml:id="docIn13">Christian Bastholm</head>
                    
                        <p rend="noIndent"><persName key="pe31">Christian Bastholm</persName> var en af oplysningstidens betydeligste kirkelige skikkelser i Danmark. Grundtvigs venner havde inden udgivelsen af <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> advaret Grundtvig imod at dadle den endnu levende og h&#x00F8;jt agtede teolog og hofpr&#x00E6;st, men Grundtvig fandt det n&#x00F8;dvendigt. Det var som Guds ords tjener med <rs type="title" key="title788">Bibelen</rs> i h&#x00E5;nd, at han d&#x00F8;mte <persName key="pe31">Bastholm</persName> for hans rationalistisk pr&#x00E6;gede teologi: &#x201C;hans <hi rend="italic">kristne</hi> Tro sad mere i hans Hoved end i hans Hjerte, derfor blev han mindre Christen jo l&#x00E6;ngere han skrev&#x201D;  (<rs type="title" key="title3169">1813b</rs>, s. 70 f.). Grundtvig mente, at <persName key="pe31">Bastholm</persName> enten havde tabt troen undervejs, eller at den fra begyndelsen kun havde v&#x00E6;ret en forstandens tilslutning til kristendommen. Han kritiserede de rationalistiske tr&#x00E6;k ved hans l&#x00E6;re: hans afvisning af dogmerne om forsynet, inkarnationen og forsoningen; og hans fremh&#x00E6;velse af dyden som vej til salighed. Grundtvig polemiserede desuden mod <persName key="pe31">Bastholms</persName> syn p&#x00E5; landsbypr&#x00E6;stens rolle i den i samtiden vidt udbredte bog <rs type="title" key="title3447"><hi rend="italic">Korte Tanker til n&#x00E6;rmere Eftertanke over Den geistlige Stand</hi></rs> (1794).</p>
                    </div>      
                </div>
              
    
                
                <div>
                
                    <head xml:id="docIn16">Modtagelsen</head>
                    
                    <p rend="noIndent">I mods&#x00E6;tning til <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>, som blev revet v&#x00E6;k kort efter sin udgivelse, l&#x00E5; salget af <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi> helt stille. Efter 14 dage var der endnu ikke solgt 40 eksemplarer if&#x00F8;lge et brev fra <persName key="pe176">Povel Dons</persName> den 24. juli (<rs type="title" key="title579">K&#x00F8;ster 1875</rs>, s. 119). I 1814 var der stadig stort set ikke solgt af den (<rs type="title" key="title3170">Grundtvig 1814</rs>, s. IV). Der var alts&#x00E5; ikke megen offentlig opm&#x00E6;rksomhed om v&#x00E6;rket, men til geng&#x00E6;ld optog det deres f&#x00E6;lles venner meget. <persName key="pe176">Povel Dons</persName> var if&#x00F8;lge <persName key="pe643">Kamma Rahbek</persName> meget begejstret for bogen. Selv havde hun det sv&#x00E6;rt med den og skrev til <persName key="pe23">Molbech</persName>: &#x201C;hvormeget jeg end i <hi rend="italic">een</hi> Ting &#x005B;den kristne tilgang&#x005D; maae v&#x00E6;re enig med Grundtvig, saa er der dog <hi rend="italic">mange</hi> andre Ting, der forarge mig, og jeg kan slet ikke komme tilrette med Formen, selv der, hvor jeg ikke har det Mindste imod Materien at indvende&#x201D; (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 180 f.).</p>
                </div>
                 
            </div>
            
            <div>
                <head xml:id="docIn17">Molbechs erkl&#x00E6;ring</head>
                
                <p rend="noIndent"><persName key="pe23">Molbech</persName> blev ganske rasende over <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi>. Til <persName key="pe643">Kamma Rahbek</persName> skrev han, at han &#x00F8;nskede at finde en m&#x00E5;de, hvorp&#x00E5; han uden bitterhed kunne fort&#x00E6;lle, hvor meget Grundtvig &#x201C;har kr&#x00E6;nket mig, og at jeg i Fremtiden ikke vil have det Mindste at gi&#x00F8;re med ham &#x005B;...&#x005D; Med vort Venskab er det ude&#x201D; (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 205). <persName key="pe643">Kamma Rahbek</persName> svarede, at det var, som om Grundtvig &#x201C;slet ikke mere veed, hvad der skikker sig, og har bidt Hovedet af al Skam&#x201D; (s. 207).</p>
                
                <p rend="noIndent">Den 24. juli indrykkede <persName key="pe23">Molbech</persName> <rs type="title" key="title3351">&#x201C;Erkl&#x00E6;ring til den l&#x00E6;sende Almeenhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> se <ref type="epiText" target="title3351_fax001.pdf">faksimile</ref>. Heri gjorde han det klart, at han ans&#x00E5; videre debat med Grundtvig for nyttel&#x00F8;s, da Grundtvig var s&#x00E5; sikker i sin sag: &#x201C;<hi rend="italic">Sandhed</hi> er, at mene og troe som <hi rend="italic">Grundtvig</hi>. Der gives ingen Religion, ingen Philosophie, ingen Historie, uden <hi rend="italic">hans</hi> &#x2013; thi: alle tre indeholdes i <rs type="title" key="title788">Bibelen</rs>&#x201D; (<rs type="title" key="title3351">1813c</rs>, sp. 929 f.). Andetsteds omtalte <persName key="pe23">Molbech</persName> sarkastisk dette som &#x201C;den Grundtvigske infallibilitet&#x201D;, dvs. lig den pavelige ufejlbarlighed (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 222). <persName key="pe23">Molbech</persName> &#x00F8;nskede i sin erkl&#x00E6;ring kun at gendrive et enkelt punkt, nemlig den grove og usande anklage om, at han skulle v&#x00E6;re ukristen. Han mente, at Grundtvig var g&#x00E5;et videre end &#x201C;Inquisitions-Tribunalernes blodt&#x00F8;rstige Tyranner&#x201D;, n&#x00E5;r han i &#x201C;fanatisk Blindhed&#x201D; tillod sig at d&#x00F8;mme <persName key="pe23">Molbechs</persName> tro efter sine egne indfald og indbildninger (<rs type="title" key="title3351">1813c</rs>, sp. 931 f.).</p>               
            </div>
            
            
            
            <div> 
                <head xml:id="docIn18">&#x201C;Farvel. (Til C. Molbech.)&#x201D;</head>
                
                <p rend="noIndent">Grundtvig forstod, at venskabet var slut og lod den 3. august et afskedsbrev trykke i <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> med titlen <rs type="title" key="title3375">&#x201C;Farvel. (Til C. Molbech.)&#x201D;</rs>. Det er et jambisk rimbrev i en relativt mild tone, hvormed Grundtvig ville overbevise <persName key="pe23">Molbech</persName> om, at han trods alt stadig t&#x00E6;nkte p&#x00E5; ham med venlighed (jf. till&#x00E6;gget i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 392). <persName key="pe23">Molbech</persName> befandt sig i Sverige, da Grundtvig skrev til ham. Grundtvigs udtryk, at <persName key="pe23">Molbech</persName> stod i &#x201C;Fjenders Ledtog&#x201D; (strofe 2), hentyder til, at der p&#x00E5; dette tidspunkt var udsigt til en ny krig mellem Danmark-Norge og Sverige. Krigen blev erkl&#x00E6;ret den 3. september.</p>
               
                <p rend="noIndent">I digtet hentydede Grundtvig desuden til sommeren 1808, da de to l&#x00E6;rte hinanden at kende (den &#x201C;f&#x00F8;rste Vennesommer&#x201D;), og appellerede med den hyppige brug af ordet &#x201C;Hjerte&#x201D; til <persName key="pe23">Molbechs</persName> f&#x00F8;lelser (vers 10, 15, 19, 24 og 46). Appellen prellede dog af p&#x00E5; <persName key="pe23">Molbech</persName>. Han syntes mest af alt irriteret over Grundtvig og skrev til <persName key="pe643">Kamma Rahbek</persName>, at han betragtede Grundtvig som en nar. <persName key="pe23">Molbech</persName> godtede sig over &#x201C;den underlige Comedie, han &#x005B;Grundtvig&#x005D; opf&#x00F8;rer, hvori han selv er Hovedpersonen, Kr&#x00F8;niken det skiulte Fatum &#x005B;sk&#x00E6;bne&#x005D;, hans Hierte en ulykkelig Elsker og mit Venskab en stum <hi rend="italic">Figurant</hi> &#x005B;biperson&#x005D;, som han efter Behag lader optr&#x00E6;de snart i denne, snart i hiin Skikkelse paa Theatret&#x201D;, dvs. i tidsskriftet <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 222). <persName key="pe643">Kamma Rahbek</persName> var ikke enig med <persName key="pe23">Molbech</persName> i, at Grundtvig spillede komedie, og svarede ham, at hun var blevet r&#x00F8;rt over digtet (s. 224).</p>
            </div> 
            
            
            
            <div> 
                <head xml:id="docIn19">Molbechs utrykte farvel og polemikkens afslutning</head>
                
                <p rend="noIndent">Den 5. august skrev <persName key="pe23">Molbech</persName> et svar p&#x00E5; vers med den distancerende titel &#x201C;Til forfatteren af Kr&#x00F8;nikens Gienm&#x00E6;le&#x201D;. Han sendte sine vers til Grundtvig privat, men lod dem ikke trykke. Indholdet var ret h&#x00E5;rdt. <persName key="pe23">Molbech</persName> anklagede Grundtvig for at tale med to stemmer og betvivlede, at han virkelig var ked af fejden. Han pointerede desuden, at Grundtvig ikke i ham havde &#x2018;tabt&#x2019; en ven, men at Grundtvig selv havde fraskrevet ham: &#x201C;Du har mistet, hvad du <hi rend="italic">selv</hi> har vraget&#x201D; (<rs type="title" key="title16">Grundtvig &#x0026; Molbech 1888</rs>, s. 133 ). <persName key="pe643">Kamma Rahbek</persName> havde f&#x00E5;et lov at l&#x00E6;se svaret og mente, at slutningen var for h&#x00E5;rd, for ikke at sige ond (<rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 233). <persName key="pe23">Molbech</persName> svarede, at han var kold over for Grundtvigs &#x201C;offentlige &#x00D8;mhed&#x201D;. Den havde r&#x00F8;rt ham lige s&#x00E5; lidt som den m&#x00E5;de, hvorp&#x00E5; Grundtvig &#x201C;f&#x00F8;rer sin Christendom i Parade&#x201D; (s. 236). Grundtvig besvarede ikke <persName key="pe23">Molbechs</persName> brev, og dermed endte polemikken.</p>
                
                <p rend="noIndent">I tiden derefter s&#x00F8;gte Grundtvig og <persName key="pe23">Molbech</persName> at undg&#x00E5; hinanden, og <persName key="pe23">Molbech</persName> omtalte Grundtvig som &#x201C;min fiendske Uven&#x201D; eller &#x201C;<hi rend="italic">min fordums Ven</hi>&#x201D; (jf. <rs type="title" key="title3855">Molbech &#x0026; Rahbek 1993</rs>, s. 292 og 334). Indimellem var de n&#x00F8;dt til at v&#x00E6;re i stue sammen, fx hos den f&#x00E6;lles ven, <persName key="pe176">Povel Dons</persName>, men talte ikke sammen mere end h&#x00F8;jst n&#x00F8;dvendigt. S&#x00E5;dan var forholdet lagt p&#x00E5; is de n&#x00E6;ste tolv &#x00E5;r. De begyndte f&#x00F8;rst for alvor at tale sammen igen i anledning af <persName key="pe23">Molbechs</persName> udgivelse af <hi rend="italic"><rs type="title" key="title86">Den Danske Rimkr&#x00F8;nike</rs></hi> i 1825. De to venner genoptog deres brevveksling, men blev ikke dus igen (jf. <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 585).</p>
                           </div>
            
            <div type="litList">
            <head xml:id="docIn10000">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Bastholm, Christian (1794) <rs type="title" key="title3447"><hi rend="italic">Korte Tanker til n&#x00E6;rmere Eftertanke over Den geistlige Stand</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Borup, Morten (1954) <rs type="title" key="title674"><hi rend="italic">Christian Molbech</hi></rs>. K&#x00F8;benhavn</item>
                    <item><hi rend="italic"><rs type="title" key="title1185">Danmarks og Norgis Kirke-Ritual 1685-1985</rs></hi> (1985) genudgivet af Udvalget for Konvent for Kirke og Theologi. U.st.</item>
                    <item>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1813a) <rs type="title" key="title3374">&#x201C;Til min Ven Christian Molbech (I Anledning af Kj&#x00F8;benhavns Skilderie No. 18.)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>,  nr. 29, 10. april, sp. 449-452. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1813b) <rs type="title" key="title3169"><hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi></rs>. K&#x00F8;benhavn</item>                    
                    <item>Grundtvig, N.F.S. (1813c) <rs type="title" key="title3375">&#x201C;Farvel. (Til C. Molbech.)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>,  nr. 62, 3. august, sp. 977-978. K&#x00F8;benhavn</item>                    
                    <item>Grundtvig, N.F.S. (1814) <rs type="title" key="title475"><hi rend="italic">Helligtrekongerlyset eller Tre Dages H&#x00E6;ndelser paa Dannemarks H&#x00F8;iskole. En Beretning</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi></rs>. K&#x00F8;benhavn</item>

                    <item>Grundtvig, N.F.S. &#x0026; Christian Molbech (1888) <rs type="title" key="title16"><hi rend="italic">Christian Molbech og Nikolai Frederik Severin Grundtvig. En Brevvexling</hi></rs>, udg. af Chr. K.F. Molbech &#x0026; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>              
                    <item>H&#x00F8;irup, Henning (1949) <rs type="title" key="title520"><hi rend="italic">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>              
                    <item>J&#x00F8;rgensen, Ellen (1939) <rs type="title" key="title3858">&#x201C;Chr. Molbech, den danske historiske Forenings Stifter&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1934">Historisk Tidsskrift</rs></hi>, bind 10, r&#x00E6;kke 5, s. 1-63. K&#x00F8;benhavn</item>
                    <item>K&#x00F8;ster, Kristian (1875) <rs type="title" key="title579"><hi rend="italic">Til Minde om Povel Dons, Grundtvigs og Ingemanns Ungdoms-Ven. Et efterladt Arbejde</hi></rs>, udg. af Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Michelsen, William (1956) <rs type="title" key="title481"><hi rend="italic">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn</hi></rs>. K&#x00F8;benhavn</item>                                   <item>Molbech, Christian (1813a) <rs type="title" key="title3376">&#x201C;Anm&#x00E6;ldelse af et for den nordiske Historie vigtigt Arbeide&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>,  nr. 17, 27. februar, sp. 257-261 og nr. 18, 2. marts, sp. 277-282. K&#x00F8;benhavn</item>
                    <item>Molbech, Christian (1813b) <rs type="title" key="title3352"><hi rend="italic">Til Hr. N.F.S. Grundtvig, Capellan i Udby i Anledning af hans Verdenskr&#x00F8;nike og Ki&#x00F8;benhavns Skilderi No. 29.</hi></rs> K&#x00F8;benhavn</item>
                    <item>Molbech, Christian (1813c) <rs type="title" key="title3351">&#x201C;Erkl&#x00E6;ring til den l&#x00E6;sende Almeenhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>,  nr. 59, 24. juli, sp. 929-933. K&#x00F8;benhavn</item>
                    <item>Molbech, Christian (1825) <rs type="title" key="title86"><hi rend="italic">Den Danske Riimkr&#x00F8;nike efter Gotfried af Ghemens udgave af Aaret 1495, trykt paa ny, med afvigende L&#x00E6;semaader i sildigere Udgaver, og Ordfortolkninger</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Molbech, Christian &#x0026; Kamma Rahbek (1993) <rs type="title" key="title3855"><hi rend="italic">Kamma Rahbeks Brevveksling med Chr. Molbech</hi></rs>, udg. af Kirsten Dreyer, 1-3, bind 1. K&#x00F8;benhavn</item>
 
                    <item>M&#x00FC;ller, Johannes von (1786-1808) <rs type="title" key="title3853"><hi rend="italic">Geschichten der schweizerischen Eidgenossenschaft</hi></rs> 1-5. Leipzig</item>
                    <item>M&#x00FC;ller, Johannes von (1810) <rs type="title" key="title3841"><hi rend="italic">Vier und zwanzig B&#x00FC;cher Allgemeiner Geschichten, besonders der Europ&#x00E4;ischen Menschheit</hi></rs>, udg. af Johann Georg M&#x00FC;ller. T&#x00FC;bingen</item>
                    <item>Pedersen, Kim Arne (u.&#x00E5;.: 1994) <hi rend="italic"><rs type="title" key="title3874">Studier i forholdet mellem metafysik og tro i N.F.S. Grundtvigs forfatterskab i perioden 1812-1815</rs>.</hi> Utrykt licenciatafhandling. Aarhus</item>
                    <item>R&#x00F8;nning, Frederik (1907-1914) <rs type="title" key="title3862"><hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 2:2 (1909). K&#x00F8;benhavn</item>
                    <item>Scharling, C.I. (1947) <rs type="title" key="title21"><hi rend="italic">Grundtvig og Romantiken belyst ved Grundtvigs Forhold til Schelling</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Schelling, F.W.J. (1812) <rs type="title" key="title3373"><hi rend="italic">Denkmal der Schrift von den g&#x00F6;ttlichen Dingen etc. des Herrn Friedrich Heinrich Jacobi und der ihm in derselben gemachten Beschuldigung eines absichtlich t&#x00E4;uschenden, L&#x00FC;ge redenden Atheismus</hi></rs>. T&#x00FC;bingen</item>
                    <item>Vedel Simonsen, Lauritz Schebye (1813-1816) <rs type="title" key="title1137"><hi rend="italic">Udsigt over Natjonalhistoriens &#x00E6;ldste og m&#x00E6;rkeligste Perioder</hi></rs> 1:1-3:1. K&#x00F8;benhavn</item>
                    <item>Vind, Ole (1999) <rs type="title" key="title25"><hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>
                </list>             
            </div>
            
        </body>
        
    </text>
    
</TEI>