<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Scriptores Rerum Danicarum medii &#x00E6;vi</title>
      <title rend="shortForm">Om Scriptores Rerum Danicarum</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
      <editor role="student1">Josefine Rahbek</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.12</idno>
               <idno type="content">1.12</idno>
               <idno type="technic">1.12.1</idno>
            </edition>
         </editionStmt>
     <extent>25 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
           <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;titel&#x005D;</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>1816-07-18</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1816_297_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1816_297_4_com.xml" type="com">Punktkommentar</note>
            <note target="1816_297_4_intro.xml" type="intro">Indledning</note>
            <note target="1816_297_4_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om Scriptores Rerum Danicarum medii &#x00E6;vi</title>
       <author>&#x005B;forfatter&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="297">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1816</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <!-- <witness xml:id="sigel">
        <desc>[udgave]</desc>
        <num>[bindnummer]</num>
       </witness> -->
      </listWit>
     </sourceDesc>
    </fileDesc>
      <profileDesc>
     <textClass>
      <classCode scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;genre.xml">
       <term>prosa</term>
       <term>artikler</term>
        </classCode>
      <keywords scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;emneord.xml">
       <term>historie</term>
       <term>litteratur</term>
       <term>Danmark</term>
       
        </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="JR" who="JR" when="2017-06-27">1. kollation indf&#x00F8;rt efter M&#x00F8;llers eksemplar (brunt omslag) + faxkodning t.o.m. s. 80.</change>
       <change who="JR" when="2017-06-28">1. kollation indf&#x00F8;rt efter M&#x00F8;llers eksemplar (brunt omslag) + faxkodning afsluttet.</change>
       <change xml:id="JT" who="JT" when="2017-10-23">indf&#x00F8;rt 2. kollation l&#x00E6;st af VAP efter Aarhusianer Samfundets eksemplar</change>
       <change who="JT" when="2017-10-30">indf&#x00F8;rt 3. kollation l&#x00E6;st af JT efter KBs eksemplar K 805, 8</change>
       <change who="JT" when="2017-10-30">seg-opm&#x00E6;rket + automatisk baseopm&#x00E6;rkning</change>
      
      <change who="auto" when="2017-10-30">Autoopm&#x00E6;rket af autotag.awk v12 KK 2017-03-09</change>
       <change who="JT" when="2017-11-30">nye com fra com100 + opm&#x00E6;rkning til registre</change>
      <change who="JT" when="2018-01-09">efter VAPs 1. red.: Nye com fra com 200</change>
       <change who="JT" when="2018-02-26">retur fra FLNs 2.redaktion. Nye com fra 300</change>
       <change who="JT" when="2018-03-08">retur fra KNs 3.redaktion. Nye com fra 400-404</change>
     </revisionDesc>
   </teiHeader>

   <text type="txt">   
       
          <body>
      
          <div type="&#x005B;Tekst&#x005D;">
             <pb type="text" facs="1816_297_4_fax001.jpg" ed="A" n="72"/>
<head rend="1">Om <hi rend="romanType"><rs type="title" key="title1172">Scriptores Rerum Danicarum medii &#x00E6;vi</rs>.</hi></head>
<p rend="noIndent"><hi rend="initial">D</hi>et er vel alle mine L&#x00E6;sere bekiendt at vi ved de <seg type="com" n="com1">velfortjente</seg> M&#x00E6;nds, <persName key="pe920">Langebeks</persName> og <persName key="pe7">Suhms</persName> ivrige Bestr&#x00E6;belser og ved den Kongelige Gavmildhed, der i <placeName key="poet219">Dannemark</placeName> saatidt har maattet b&#x00F8;de paa Mangelen af levende Varme for <seg type="com" n="com200">hjemf&#x00F8;dte</seg> B&#x00F8;ger, under <seg type="com" n="com2">forn&#x00E6;vnde</seg> Overskrift eie en Samling af Bidrag til F&#x00E6;drelandets Historie, som alle dens Dyrkere maae gl&#x00E6;des ved. Naar jeg da vender &#x00D8;iet til dette V&#x00E6;rks Mangler, <seg type="com" n="com300">t&#x00E6;nke ingen</seg> det er af Blindhed for Arbeidets V&#x00E6;rd eller Uretf&#x00E6;rdighed mod de h&#x00E6;derlige M&#x00E6;nd, der befordrede og styrede <pb type="text" facs="1816_297_4_fax002.jpg" ed="A" n="73"/>det. Nei, <!--<seg type="com" n="com3">-->vel<!--</seg>--> har man vidst meget at fort&#x00E6;lle om min Foragt mod Videnskaberne og mit Had til deres hensovne Dyrkere, men at man her har fortalt en Fabel, der n&#x00F8;dvendig maatte skifte Navn for at vorde sand, derom skulde jeg troe mine Skrifter, baade de hvori jeg betragtede, og de hvori jeg <seg type="com" n="com4">nyttede</seg> Forgi&#x00E6;ngernes Arbeider, vidne saa lydelig, at jeg ikke l&#x00E6;nger kan m&#x00F8;de den Fordom eller rettere <seg type="com" n="com5">Bagsnak</seg> hos nogen sandhedski&#x00E6;rlig L&#x00E6;ser. Derimod meener jeg ganske alvorlig at Videnskabelighed vinder og en oplyst Fornuft <seg type="com" n="com201">teer</seg> sig ligesaalidt ved en ubetinget Anpriisning af forel&#x00F8;bige Arbeider som ved en afsindig Ringeagt for dem. Det attende Aarhundrede har heri som i Alt gjort sig skyldig i de groveste Selv-Modsigelser og den uforsvarligste Uretf&#x00E6;rdighed baade mod Fortid og Fremtid. Vi veed, hvorledes det l&#x00F8;ftede sig med latterlig Storagtighed over alle de forbigangne Tiders Viisdom og Vidnesbyrd, hvorledes det indbildte sig at kunne af egen <seg type="com" n="com202">Formue</seg> udrede et <seg type="com" n="com6">Liggendef&#x00E6;</seg>, alle <seg type="com" n="com100">n&#x00E6;rv&#x00E6;rende</seg> og tilkommende <seg type="com" n="com7">Sl&#x00E6;gter</seg> skulde betragte som et Vidunder af Viisdom, vi have h&#x00F8;rt en Skare under h&#x00F8;ir&#x00F8;stet Bifald pr&#x00E6;dike, hvad man saa latterlig beskyldte mig for, et Korstog mod al grundig Videnskabelighed, mod de gamle Sprogs og den gamle Histories Dyrkning, ja imod Alt hvad <pb type="text" facs="1816_297_4_fax003.jpg" ed="A" n="74"/>der ikke umiddelbar tjente til legemlig og timelig <seg type="com" n="com8">N&#x00F8;dt&#x00F8;rft</seg> og Velstand. Vi have seet Videnskabelighed Aar for Aar meer og meer at hend&#x00F8;e, medens tom og <seg type="com" n="com9">trangbrystig</seg> Kiv mellem Tidens <seg type="com" n="com10">Realister og Nominalister</seg>, P&#x00E6;dagoger og speculative Philosopher, blev hardtad dens eneste Livstegn, vi have seet hvorledes Skolerne <seg type="com" n="com11">trindt</seg> i Landene forfaldt midt under Skriget paa deres Opreisning til guddommelige Oplysnings-Templer, vi have seet dem mere og mere at n&#x00E6;rme sig, kun under forandret Skikkelse, til <placeName key="fak17">Roms</placeName> <seg type="com" n="com12">Rhetor-Skoler</seg> og til hine, hvor <rs type="title" key="title5606">Puerilia</rs>, <rs type="title" key="title5607">Composita</rs> og <rs type="title" key="title5608">Flores verborum</rs> havde Magten, forvandle sig til smaa <seg type="com" n="com301">encyklopodistiske</seg> V&#x00E6;rksteder, hvis <seg type="com" n="com15">Automater</seg> vel skulde bare sig for at udvide Aandens Rige. Det beh&#x00F8;ves da kun endnu at man skal <seg type="com" n="com203">lyse de Arbeider der i den Tid ere frembragte, i hellig H&#x00E6;vd</seg>, som ufeilbare, og da er Videnskabeligheds Jordef&#x00E6;rd bestilt; man beh&#x00F8;ver kun at <seg type="com" n="com101">skrinl&#x00E6;gge</seg> det attende Aarhundredes B&#x00F8;ger med Lovtaler over deres ufeilbare Mestere, for at drive et Afguderie med Reliqvier og Legender, der hverken r&#x00F8;ber eller befordrer et mindre Barbarie eller M&#x00F8;rke, end det der for 300 Aar siden oplystes og <seg type="com" n="com102">adspredtes</seg>. Noget ganske andet s&#x00F8;mmede sig dog vel imidlertid den Alder der roser sig af Forstands oplyste &#x00D8;ine og udkaarede til sit Livsprog: <rs type="bible" subtype="bibleStart" key="1 Thess 5,21" rend="reference" n="bible1"/><seg type="com" n="com103"><hi rend="spaced">pr&#x00F8;ver</hi></seg> <pb type="text" facs="1816_297_4_fax004.jpg" ed="A" n="75"/>alle Ting og <hi rend="spaced"><seg type="com" n="com104">beholder</seg> det Gode</hi><rs type="bible" subtype="bibleEnd" key="1 Thess 5,21" rend="reference" n="bible1"/><hi rend="spaced">;</hi> man kan dog vel ikke, uden at v&#x00E6;kke Latter, v&#x00E6;re den Troe bekiendt, at det attende Aarhundredes B&#x00F8;rn vare himmelfaldne, uden anden end legemlig Forbindelse med de forrige <seg type="com" n="com17">Sl&#x00E6;gter</seg>, eller at de, som Inspirerede, have afsagt en ufeilbar Dom over Menneskets Liv og Vilkaar, ja selv over de B&#x00F8;ger de aldrig havde l&#x00E6;st; eller, er det sandt at den Tid nu er oprundet, da B&#x00F8;rnene <seg type="com" n="com18">alt</seg> i Sv&#x00F8;bet ere klogere end deres F&#x00E6;dre og i Drengeaarene forstandigere end alle Viism&#x00E6;nd, saa kan den Tid dog vel ikke <seg type="com" n="com18">alt</seg> v&#x00E6;re omme, saa maae vel dog det nittende Aarhundredes B&#x00F8;rn, B&#x00F8;rn af saa kloge For&#x00E6;ldre og saa viselig opdragne, v&#x00E6;re endnu klogere og mere ufeilbare, saa er det dog ei at forlange af dem, der med Moders-Melken indsugede den Grunds&#x00E6;tning at man maae intet troe paa andres Ord men skal selv baade pr&#x00F8;ve og d&#x00F8;mme, jeg siger det var dog et <seg type="com" n="com204">vist</seg> Tegn paa at de kloge F&#x00E6;dre gaae tidlig i Barndom, hvis de forlange af den yngre <seg type="com" n="com20">Sl&#x00E6;gt</seg>, at den skal sv&#x00E6;rge paa deres Ord og standse sig selv paa Oplysningens <seg type="com" n="com21">glimrende</seg> Bane, at den ikke, ligesom den forrige, skal ansee det for Oplysningens f&#x00F8;rste og vigtigste K&#x00E6;mpeskridt ubeseet at forkaste <seg type="com" n="com22">F&#x00E6;drenes</seg> Meninger, som den jo, hvis de ere sande, maae finde igien hos <pb type="text" facs="1816_297_4_fax005.jpg" n="76" ed="A"/>sig selv, langt meer <seg type="com" n="com105">ubeblandede</seg> med Fordom og Vildfarelse.</p>
             
<p rend="firstIndent">Dog, uagtet man i den <seg type="com" n="com106">n&#x00E6;rv&#x00E6;rende</seg> Tid daglig fristes til at udbryde: <hi rend="romanType"><seg type="com" n="com23">difficile est satyram non scribere</seg>,</hi> vil jeg dog her lade det v&#x00E6;re nok med Vinket om den oplyste Tids s&#x00E6;rdeles naive Betragtning af Historien, og ingenlunde raade til at ud&#x00F8;ve <seg type="com" n="com24">Giengieldelsens Ret</seg>, hvorved vi selv tabte mest. Det attende Aarhundrede ligger bag os, er lagt til Summen af de forrige Dage, og i dets Efterm&#x00E6;le maae Sandhed ene tale, med Sandheds Ki&#x00E6;rlighed skal Roes og Daddel <seg type="com" n="com400">udskiftes</seg> saavel mellem det og de andre S&#x00F8;dskende, som mellem dets enkelte Lemmer, og naar dets Gienf&#x00E6;rd vil skr&#x00E6;kke os, skal vi kun smilende svare: du veed nok at det var kun i Overtroens Dage, man gyste for Gienf&#x00E6;rd, hvad der er i Graven bliver der nok, og Indbildnings-Kraftens Hjernespind har du l&#x00E6;rt os at foragte; men ingen Vrede skal vi spilde paa den kraftl&#x00F8;se Skygge, heller skal vi l&#x00E6;se en Sj&#x00E6;lemesse for den om det kunde hjelpe den til Roe i Graven, og gjerne dv&#x00E6;le ved den hensovnes enkelte Dyder, saavidt Sandhed tillader. Gl&#x00E6;deligt er det saaledes for os at kunne med Sandhed sige om Aarhundredet, at det is&#x00E6;r i <placeName key="poet219">Dannemark</placeName> virkelig havde sin gode Side, fordi det netop der ei vendte Ryggen men <pb type="text" facs="1816_297_4_fax006.jpg" ed="A" n="77"/>kun <hi rend="spaced">Siden <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">tii</rdg><witDetail wit="A" n="1" rend="ft"/></app></hi> de forrige Dage, og <hi rend="spaced">blev</hi> saa at sige <hi rend="spaced">staaende,</hi> i Uvished om til hvilken Side det skulde vende sig, indtoges vel af det <seg type="com" n="com107">N&#x00E6;rv&#x00E6;rendes</seg> <seg type="com" n="com25">Glimmer</seg>, men kunde dog ikke bare sig for at skotte til det Forbigangne, og kaste et frygtsomt Blik paa det Tilkommende. F&#x00F8;rst i sit allersidste <seg type="com" n="com26">Aartiende</seg>, altsaa paa Gravsens Bred begyndte Aarhundredet hos os at antage sin rette Skikkelse, og det dog ei uden kraftig Modstand af enkelte Lemmer, saa vi i Grunden aldrig har kiendt det <seg type="com" n="com27">uden</seg> paa sin ugudelige Sotteseng, og som et Gienf&#x00E6;rd i det <seg type="com" n="com109">n&#x00E6;rv&#x00E6;rende</seg> Aarhundrede, der vilde indbilde os det levede endnu, og skulde indtage Riget. Derfor see vi ogsaa endnu seent i forrige Aarhundrede M&#x00E6;nd som med <seg type="com" n="com28">synderlig</seg> Iver talde Historiens Sag, og str&#x00E6;bde flittig at befordre dens Dyrkelse, og ski&#x00F8;ndt de i Grunden stod som <seg type="com" n="com302">pinte Vidner</seg>, og havde kun liden Gl&#x00E6;de af deres Bestr&#x00E6;belser, betragtedes de dog med en H&#x00F8;iagtelse hvorved <placeName key="poet219">Dannemark</placeName> ford&#x00F8;mte sin egen Lunkenhed og Dorskhed. I Spidsen for disse M&#x00E6;nd maae man <seg type="com" n="com205">sikkerlig</seg> n&#x00E6;vne <persName key="pe920">Langebek</persName> og <persName key="pe7">Suhm</persName>, to Navne der skal v&#x00E6;re <placeName key="poet219">Dannemark</placeName> dyrebare, saal&#x00E6;nge Ki&#x00E6;rlighed til F&#x00E6;drelandets Historie ei er aldeles udd&#x00F8;d, M&#x00E6;nd, hvis Arbeide er langt fra at v&#x00E6;re ubrugbart eller ubetydeligt, uagtet det lider ei alene af den Ufuldkommenhed, der er alt menneskeligt Ar<pb type="text" facs="1816_297_4_fax007.jpg" ed="A" n="78"/>beids <seg type="com" n="com29">F&#x00F8;dselsm&#x00E6;rke</seg>, men <seg type="com" n="com30">og</seg> af Tidsalderens <app type="corrNote" select="yes"><lem wit="GV">mangehaande</lem><rdg wit="A">mange haande</rdg><witDetail wit="A" n="1" rend="mt">evt. manglende bindestreg ved linjeskift. Findes ikke i vores udgivet korpus i to ord; ej heller som "mange Haande", hvorimod der er ti tilf&#x00E6;lde af "mangehaande"; i ODS er opslaget 'Haande' (2) - sammens&#x00E6;tningen findes under "mange haande", men alle eksemplerne er "mangehaande". Efter korrespondance med FLN gennemf&#x00F8;rer vi rettelsen, da det er mest sandsynligt, at s&#x00E6;tteren har glemt skilletegn ved linjeskift, selvom en egentlig retstavning ikke eksisterede endnu.</witDetail></app> Sygdomme. Skielne vi atter mellem disse M&#x00E6;nd, da kan der vist ingen Tvivl v&#x00E6;re om, at vi maae s&#x00E6;tte <persName key="pe920">Langebek</persName> &#x00F8;verst som egenlig Videnskabsmand, thi i den historiske Kreds han indskr&#x00E6;nkede sig til, bev&#x00E6;gede han sig med et Mod, en Indsigt og <seg type="com" n="com206">Ski&#x00F8;nsomhed</seg>, hvorover man, med Hensyn paa Tiden, maatte studse, dersom vi ikke bet&#x00E6;nkde at han saavel aandelig som ogsaa paa en Maade legemlig tilh&#x00F8;rde det 17tende Aarhundrede<note type="footnote"><p rend="noIndent"><persName key="pe920">Langebek</persName> var f&#x00F8;dt i en jydsk Pr&#x00E6;stegaard 1710, ellers af si&#x00E6;llandsk Herkomst og havde sit Navn af Byen <placeName key="fak2582">Langebek</placeName> ved <placeName key="fak2581">Kallehave</placeName>, hvor Stamfaderen <seg type="com" n="com114">Mester</seg> <persName key="pe4819">Jacob Andersen</persName> var Pr&#x00E6;st i det 16tende Aarhundrede.</p></note>, og fulgde <seg type="com" n="com207">trolig</seg> dets gammeldags Skikke i en stille, beskeden, ufortr&#x00F8;den og hartad utroelig Flittighed, der ikke hindredes men vel oplivedes og bekr&#x00E6;ftedes ved <hi rend="spaced">daglig</hi> L&#x00E6;sning i den B&#x00F8;gernes Bog, der adler Kundskab, v&#x00E6;kker Ki&#x00E6;rlighed til al sand aandelig Bedrift, forlener Mod og Kraft til at ki&#x00E6;mpe mod Besv&#x00E6;rlighed, tr&#x00F8;ster over skuffede Forventninger, uddriver de forstyrrende verdslige Bekymringer, og forvisser selv om det Arbeides gavnlige Frugter, hvis Hensigt vi ikke see, hvis Vigtighed kun en uforklarlig F&#x00F8;lelse paastaaer<note type="footnote"><p rend="noIndent">Om <persName key="pe920">Langebeks</persName> <hi rend="spaced">daglige Bibell&#x00E6;sning</hi> har vi <persName key="pe7">Suhms</persName> umist&#x00E6;nkelige Vidnesbyrd foran 4de <seg type="com" n="com31">Tome</seg> af <pb type="text" facs="1816_297_4_fax008.jpg" ed="A" n="79"/><hi rend="romanType"><rs type="title" key="title5602">Scriptores</rs></hi> og <seg type="com" n="com32">m&#x00E6;rkeligt</seg> er det, at <persName key="pe1326">Johannes M&#x00FC;ller</persName> i sine Breve fort&#x00E6;ller at han havde samme Skik og fandt sig netop derved opfrisket og styrket til Dagens Arbeide. To flittigere M&#x00E6;nd havde dog det attende Aarhundrede neppe.</p></note>. Jeg vil ikke tale <pb type="text" facs="1816_297_4_fax008.jpg" ed="A" n="79"/>om hans mange efterladte Haandskrifter, som jeg ei har seet, men kun anm&#x00E6;rke, at de ved Kongelig Gavmildhed ere blevne i Samling opbevarede til en forstandigere og <seg type="com" n="com208">ski&#x00F8;nsommere</seg> <seg type="com" n="com33">Sl&#x00E6;gt</seg>, men var det ikke ham, der <seg type="com" n="com34">alt</seg> som Student stiftede Selskabet til Dansk Tungemaals og Histories Tarv, et Selskab der er saa aldeles i den danske Aand, og bidrog ikke saa lidet til at vedligeholde i det mindste Agtelsen for Moders-Maal og <seg type="com" n="com35">F&#x00E6;drene-Idr&#x00E6;tter</seg>, ja hindrede ved <rs type="title" key="title5584">det danske Magazin</rs> mangen vigtig Bog og Ting, deriblandt <seg type="com" n="com116">og</seg> <placeName key="fak14">Danmarks</placeName> <rs type="title" key="title4600">Riimkr&#x00F8;nike</rs><note type="footnote"><p rend="noIndent">F&#x00F8;rste Bind S. 28, hvor man vil finde en Dom om Bogen der viser hvor uskyldig <persName key="pe920">Langebek</persName> er i dens f&#x00F8;lgende Foragtelse.</p></note>, fra aldeles at glemmes; var det ikke ham, der efter 30 Aars feilslagne Forventninger, endnu havde Mod til at begynde Udgivelsen af et V&#x00E6;rk som <hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs>,</hi> og mon noget lignende Arbeide kan udholde Sammenligning med hans! I Oldings-Alderen men med friske, ungdommelige Kr&#x00E6;fter og herlig omfattende Plan, begyndte han V&#x00E6;rket, som <app type="corrNote" select="yes"><lem wit="GV">skulde</lem><rdg wit="A">sknlde</rdg><witDetail wit="A" n="18" rend="ft"/></app> inde<pb type="text" facs="1816_297_4_fax009.jpg" ed="A" n="80"/>holdt Alt hvad Middel-Alderen <hi rend="spaced">paa Latin</hi> har levnet os til Oplysning af den danske Historie i videste Omfang, Diplomerne undtagen, der skulde udgi&#x00F8;re et eget V&#x00E6;rk. Selv en dansk Samling hvortil han udtrykkelig henviser <rs type="title" key="title4600">Riimkr&#x00F8;niken</rs><note type="footnote"><p rend="noIndent"><hi rend="romanType"><rs type="title" key="title1179">Script.</rs> <seg type="com" n="com37">T.</seg> I. p. 69.</hi></p></note>, synes han endda ikke at have opgivet, ski&#x00F8;ndt han ved enkelte Smaastykker halv foregreb den. Det kan da ikke feile at efter hans Plan skulde baade <persName key="pe237">Saxoes</persName> og <persName key="pe932">Adam Bremers</persName> B&#x00F8;ger om <placeName key="poet219">Dannemark</placeName> v&#x00E6;ret indrykkede, men han bortreves midt under V&#x00E6;rket, og det var naturligt at giemme til Slutning, hvad der <seg type="com" n="com38">alt</seg> flere Gange var trykt og ret egenlig <hi rend="spaced">kronede</hi> V&#x00E6;rket, thi Annaler, <seg type="com" n="com209">Breviarier</seg> og Sligt have alle de nye Folkef&#x00E6;rd, men en latinsk Historie som <persName key="pe237">Saxos</persName> har kun <placeName key="poet219">Dannemark</placeName>.</p>
             
<p rend="firstIndent"><persName key="pe7">Suhm</persName> fortsatte V&#x00E6;rket, mest efter <persName key="pe920">Langebeks</persName> Papirer, men naturligviis manglede de fleste et <seg type="com" n="com39">Haandl&#x00E6;g</seg> og det Hele et Udvalg, <persName key="pe7">Suhms</persName> gode Villie og Haandr&#x00E6;kning ei kunde erstatte, som enhver maae sande der lidt opm&#x00E6;rksom betragter de tre sidste <seg type="com" n="com40">Tomer</seg> ved Siden af de tre f&#x00F8;rste med den fjerde i Midten. Men, hvad der end var langt v&#x00E6;rre, Afsmagen for Historie, som for grundig Kundskab i det Hele, latterlig Forgabelse i den <seg type="comStart" n="com110"/>n&#x00E6;r<pb type="text" facs="1816_297_4_fax010.jpg" ed="A" n="81"/>v&#x00E6;rende<seg type="comEnd" n="com110"/> Tid med samt dens Romaner, Comoedier, <seg type="com" n="com41">Frisnak om Allehaande</seg>, Barnesnak om Frihed og Fornuft, <seg type="com" n="com42">Prat</seg> om <seg type="com" n="com303">historisk Critik og Pragmatisme</seg>, disse Ting voxde<!--filen havde oprindelig "vorde", som jo giver mening i betydningen "bliver til". FLN mente i sin redaktion, at det formentlig var en fejl for "voxde", der jo er en datidsform ligesom det efterfølgende "virkede". Han mente dog ikke, vi skulle emendere. Ved nærmere eftersyn med lup og eletronisk forstørrelse af faksimilen, ligner det dog et 'x'. Der skal altså ikke rettes, men blot stå "voxde"--> daglig, og virkede <seg type="com" n="com43">&#x00F8;iensynlig</seg> paa <persName key="pe7">Suhm</persName> efterat han havde mistet <persName key="pe12">Luxdorf</persName>, <persName key="pe920">Langebek</persName> og sine andre Ungdoms-Ledere. Vel skulde man t&#x00E6;nkt at den Mand der arbeidede paa en fuldst&#x00E6;ndig <placeName key="fak14">Danmarks</placeName> Historie skulde allermindst udelukt <persName key="pe237">Saxos</persName>, sin store Forgi&#x00E6;ngers Bog, is&#x00E6;r naar han ei, som s&#x00F8;mmeligt kunde v&#x00E6;ret, vilde udstr&#x00E6;kke sin fyrstelige Gavmildhed til Bekostningen af en s&#x00E6;rskilt Udgave. Men imod <persName key="pe237">Saxos</persName> herlige V&#x00E6;rk havde <persName key="pe991">Sk&#x00F8;nning</persName>, <seg type="com" n="com404">paa hans D&#x00F8;d at sige</seg>, uforsvarlig, indpr&#x00E6;ntet <persName key="pe7">Suhm</persName> en saa falsk Fordom og Ringeagt, at han, der skulde <seg type="com" n="com44">omv&#x00E6;rnet</seg> sin gamle Broders Minde mod Tidens kaade Spot med hvad den hverken kiendte eller forstod, blev Anklagernes Formand og St&#x00F8;tte, og uagtet Udeladelsen i <hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs>,</hi> endda bliver ubegribelig nok, bliver den det dog herved mindre; thi man kan nu t&#x00E6;nke at <persName key="pe7">Suhm</persName> beroligede sig ved at see paa <rs type="title" key="title3930">Stephanii Udgave</rs>, der agtedes for at have <seg type="com" n="com210">fuldelig</seg> betalt Gielden til <persName key="pe237">Saxos</persName> Minde og udt&#x00F8;mt hvad derom var at sige<note type="footnote"><p rend="noIndent">Ventelig vil man ogsaa kalde dette Uretf&#x00E6;rdighed mod <persName key="pe7">Suhms</persName> Minde og Blindhed for hans Fortjenester, <pb type="text" facs="1816_297_4_fax011.jpg" ed="A" n="82"/>men det faaer <seg type="com" n="com211">saa</seg> v&#x00E6;re, Sandheden maae frem, og vil Gud, skal jeg snart <seg type="com" n="com212">afbevise</seg> Anklagen ved et Efterm&#x00E6;le af den i mange Henseender h&#x00F8;ifortjente <seg type="com" n="com213">&#x00C6;dling</seg>, Lovtalen derimod og <seg type="com" n="com402">Skrinl&#x00E6;ggelsen</seg> <app type="corrNote" select="yes"><lem wit="GV">overlader jeg</lem><rdg wit="A">overlader, jeg</rdg><witDetail wit="A" n="4" rend="if">fodnoten. mulig interpunktionsfejl ved linjeskift? kommaet adskiller subjekt og verbal</witDetail></app> til Andre, Skrifter mener jeg er Reliqvier det dyrkes bedre ved upartisk Pr&#x00F8;velse end ved Kn&#x00E6;fald og R&#x00F8;gelse.</p></note>.</p>

             <p rend="firstIndent"><pb type="text" facs="1816_297_4_fax011.jpg" ed="A" n="82"/>To Feil har da vor Samling af <hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs>,</hi> at den nemlig indeholder baade for meget og <app type="corrNote" select="yes"><lem wit="GV">for lidet</lem><rdg wit="A">for, lidet</rdg><witDetail wit="A" n="2" rend="if">hovedteksten</witDetail></app>, men kun den sidste er det jeg her vil omtale fordi den baade er aldeles <seg type="com" n="com45">vis</seg> og kan rettes, ved at tilf&#x00F8;ie hvad vi savne. Vel er det ikke endnu en Tid hvori man kan vente <seg type="com" n="com46">synderlig</seg> Varme for denne Sag, men mig synes at endog blot National-&#x00C6;ren fordrer at et V&#x00E6;rk, saa herlig begyndt, ei vorder ufuldendt, at en Samling der er foranstaltet med saamegen Flid og saa stor Bekostning, og som hos Udl&#x00E6;ndinger gi&#x00E6;lder for Indbegrebet af vore historiske Kilder, ei skal fattes sine ypperste Prydelser. Neppe har i noget Land Regieringen gjort saameget for Landets Historie som i <placeName key="poet219">Dannemark</placeName>, det er ikke en enkelt Deel af vore <hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs></hi> <!--<seg type="com" n="com47">-->Danner-Kongen<!--</seg>--> har bekostet, men han har ki&#x00F8;bt de tre og <seg type="com" n="com403">udgivet</seg> de fire, og hvo kan tvivle om at vor hulde Landsfader, naar det vorder <seg type="com" n="com214">forestillet</seg> af de M&#x00E6;nd, hvis Kald det er, vil fuldkomme Velgierningen, og <pb type="text" facs="1816_297_4_fax012.jpg" ed="A" n="83"/>lade V&#x00E6;rket vorde, hvad det kan, magel&#x00F8;st i <placeName key="fak12">Europa</placeName>. Dertil kunde een <seg type="com" n="com48">Tome</seg> gi&#x00F8;re det, som indeholdt <rs type="title" key="title83">Saxo</rs>, <rs type="title" key="title5595">Adam af Bremen</rs>, <rs type="title" key="title4600">Riim-Kr&#x00F8;niken</rs>, og den lille Danske Kr&#x00F8;nike i <hi rend="spaced">Dansk</hi> Prosa fra det 14tende Aarhundrede<!-- dvs. Rydårbogen, jf. Ellen Jørgensen (1943), s. 12 -->, som ligger til Grund for <persName key="pe4818">Stralii</persName> <rs type="title" key="title5598">Annaler</rs>, og er baade for Sprog og Historie af uberegneligt V&#x00E6;rd<note type="footnote"><p rend="noIndent">Denne hidtil utrykte Bog har jeg aldrig seet, men efter <persName key="pe920">Langebeks</persName> Beretning <hi rend="romanType"><rs type="title" key="title5603">Scrip</rs>. <seg type="com" n="com49">T.</seg> 3 p. 302</hi> findes den bag i det <seg type="com" n="com111">Rantzauske</seg> Exemplar af <rs type="title" key="title3530">Jydske Lov</rs> paa <placeName key="fak6">Universitets-Bibliotheket</placeName>, og i Afskrift mellem hans Papirer. At hine Annaler som slutte med 1314 ere byggede paa den og give tildeels en ordret Overs&#x00E6;tttelse, derfor borger <persName key="pe920">Langebeks</persName> Flid og <seg type="com" n="com215">Sanddruhed</seg>, ligesom de anf&#x00F8;rte Exempler hardtad bevise det.</p></note>.</p>
                
<p rend="firstIndent">Vist nok kunde man &#x00F8;nske vore <app type="corrNote" select="yes"><lem wit="GV"><hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs></hi></lem><rdg wit="A">Scriptorcs</rdg><witDetail wit="A" n="8" rend="ft"/></app> endnu en st&#x00F8;rre Fuldst&#x00E6;ndighed, &#x00F8;nske at endnu en f&#x00F8;lgende Deel maatte levere blot en god Text af <rs type="title" key="title2952">Knytlinge-Saga</rs>, n&#x00E6;st <persName key="pe237">Saxos</persName> den ypperste Bog til den danske Middel-Alders Historie, og i alle Maader en herlig <seg type="com" n="com304">Efterslet</seg> paa Daners gamle <seg type="com" n="com50">Mark</seg><note type="footnote"><p rend="noIndent">At Forfatteren af <rs type="title" key="title2952">Knytlinge</rs> ei har levet l&#x00E6;nge efter <persName key="pe237">Saxo</persName>, derom er man enig, at han ender netop med samme Begivenhed som <persName key="pe237">Saxo</persName>, giver st&#x00E6;rk Formodning om, hvad Alt bekr&#x00E6;fter, at han har l&#x00E6;st <persName key="pe237">Saxo</persName>, <pb type="text" facs="1816_297_4_fax013.jpg" ed="A" n="84"/>og mange kostelige <seg type="com" n="com216">Tils&#x00E6;tninger</seg> har Historien fra <persName key="pe997">Svend Estridsen</persName> til <persName key="pe217">Sjette Knud</persName> ham at takke. En Overs&#x00E6;ttelse af <rs type="title" key="title5245">Kong Knud den Helliges Levnet</rs> skal sige Tidsskriftets danske L&#x00E6;sere mere herom.</p></note>, <pb type="text" facs="1816_297_4_fax013.jpg" ed="A" n="84"/><rs type="title" key="title3272">Bjovulfs Drape</rs> eller det angelsaxiske Digt om danske <seg type="com" n="com51">Handler</seg>, som <persName key="pe920">Langebek</persName> regner blandt <hi rend="romanType"><seg type="com" n="com52">Desiderata</seg>,</hi> men som dog nu kan gives nogenlunde; de Stykker af gamle gr&#x00E6;ske og latinske B&#x00F8;ger, som, det v&#x00E6;re sig nu med Ret eller Uret, ere udlagde om <placeName key="fak24">Norden</placeName>; <persName key="pe1399">Jornandes</persName> <rs type="title" key="title3361">gothiske</rs> og <persName key="pe2674">Pauli</persName> <rs type="title" key="title4390">longobardiske Kr&#x00F8;nike</rs><note type="footnote"><p rend="noIndent">At det ingenlunde <app type="corrNote" select="yes"><lem wit="GV">endnu</lem><rdg wit="A">endnn</rdg><witDetail wit="A" n="17" rend="ft"/></app> er afgiort, hvortil de Gamles <seg type="com" n="com53">Brudsagn</seg> om <placeName key="fak24">Norden</placeName> bedst henf&#x00F8;res, veed enhver som blot med Agtsomhed har l&#x00E6;st <persName key="pe991">Sk&#x00F8;nnings</persName> og <persName key="pe880">Schl&#x00F8;tzers</persName> Afhandlinger om denne Sag, og det f&#x00F8;rste Skridt til Oplysning heri er upaatvivlelig, at hine Sagn sammenstilles, som de findes, uden al Overs&#x00E6;ttelse eller Forklaring, kun med de L&#x00E6;rdes <seg type="com" n="com54">Conjecturer</seg> om tvivlsomme L&#x00E6;semaader i <hi rend="spaced">Noterne</hi> og Henviisning til de Skrifter der omhandle Tingen. Mangen uventet Oplysning turde da vorde Udbyttet.</p></note>. Endelig kunde man &#x00F8;nske til Slutning en Ordbog over Middel-Alderens Latin med n&#x00E6;rmest Hensyn til de indrykkede Skrifter, et Arbeide, der ei alene vilde lette L&#x00E6;sningen, men v&#x00E6;re til stor Nytte selv for det <app type="corrNote" select="yes"><lem wit="GV">danske</lem><rdg wit="A">danskr</rdg><witDetail wit="A" n="11" rend="ft"/></app> Sprogs Studium, men is&#x00E6;r det sidste s&#x00E6;tter jeg gierne mellem <pb type="text" facs="1816_297_4_fax014.jpg" ed="A" n="85"/><hi rend="romanType"><seg type="com" n="com55">pia desideria</seg></hi> som det er en f&#x00F8;lgende Tid forbeholdet at opfylde, da derimod det f&#x00F8;rste er noget der ikke vel taaler Ops&#x00E6;ttelse, med mindre vi vil at <placeName key="fak92">Sverrigs</placeName> <seg type="com" n="com113"><hi rend="romanType">Scriptores</hi></seg> skal udenlands bespotte <rs type="title" key="title83">Saxo</rs> og <rs type="title" key="title4600">Riim-Kr&#x00F8;niken</rs>, uden i <placeName key="poet219">Danemarks</placeName> at finde noget Forsvar. Stor Lyst kunde jeg have til her at tale gamle <persName key="pe237">Saxos</persName> Sag og <seg type="com" n="com217">afbevise</seg> de uretf&#x00E6;rdige Anker hvormed man har overv&#x00E6;ldet ham, men det faaer nu indtil videre beroe, og jeg vil kun minde <placeName key="fak14">Danmark</placeName> om, hvilken Skam det dog er at man kun paa Auctioner over <seg type="com" n="com56">forligget</seg> Gods kan <seg type="com" n="com57">overkomme</seg> den Bog <persName key="pe455">Christen Pedersen</persName> i <seg type="com" n="com218">Pavedommets</seg> yderste M&#x00F8;rke reiste to Gange mellem <placeName key="fak103">Paris</placeName> og <placeName key="fak98">Lund</placeName> for at bringe til Lyset, og som man ventelig snart igien vil <seg type="com" n="com58">opl&#x00E6;gge</seg> i <placeName key="fak21">Tydskland</placeName>, for at more sig med de kostelige <seg type="com" n="com59">Dannefe</seg> fra Hedenold som giemmes der, og spotte os dumme Danske der ei have bedre Forstand paa vor egen Rigdom, sige, som <persName key="pe455">Christen Pedersen</persName> klagede over, deres <seg type="com" n="com60">F&#x00E6;dre</seg> fik Evne til at udbryde: <seg type="com" n="com61">so soll man die horsen Denen utrecten</seg>. Ja minde vil jeg <placeName key="poet219">Dannemark</placeName> om at ikke alene i <hi rend="romanType"><rs type="title" key="title1172">Scriptores</rs></hi> men til billig Priis i Boghandelen maae den latinske <persName key="pe237">Saxo</persName> findes, dersom ikke fremdeles, som <persName key="pe455">Christen Pedersen</persName> siger, alle skal grue og forundre derpaa, at vi havde nogen Tid den ene vise og l&#x00E6;rde Mand i <placeName key="fak14">Danmarks</placeName> Rige, som heed <hi rend="romanType"><persName key="pe237">Saxo</persName></hi> <pb type="text" facs="1816_297_4_fax015.jpg" n="86" ed="A"/><hi rend="romanType"><persName key="pe237">Grammaticus</persName></hi> og vaar f&#x00F8;d i <placeName key="fak15">Sieland</placeName> <seg type="com" n="com219">hos</seg> <placeName key="fak22">Roskilde</placeName> af <hi rend="spaced">fribaaren Sl&#x00E6;gt.</hi> Jeg veed vel, siger samme gode Mand, at vi Danske <seg type="com" n="com62">mue</seg> vel altid blifve vanvittige og uforstandige, saa at vi kunne ingen <seg type="com" n="com64">subtilig</seg> <seg type="com" n="com65">Konst</seg> eller god og fast L&#x00E6;rdom, lige som de tale og sige om os i andre Land og Rige, som ligge allevegne omkring os; men jeg vil l&#x00E6;gge til: den Dag kommer vel med Guds Hjelp nok, da det maae klinge lidt anderledes i andre Land og Rige, omkring os, men om den <seg type="com" n="com115">n&#x00E6;rv&#x00E6;rende</seg> <seg type="com" n="com66">Sl&#x00E6;gt</seg> vil have Ord for at fremme eller forsinke den Stund, det turde vel <seg type="com" n="com67">end</seg> v&#x00E6;re tvivlsomt, og maae i al Fald vise sig i dens Vurdering af F&#x00E6;drenelandets Historie og det Arbeide der anvendes paa dens Oplysning og Udbredelse.</p>
<fw type="longLine"/>
</div>
           
     
        </body>
   </text>   
  </TEI>