<?xml version="1.0" encoding="UTF-8"?>

<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Havfruen og Dane-Dronningen. (En K&#x00E6;mpevise)</title>
                <title rend="shortForm">Havfruen og Dane-Dronningen</title>
                <author>Ida Marie Klahn</author>
                <editor role="editor2">mag.art. Lise Pr&#x00E6;stgaard Andersen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                 <editor role="editor1">Vibeke A. Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.10</idno>
                    <idno type="technic">1.10.1</idno>
                </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1816_297_8_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1816_297_8_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc>
                <p />
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change who="IMK" xml:id="IMK" when="2016-11-03">Fil rettet til.</change>
            <change who="IMK" when="2016-12-22">indf&#x00F8;jet rettelser fra VAP's 1. redaktion</change>
            <change who="IMK" when="2016-02-03">indf&#x00F8;jet forslag fra Lise Pr&#x00E6;stgaard Andersens 2. redaktion</change>
     
        </revisionDesc>
        
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Kontekst</head>
                <p rend="firstIndent">Udgivelsen &#x201C;Havfruen og Dane-Dronningen&#x201D; best&#x00E5;r af en gendigtet folkevise, en l&#x00E6;ngere note og et efterf&#x00F8;lgende digt. Den indgik i f&#x00F8;rste bind af tidsskriftet <rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs>, som Grundtvig selv udgav. Muligvis er han blevet inspireret til denne folkeviseudgivelse af fembindsv&#x00E6;rket <hi rend="italic"><rs type="title" key="title2504">Udvalgte Danske Viser fra Middelalderen</rs></hi>, som <persName key="pe440">Werner Abrahamson</persName>, <persName key="pe2">Rasmus Nyerup</persName> og <persName key="pe24">Knud Lyne Rahbek</persName> havde udgivet et par &#x00E5;r forinden (1812-1814). Forud for dette udsendte de to pr&#x00F8;veudgaver, der skulle fungere som &#x201C;en slags <hi rend="spaced">Subscriptionsplan</hi>&#x201D; (<rs type="title" key="title2605">Nyerup 1809</rs>, s. 3) for deres kommende v&#x00E6;rk. Den f&#x00F8;rste pr&#x00F8;veudgave var <hi rend="italic"><rs key="title2605" type="title">Axel Thordsen og Skj&#x00F8;n Valborg</rs></hi> (1809). Udgivelsen rummede en fortale, en node og visens 175 strofer med forklarende noter. Grundtvig reagerede p&#x00E5; denne udgivelse med et kort indl&#x00E6;g i <rs key="title538" type="title"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> nr. 49, den 28. marts 1809: &#x201C;<rs type="title" key="title2605">Om den ny Udgave af K&#x00E6;mpeviserne</rs>&#x201D; (se evt. <ref type="docOut" target="1809_111_intro.xml#docIn1">indledningen</ref>). Efter en lidt ironisk indledning udfoldede han i dette indl&#x00E6;g sit syn p&#x00E5;, hvordan en ny folkeviseudgivelse burde udformes:</p>
                <p rend="quote">Ville altsaa Udgiverne, styrede af digterisk Sands, v&#x00E6;lge de favreste af Sangene hos <persName key="pe350"><hi rend="spaced">Vedel</hi></persName>, <persName key="pe239"><hi rend="spaced">Syv</hi></persName>, <persName key="pe1"><hi rend="spaced">Sandvig</hi></persName> og <persName key="pe2"><hi rend="spaced">Nyrup</hi></persName> samt af de hidtil utrykte, da skylde vi dem Tak, naar de kun ei ville <hi rend="spaced">rette</hi> og ei <hi rend="spaced">vrage</hi> noget Ord eller Vers; men derimod forsyne Viserne med historiske Oplysninger og forsk&#x00E6;llige L&#x00E6;semaader hvor saadanne haves (<rs type="title" key="title2605">Grundtvig 1809</rs>, sp. 792).</p>
                <p rend="firstIndent">Hans forestilling var, at folkeviserne burde bevares i deres oprindelige form og ikke rettes eller forkortes for l&#x00E6;serens skyld. I sine egne folkeviseudgivelser kom Grundtvig imidlertid ikke til at efterkomme dette krav. Det gjorde hans s&#x00F8;n <persName key="pe135">Svend Grundtvig</persName> derimod, da han omkring 40 &#x00E5;r senere indledte udgivelsen af tolvbindsv&#x00E6;rket <hi rend="italic"><rs type="title" key="title1672">Danmarks gamle Folkeviser</rs></hi> (1853-1976).</p>
                 
            </div>
            
            <div>
                <head xml:id="docIn2">Viseforl&#x00E6;gget</head>
                <p rend="firstIndent">Folkevisen, der tjente som forl&#x00E6;g for Grundtvigs &#x201C;Havfruen og Dane-Dronningen&#x201D;, findes som nr. 42 i <hi rend="italic"><rs type="title" key="title1672">Danmarks gamle Folkeviser</rs></hi> under titelen &#x201C;<rs type="title" key="title2139">Havfruens Spaadom</rs>&#x201D;. Visen udkom f&#x00F8;rste gang i <persName key="pe350">Anders S&#x00F8;rensen Vedels</persName> <hi rend="italic"><rs type="title" key="title1896">Hundredvisebog</rs></hi> (1591) som nr. 24 i 2. del. Den blev genoptrykt i <persName key="pe239">Peder Syvs</persName> <hi rend="italic"><rs type="title" key="title275">Tohundredvisebog</rs></hi> (1695) og igen i <persName key="pe440">Abrahamson</persName>, <persName key="pe2">Nyerup</persName> &amp; <persName key="pe24">Rahbeks</persName> <hi rend="italic"><rs key="title2504" type="title">Udvalgte Danske Viser fra Middelalderen</rs></hi>, bind 2 (1812). Hos <persName key="pe350">Vedel</persName> var visens overskrift &#x201C;Droning Dagmar spaaes aff en Hafffrue, at hun skal d&#x00F8; vdi Barnf&#x00F8;dsel&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij recto). Der henvistes ganske vist til den historiske dronning <persName key="pe250">Dagmar</persName>, men <persName key="pe350">Vedel</persName> understregede, at l&#x00E6;seren skulle v&#x00E6;re forbeholden i forhold til &#x201D;DEt som ellers almindeligen siges, at [...] alle Viser ere sande&#x201D; (blad Riiij recto). Han fremh&#x00E6;vede, at &#x201C;vore Danske Poeter haffne [sic] saa vel brugt deris Frihed, som enten de Latinske eller Grekiske Poeter&#x201D;, og han afsluttede med en formaning: &#x201C;Dict er Dict. Oc er icke mere at tage [udlede] der aff end vel til maade [med m&#x00E5;de]&#x201C; (blad Riiij recto). I <hi rend="italic"><rs key="title2504" type="title">Udvalgte Danske Viser fra Middelalderen</rs></hi> spillede visens mulige historiske r&#x00F8;dder i Valdemartiden en mere fremtr&#x00E6;dende rolle. Viserne i andet bind blev s&#x00E5;ledes betegnet som &#x201C;Historiske Viser&#x201D; (<rs type="title" key="title5188">Abrahamson, Nyerup &#x0026; Rahbek 1812</rs>, s. [1]), og &#x201C;<rs type="title" key="title5189">Dronning Dagmar spaaes af en Havfrue</rs>&#x201D; blev kategoriseret under overskriften &#x201C;Det 13de Aarhundrede&#x201D; i afsnittet om &#x201C;Kong <persName key="pe218">Valdemar</persName> den 2den&#x201D; (s. [III]).</p> 
                <p rend="firstIndent">Folkevisen skildrer, hvordan en dansk konge tager en havfrue til fange, fordi hun har s&#x00E6;nket syv af hans skibe. Hans dronning &#x00F8;nsker at blive sp&#x00E5;et af havfrue, som frygter yderligere straf, men indvilliger. Hun forudsiger, at dronningen vil f&#x00E5; tre s&#x00F8;nner, som vil f&#x00E5; glorv&#x00E6;rdige sk&#x00E6;bner, men at dronningen vil d&#x00F8; i barselsseng ved den tredje f&#x00F8;dsel. Dronningen beder nu kongen s&#x00E6;tte havfruen fri som bel&#x00F8;nning for sp&#x00E5;dommen. Dronningen og hendes tjenestepiger f&#x00F8;lger havfruen ned til havet. Dronningen gr&#x00E6;der over sin sk&#x00E6;bne, men havfruen skildrer den bel&#x00F8;nning, som venter dronningen i himlen: &#x201C;Gr&#x00E6;d ikke, Dronning, o gr&#x00E6;d ikke saa! / [...] Viid aabne dig Himmerigs D&#x00F8;rre mon staae&#x201D; (<rs type="title" key="title4628">Grundtvig 1816</rs>, s. 213, strofe 20).</p> 
                <p rend="firstIndent">Folkevisens metriske form er bestemt af, at den oprindelig er overleveret i en mundtlig kultur uden stram metrik. Dette betyder, at tryktoppene (de trykst&#x00E6;rke stavelser) spiller den v&#x00E6;sentligste rolle. Antallet af tryksvage stavelser omkring disse kan frit varieres. &#x201C;<rs type="title" key="title2139">Havfruens Spaadom</rs>&#x201D; er en tolinjet vise med mellemkv&#x00E6;d og omkv&#x00E6;d. Mellemkv&#x00E6;det lyder &#x201C;den Hafffru dantzer paa Tilie&#x201D; (<rs type="title" key="title2702">DgF, bind 2</rs>, s. 90), mens omkv&#x00E6;det best&#x00E5;r i fine variationer af vendingen &#x201C;for hun icke fremmet hans Vilie&#x201D; (<rs type="title" key="title2702">DgF, bind 2</rs>, s. 90). Verslinjerne rummer fire trykst&#x00E6;rke stavelser, mens mellemkv&#x00E6;d og omkv&#x00E6;d rummer tre. Versionerne af visen fra 1695 og 1812 stemmer overens med <persName key="pe350">Vedels</persName> version, n&#x00E5;r man ser bort fra enkelte ortografiske &#x00E6;ndringer.</p>
            
            </div>
            
            <div>
                <head xml:id="docIn3">Grundtvigs bearbejdelse af visen</head>
                <p rend="firstIndent">Grundtvigs udgave af visen, &#x201C;Havfruen og Dane-Dronningen&#x201D;, udkom i tredje h&#x00E6;fte af tidsskriftet <rs type="title" key="title270"><hi rend="italic">Danne-Virke 1</hi></rs> den 19. september 1816. Udgivelsen best&#x00E5;r af to dele: den gendigtede folkevise og et efterf&#x00F8;lgende digt. Folkevisegendigtningen er én ud af ganske f&#x00E5; i Grundtvigs tidlige forfatterskab. F&#x00F8;rst i forbindelse med folkevisestriden cirka 30 &#x00E5;r senere udkom <hi rend="italic"><rs type="title" key="title2516">Danske K&#x00E6;mpeviser til Skole-Brug</rs></hi> (1847), i hvilken Grundtvig p&#x00E5; opfordring af skoleleder <persName key="pe1119">Carl Mariboe</persName> havde gendigtet 72 folkeviser. L&#x00E6;s mere om Grundtvigs tidlige folkevisebearbejdelser i indledningen til <hi rend="italic"><rs type="title" key="title2516">Danske K&#x00E6;mpeviser til Skole-Brug</rs></hi> <ref type="docOut" target="1847_896A_intro.xml#docIn52">her</ref>.</p> 
                    <div>
                        <head xml:id="docIn4">Metriske &#x00E6;ndringer</head>
                        <p rend="firstIndent">Grundtvig angiver i en fodnote til &#x201C;Havfruen og Dane-Dronningen&#x201D;, at visen forekom ham &#x201C;saa inderlig, vemodsfuld deilig, at den vel fortjende, at faae de Smaaknuder i Versefaldet [versrytmen] som st&#x00F8;de &#x00F8;ret, udj&#x00E6;vnede ved en &#x00E6;rb&#x00F8;dig Vennehaand&#x201C; (<rs type="title" key="title4628">Grundtvig 1816</rs>, s. 213). Et eksempel p&#x00E5; denne udj&#x00E6;vning findes allerede i f&#x00F8;rste strofe, som i <persName key="pe350">Vedels</persName> version lyder: &#x201C;DAn Koning hand lader en Hafffrue gribe, den Hafffru dantzer paa Tilie: Oc den lader hand i Tornet knibe, for hun icke fremmet hans Vilie&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij verso). Grundtvigs version lyder derimod: &#x201C;Dan Konning griber en Havfru fiin, / Den Havfru dandser paa Tilje, / Og den s&#x00E6;tter han i Taarnet ind, / For hun ikke fremmed hans Villje&#x201D; (s. 209). Det karakteristiske ved Grundtvigs version er, at f&#x00F8;rste og tredje vers har rimet mandlig udgang, mens mellemkv&#x00E6;d og omkv&#x00E6;d har rimet kvindelig udgang. Rytmen er langt mere regelm&#x00E6;ssig hos Grundtvig end i de tidligere versioner. Tryksvage stavelser hober sig ikke op mellem de trykst&#x00E6;rke, som de g&#x00F8;r i originalversionen. Det g&#x00E6;lder fx originalversionens vers: &#x201C;Huad ville i Dronning hui sende i mig Ord&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij verso, strofe 3), der hos Grundtvig er blevet erstattet med &#x201C;Hvad vilst du mig, Dronning! du sendte mig Ord&#x201D; (s. 209, strofe 3).</p> 
                    </div>
                <div>
                    <head xml:id="docIn5">Stilistiske &#x00E6;ndringer</head>
                    <p rend="firstIndent">Desuden er der tale om forskellige stilistiske &#x00E6;ndringer i visen. Visse steder har Grundtvig gjort teksten mere tilg&#x00E6;ngelig for l&#x00E6;seren ved at modernisere enkelte ord. <persName key="pe350">Vedels</persName> udtryk &#x201C;Dronningen heder paa Suenne tho&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij verso, strofe 2) er fx hos Grundtvig blevet til &#x201C;Dronningen kalder paa Svende smaa&#x201D; (s. 209, strofe 2). Andre steder har Grundtvig holdt fast i en mere arkaiserende stil. Den &#x00E6;ldre pluralis-tiltaleform, fx i f&#x00F8;rn&#x00E6;vnte eksempel &#x201C;Huad ville i Dronning&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij verso, strofe 3), har Grundtvig &#x00E6;ndret til den ligeledes arkaiserende form &#x201C;Hvad vilst du mig, Dronning!&#x201D; (s. 209, strofe 3). Visse steder har Grundtvig endog selv arkaiseret sproget, muligvis for at understrege folkevisestilen. Strofe syv hos <persName key="pe350">Vedel</persName> lyder fx &#x201C;Veed ieg din Sk&#x00E6;ben, ieg siger dig den, [...] Du lader mig vist paa Ilden brend&#x201D; (<rs type="title" key="title1896">Vedel 1591</rs>, blad Riiij verso, strofe 7), mens Grundtvigs lidt mere komplekse formulering af samme strofe lyder &#x201C;Veed jeg din Sk&#x00E6;bne, jeg veder [opfylder] din B&#x00F8;n, / [...] Og Baalet jeg venter at fange [f&#x00E5;] til L&#x00F8;n&#x201C; (s. 210, strofe 7). Det kan dog ogs&#x00E5; v&#x00E6;re hensyn til metrum og rim, der har v&#x00E6;ret afg&#x00F8;rende for Grundtvig i det sidste eksempel.</p> 
                </div> 
            </div>
            
            <div>
                <head xml:id="docIn6">Grundtvigs historiesyn og efterklangen som genre</head>
                <p rend="firstIndent">Det efterf&#x00F8;lgende digt kan knyttes an til en genre, som Grundtvig selv udviklede: efterklangsgenren. Grundtvig kalder det ganske vist ikke selv et efterklangsdigt. Som <persName key="pe3016">Anders Holm</persName> angiver i <rs type="title" key="title3913"><hi rend="italic">Historie og efterklang</hi></rs> (s. 35), har det imidlertid samme karakter som de digte, Grundtvig i andet bind af <rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs> betitler som efterklange (<rs type="title" key="title271">Grundtvig 1817</rs>, s. 6, s. 88, s. 375). Efterklangsdigtet tog udgangspunkt i et s&#x00E6;rligt historiesyn hos Grundtvig. Det v&#x00E6;sentlige for ham var, at en kristen historieskriver m&#x00E5;tte efterspore enhver h&#x00E6;ndelses relation til kristendommen. Udgangspunktet var den tyske filosof <persName key="pe1793">Christian Wolffs</persName> kontradiktionsprincip: en logisk dom kan ikke b&#x00E5;de v&#x00E6;re sand og falsk. <persName key="pe3016">Holm</persName> gengiver det synspunkt, som Grundtvig udviklede p&#x00E5; denne baggrund: &#x201C;Man kan ikke samtidig h&#x00E6;vde, at kristendommen er sandheden og lade v&#x00E6;re med at tolke historien i lyset af &#x00E5;benbaringen uden at modsige sig selv&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 18). P&#x00E5; baggrund af denne kristne historietolkning var Grundtvig ofte i strid med sin samtid og blev regelm&#x00E6;ssigt involveret i polemikker.</p>
              <div>
                  <head xml:id="docIn7">Den typologiske l&#x00E6;sning af historien</head>
                  <p rend="firstIndent">Udgangspunktet for Grundtvigs historieopfattelse var &#x201C;den typologiske eller figurale fortolkningsform&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 23), som har spillet en v&#x00E6;sentlig rolle i kirkehistorien. Den typologiske fortolkningsform forekommer allerede i selve <rs type="title" key="title788">Bibelen</rs>, fx hos apostelen <persName key="pe343">Paulus</persName> i <rs type="bible" key="1 Kor" rend="quote">F&#x00F8;rste Korintherbrev</rs>: &#x201C;Fordi d&#x00F8;den kom ved et menneske, er ogs&#x00E5; de d&#x00F8;des opstandelse kommet ved et menneske&#x201D; (<rs type="bible" key="1 Kor" rend="quote">1 Kor 15, 21</rs>). Her fungerer <persName key="pe635">Adam</persName> som for-billede (typos) for <persName key="pe45">Jesus</persName>, - han pr&#x00E6;figurerer <persName key="pe45">Jesus</persName>. Den typologiske fortolkningsform fokuserer overordnet p&#x00E5; s&#x00E5;danne paralleller inden for kristendommen. Personer og begivenheder i <rs type="title" key="title2263">Det Gamle Testamente</rs> peger frem p&#x00E5; lignende, men v&#x00E6;sentligere personer og begivenheder <rs type="title" key="title787">Det Nye Testamente</rs>. Det kan sammenlignes med profetier, der opfyldes (jf. <rs type="title" key="title3913">Holm 2001</rs>, s. 24). Som den tyske litteraturhistoriker <persName key="pe4457">Erich Auerbach</persName> fremh&#x00E6;ver, begynder den tidlige kristendoms kirkef&#x00E6;dre, som <persName key="pe1350">Tertullian</persName> og <persName key="pe634">Augustin</persName>, ogs&#x00E5; selv at tolke typologisk. Ideen er, at hvis én begivenhed kan pege p&#x00E5; en anden, s&#x00E5; kan den m&#x00E5;ske ogs&#x00E5; pege p&#x00E5; en tredje og fremtidig. <persName key="pe45">Jesu</persName> opstandelse, som er pr&#x00E6;figureret i <rs type="title" key="title2263">Det Gamle Testamente</rs> og opfyldt i <rs type="title" key="title787">Det Nye Testamente</rs>, kan s&#x00E5;ledes ogs&#x00E5; pege p&#x00E5; noget fremtidigt. Den typologiske fortolkningsm&#x00E5;de kan dermed ogs&#x00E5; fungere som grundlag for historiefortolkning i bredere forstand. Et af de v&#x00E6;sentligste elementer af <rs type="title" key="title788">Bibelens</rs> virkningshistorie var if&#x00F8;lge <persName key="pe4457">Auerbach</persName> netop, at den typologiske fortolkningsm&#x00E5;de blev bragt i spil i forhold til senere historiske perioder end de bibelske. P&#x00E5; Grundtvigs tid var denne tilgang til historien imidlertid forladt af de fleste.</p>
                
                
                  <p rend="firstIndent">Grundtvig selv holdt dog fast i denne historieforst&#x00E5;else. I digtet &#x201C;<rs type="title" key="title2791">Et Blad af Jyllands Rimkr&#x00F8;nike</rs>&#x201D; fra <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk Nyaars-Gave for 1816</rs></hi> (1815) skildrede Grundtvig Danmarkshistorien s&#x00E5;ledes: &#x201C;Det er heel underligt et Sprog / Hun har, den Dane-Sage&#x201D; (<rs type="title" key="title2790">1815</rs>, s. 102). Dette bet&#x00F8;d, som <persName key="pe3016">Holm</persName> understreger, at der fandtes en &#x201C;mening eller logik i den historiske udvikling&#x201D;, som var &#x201C;lig et under&#x201D; (<rs type="title" key="title3913">2001</rs>, s. 22). Hele den danske historie talte simpelthen &#x201C;et guddomsstyret sprog&#x201D; (s. 22). Med troen i hjertet kunne mennesket ved hj&#x00E6;lp af et gudgivet spejl &#x2013; &#x201C;Dane-Sage[ns] <hi rend="spaced">Speil</hi>&#x201D; (<rs type="title" key="title2790">Grundtvig 1815</rs>, s. 107) &#x2013; f&#x00E5; indblik i historiens sammenh&#x00E6;nge (jf. <rs type="title" key="title3913">Holm 2001</rs>, s. 26). Mennesket kunne da se &#x201C;Nyaar sig med Heden-Old / I Lignelse forene&#x201D; (<rs type="title" key="title2790">Grundtvig 1815</rs>, s. 107), dvs. se det fortidige som lignelser om b&#x00E5;de det nutidige og det fremtidige. I overensstemmelse med dette synspunkt foretog Grundtvig i &#x201C;<rs type="title" key="title2791">Et Blad af Jyllands Rimkr&#x00F8;nike</rs>&#x201D; en r&#x00E6;kke &#x201C;analogiseringer af historiske begivenheder og personer&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 22) for at vise, hvordan historien hele tiden gentog eller spejlede sig selv. Et udm&#x00E6;rket eksempel p&#x00E5; denne typologiske tolkning var fx hans udl&#x00E6;gning af forklarelsen p&#x00E5; bjerget (<rs type="bible" key="Matt 17,1-13" rend="quote">Matt 17, 1-13</rs>), hvor <persName key="pe438">Johannes</persName> og <persName key="pe306">Peter</persName> fungerede som pr&#x00E6;figurationer for Danmark og Norge (<rs type="title" key="title2790">Grundtvig 1815</rs>, s. 177 f.).</p> 
            </div>
                
            <div>
                <head xml:id="docIn8">Efterklangsdigtet</head>
                <p rend="firstIndent">Den kristne typologiske tilgang til historien afspejledes i Grundtvigs efterklangsdigte. Efterklangsdigtet var en genre, der med <persName key="pe3016">Holms</persName> ord udgjorde &#x201C;en spejling og et ekko af fortiden&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 29). F&#x00F8;rst tryktes en inspirationstekst, dvs. en tekst fra den &#x00E6;ldre danske litteratur, som Grundtvig i et vist omfang kunne have redigeret. Herefter fulgte efterklangsdigtet, som fx kunne rumme en genfort&#x00E6;lling af inspirationsteksten, en skildring af en r&#x00E6;kke f&#x00F8;lelser, som inspirationsteksten kunne v&#x00E6;kke hos sin l&#x00E6;ser, eller en tolkning af inspirationsteksten som profeti (jf. <rs type="title" key="title3913">Holm 2001</rs>, s. 31). Forestillingen var under alle omst&#x00E6;ndigheder, &#x201C;at en fortidig tekst og dens begivenhed spejlede sig og havde betydning i nutiden og fremtiden&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 31).</p> 
                <p rend="firstIndent">Med henblik p&#x00E5; fremtiden var efterklangene t&#x00E6;t forbundet med det forklaringstema, som blandt andet er skildret af <persName key="pe4458">Poul Behrendt</persName> i <rs type="title" key="title3297"><hi rend="italic">Viljens former</hi></rs> (1972). Forklarelsen p&#x00E5; bjerget (<rs type="bible" key="Matt 17,1-13" rend="quote">Matt 17, 1-13</rs>) var det skriftsted, som gik igen som reference gennem alle Grundtvigs efterklangsdigte (jf. <rs type="title" key="title3297">Behrendt 1972</rs>, s. 163). Det centrale var helt grundl&#x00E6;ggende (et h&#x00E5;b om), at den danske historie udviklede sig frem mod en kristen &#x2018;forklaring&#x2019;.</p>
                
               
            </div>    
            </div>
            
            <div>
                <head xml:id="docIn9">Grundtvigs udl&#x00E6;gning af visen</head>
                <p rend="firstIndent">I en note til visen f&#x00F8;r efterklangen understreger Grundtvig, at der ikke kan v&#x00E6;re tale om en skildring af den historiske dronning <persName key="pe250">Dagmar</persName>, s&#x00E5;dan som det (med de n&#x00E6;vnte forbehold) angives i tidligere udgaver af visen. Grundtvig skriver:</p>
                <p rend="quote">I Overskriften staaer, at det var Dronning <persName key="pe250">Dagmar</persName> Havfruen spaaede, men derom tier Visen, og da hin <persName key="pe218">Voldemar Seiers</persName> Dronning <persName key="pe250">Margrethe</persName>, som for sin V&#x00E6;nhed og Livsalighed blev kaldet <persName key="pe250"><hi rend="spaced">Dagmar</hi></persName>, [...] ikke f&#x00F8;dte forn&#x00E6;vnde S&#x00F8;nner, er Visen ei heller gjort til hendes s&#x00E6;rdeles Ihukommelse (s. 213).</p>
                <p rend="firstIndent"><persName key="pe218">Valdemar Sejrs</persName> dronning <persName key="pe250">Dagmar</persName>, hvis b&#x00F8;hmiske d&#x00F8;benavn var <persName key="pe250">Mark&#x00E9;ta</persName> (<persName key="pe250">Margrethe</persName>), fik s&#x00E5;ledes kun en enkelt s&#x00F8;n, <persName key="pe1011">Valdemar den Unge</persName> (1209 - 1231), inden hun d&#x00F8;de i 1212. Det var <persName key="pe218">Valdemar Sejrs</persName> senere dronning <persName key="pe1007">Berengaria</persName> (<persName key="pe1007">Bengierd</persName>), som f&#x00F8;dte 3 s&#x00F8;nner: <persName key="pe1128">Erik</persName>, <persName key="pe1186">Abel</persName> og <persName key="pe1187">Christoffer</persName>. Grundtvig mener, at visen er skrevet af &#x201C;en Danne-Rimer, som stirrede paa Markens Danne-Kvinde med Ki&#x00E6;rligheds &#x00D8;ie, [og] udsang hvad der tonede i Hiertet&#x201D; (s. 213 f.). I f&#x00F8;lge <persName key="pe52">Flemming Lundgreen-Nielsen</persName> fungerer dronningen i visen dermed som &#x201C;et symbol, en dannerimers frie og k&#x00E6;rlige opfattelse af markens dannekvinde i almindelighed&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 697).</p>
                <p rend="firstIndent">Grundtvigs hensigt med efterklangen er for det f&#x00F8;rste at indbyde til, at l&#x00E6;seren lader sig f&#x00F8;re med af den anelse eller stemning (<rs type="title" key="title3913">Holm 2001</rs>, s. 35), som i sin tid inspirerede den omtalte &#x2018;Danne-Rimer&#x2019; til at skrive visen. Der etableres her et f&#x00E6;llesskab mellem visedigteren og en r&#x00E6;kke af hans mulige l&#x00E6;sere:</p>
                <p rend="quote">
                    <lg>
                    <l>R&#x00F8;rde sig noget, o Svend, i dit Bryst</l>
                    <l>Ahned dig s&#x00E6;lsomt det H&#x00F8;ie,</l>
                    <l>S&#x00E6;nked i Vemod du, M&#x00F8;e, dig med Lyst,</l>
                    <l>Perled dig Taaren i &#x00D8;ie,</l>
                    <l>Skimted du, Gubbe, bag Gaader og Flor</l>
                    <l>Glimt af det Lys som er Sandhedens Straale;</l>
                    <l>F&#x00F8;lde du, Kvinde, ved Havfruens Ord:</l>
                    <l>D&#x00F8;d man i Fromhed for S&#x00F8;nner kan taale (s. 214, strofe 1)</l>
                    </lg>
                </p>
                <p rend="firstIndent">Efter disse mere eller mindre tankev&#x00E6;kkende sp&#x00F8;rgsm&#x00E5;l opfordres l&#x00E6;serne til at udl&#x00E6;gge visens betydning sammen med Grundtvig: &#x201C;Venlige Taler saa ville vi holde, / Grunde og gi&#x00E6;tte som bedst vi forstaae!&#x201D; (s. 214, strofe 1). Herefter f&#x00F8;lger Grundtvigs egen symbolske tolkning af visen. I linjen &#x201C;<persName key="pe250">Dagmar</persName> er <rs type="myth" key="myth1125">Danas</rs> livsalige Navn&#x201D; (s. 215, strofe 3) udl&#x00E6;gger Grundtvig dronningeskikkelsen som <rs type="myth" key="myth1125">Dana</rs>, personifikationen af Danmark. Havet indg&#x00E5;r ogs&#x00E5; som en v&#x00E6;sentlig del af symbolikken:</p>
                <p rend="quote">
                    <lg>
                        <l><hi rend="spaced">Tiden</hi> mon v&#x00E6;re, hvad Havet betyder,</l>
                        <l>B&#x00F8;lgende trindt sig om <rs type="myth" key="myth94">Midgard</rs> den snoer,</l>
                        <l>Op af dens B&#x00F8;lger sig Havfruen skyder,</l>
                        <l><rs type="myth" key="myth64"><hi rend="spaced">Saga</hi></rs> saa kalder man hende i Nord (s. 215, strofe 4).</l>
                    </lg>
                </p>
                <p rend="firstIndent">If&#x00F8;lge Grundtvig symboliserer havet alts&#x00E5; tiden, mens havfruen er <rs type="myth" key="myth64">Saga</rs>, den personificerede historie. Havet og havfruen inddrages if&#x00F8;lge <persName key="pe3016">Holm</persName> for at pege p&#x00E5; &#x201C;historiens b&#x00F8;lgebev&#x00E6;gelser&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 37), alts&#x00E5; den f&#x00F8;rn&#x00E6;vnte forestilling om, at historien gentager og spejler sig selv i et guddomsstyret sprog (jf. <rs type="title" key="title3913">Holm 2001</rs>, s. 22). Kongen, der t&#x00F8;jler havfruen (&#x201C;Vel maae hun l&#x00E6;re i Konningens L&#x00E6;nke&#x201D;, s. 216, strofe 4), kan s&#x00E5;ledes opfattes som allegori for Gud &#x201C;som tidens, historiens og f&#x00E6;drelandets herre&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 697). Hele den danske historie, der if&#x00F8;lge <persName key="pe3016">Holm</persName> er sammenfattet i mellemkv&#x00E6;det &#x201C;Den Havfru dandser paa Tilje&#x201D;, er alts&#x00E5; underlagt Gud.</p> 
                <p rend="firstIndent">Havfruens sp&#x00E5;dom skal if&#x00F8;lge Grundtvig forst&#x00E5;s som en sp&#x00E5;dom eller profeti om Danmark. Dronningens tre s&#x00F8;nner fungerer s&#x00E5;ledes i Grundtvigs udl&#x00E6;gning som symboler for tre epoker i Danmarks historie (jf. <rs type="title" key="title3913">Holm 2001</rs>, s. 39). I s&#x00E6;tningen &#x201C;Spaaed om <persName key="pe230">Frederiks</persName> herlige S&#x00F8;n&#x201D; (s. 216, strofe 7) samt i den dertilh&#x00F8;rende fodnote udl&#x00E6;gger Grundtvig s&#x00E5;ledes en del af havfruens sp&#x00E5;dom som en skildring af <persName key="pe231">Christian 4.</persName>, s&#x00F8;n af <persName key="pe230">Frederik 2</persName>. I fodnoten henvises i den forbindelse til <persName key="pe15">Peder Hansen Resens</persName> <rs type="title" key="title4440"><hi rend="italic">Kong Frederichs den Andens Kr&#x00F8;nicke</hi></rs> (1680) og Grundtvigs egen <rs type="title" key="title710"><hi rend="italic">Roskilde-Saga til Oplysning af Roskilde-Riim</hi></rs> (1814). <persName key="pe3">Holger Begtrup</persName> uddyber i sin note til digtet i <rs type="title" key="title1941"><hi rend="italic">Udvalgte Skrifter 3</hi></rs>, at Grundtvig tolker de tre s&#x00F8;nner som knyttet til tre bestemte tidsrum: &#x201C;<hi rend="italic">det f&#x00F8;rste</hi> til Valdemarernes Tid, <hi rend="italic">det andet</hi> efter Reformationen, <hi rend="italic">det tredje</hi> i Fremtiden, naar Kristendom og historisk Oplysning udstraaler som den sidste Lysning fra Danmark&#x201D; (<rs type="title" key="title1941">Grundtvig 1905</rs>, s. 343). <persName key="pe3016">Holm</persName> mener ikke, at Grundtvig fortolker de to f&#x00F8;rste s&#x00F8;nner s&#x00E5; specifikt, men er enig med <persName key="pe3">Begtrup</persName> i, at den sidste strofes skildring af den tredje s&#x00F8;n rummer forventningen om &#x201C;et fremtidigt herlighedsrige, hvor de d&#x00F8;de skal opst&#x00E5; og historien forklares&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 39). At Grundtvig p&#x00E5; denne m&#x00E5;de udl&#x00E6;gger en folkevise som en &#x201C;eskatologisk profeti&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 39) er helt i overensstemmelse med efterklangenes generelle tematik. P&#x00E5; baggrund af s&#x00E5;danne h&#x00E5;b eller profetier om en kristen forklaring &#x00F8;nsker Grundtvig med tidsskriftet <rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs> at give et &#x201C;bidrag til bygning af et &#x00E5;ndeligt Dannevirke: et <hi rend="italic">dansk</hi> &#x00E5;ndsliv&#x201D; (<rs type="title" key="title3862">R&#x00F8;nning 1909</rs>, s. 133).</p>
               
            </div>
          
         
            
            <div type="litList">
                <head xml:id="docIn11">Anvendt litteratur</head>
                
                <list type="litList">
                    <item>Abrahamson, Werner Hans Frederik, Rasmus Nyerup &amp; Knud Lyne Rahbek udg. (1812-1814) <hi rend="italic"><rs key="title2504" type="title">Udvalgte Danske Viser fra Middelalderen; efter A. S. Vedels og P. Syvs trykte Udgaver og efter haandskrevne Samlinger udgivne paa ny</rs></hi>. K&#x00F8;benhavn</item>
                    <item>Behrendt, Poul (1974) <rs type="title" key="title3297"><hi rend="italic">Viljens former. Augustin &#x2013; Goethe &#x2013; Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                    <item><hi rend="italic">DgF,</hi> se Grundtvig, Svend (1853-1976)</item>
                    <item>Grundtvig, N.F.S. (1809) &#x201C;<rs type="title" key="title2605">Om den ny Udgave af K&#x00E6;mpeviserne</rs>&#x201D; i <hi rend="italic"><rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 49, 28. marts, sp. 792. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1814) <rs type="title" key="title710"><hi rend="italic">Roskilde-Saga til Oplysning af Roskilde-Riim</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1815) &#x201C;<rs type="title" key="title2791">Et Blad af Jyllands Rimkr&#x00F8;nike</rs>&#x201D;, i <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk Nyaars-Gave for 1816</rs></hi>, s. 94-187. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1816-1819) <hi rend="italic"><rs type="title" key="title3299">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item> 
                    <item>Grundtvig, N.F.S. (1840) &#x201C;<rs type="title" key="title3322">Havfruen og Dan-Dronningen</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title880">Viser og Sange for Danske Samfund</rs></hi>, h&#x00E6;fte 1, s. 57-60. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1847) <rs type="title" key="title2516"><hi rend="italic">Danske K&#x00E6;mpeviser til Skole-Brug udvalgte og till&#x00E6;mpede af Nik. Fred. Sev. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1905) <hi rend="italic"><rs type="title" key="title373">Udvalgte Skrifter</rs></hi>, bind 3, udg. Holger Begtrup. K&#x00F8;benhavn</item>
                    <item>Grundtvig, Svend m.fl. udg. (1853-1976) <hi rend="italic"><rs type="title" key="title1672">Danmarks gamle Folkeviser</rs>,</hi> bind 1-12. K&#x00F8;benhavn</item>
                    <item>Holm, Anders (2001) <hi rend="italic"><rs type="title" key="title3913">Historie og efterklang. En studie i N.F.S. Grundtvigs tidsskrift Danne-Virke</rs></hi>. Odense</item>
                    <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs></hi>, bind 1-2. K&#x00F8;benhavn</item>
                    <item>Nyerup, Rasmus udg. (1809) <hi rend="italic"><rs key="title2605" type="title">Axel Thordsen og Skj&#x00F8;n Valborg, en norsk Ballade, med Anm&#x00E6;rkninger af R. Nyerup; som Pr&#x00F8;ve paa den ny Skikkelse, hvori Abrahamson, Rahbek, og Nyerup agte at udgive den saa kaldte Kjempevisebog</rs></hi>. K&#x00F8;benhavn</item>
                    <item>Rahbek, Knud Lyne udg. (1810) <hi rend="italic"><rs type="title" key="title2875">Aage og Else en gammel Ballade, udgivet af Professor og Ridder af Dannebrog K. L. Rahbek; som Pr&#x00F8;ve No. 2 paa den ny Skikkelse, hvori Abrahamson, Nyerup, og Rahbek agte at udgive den saa kaldte Kjempevisebog</rs></hi>. K&#x00F8;benhavn</item>
                    <item>Resen, Peder Hansen (1680) <hi rend="italic"><rs type="title" key="title4440">Kong Frederichs den Andens Kr&#x00F8;nicke, som var Dannemarckis, Norgis, Vendis oc Gottis Konge [...] oc regierede lofligen i 29 Aar fra Aar 1559 til Aar 1588</rs></hi>. K&#x00F8;benhavn</item>
                    <item>R&#x00F8;nning, Frederik (1909) <rs type="title" key="title3862"><hi rend="italic">Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 2:2. K&#x00F8;benhavn</item>
                    <item>Syv, Peder (1695) <hi rend="italic"><rs key="title275" type="title">Et Hundrede Udvalde Danske Viser, Om Allehaande merkelige Krigs-Bedrivt og anden selsom Eventyr, Som sig her udi Riget Ved Gamle Kemper, Navnkundige Konger, og ellers fornemme Personer begivet haver, af Arilds Tid til denne n&#x00E6;rv&#x00E6;rende Dag. For&#x00F8;gede med det Andet Hundrede Viser Om Danske Konger, K&#x00E6;mper og Andre, Samt hosf&#x00F8;iede Antegnelser, Til Lyst og L&#x00E6;rdom</rs></hi>. K&#x00F8;benhavn</item>
                    <item> Vedel, Anders S&#x00F8;rensen (1591) <hi rend="italic"><rs key="title1896" type="title">It Hundrede vduaalde Danske Viser, Om allehaande Merckelige Krigs Bedrifft, oc anden seldsom Euentyr, som sig her vdi Riget, ved Gamle Kemper, Naffnkundige Konger oc ellers forneme Personer begiffuet haffuer, aff arilds tid indtil denne neru&#x00E6;rendis Dag</rs></hi>. Ribe</item>
                </list>
                
                
                
                
            </div>
            
        </body>
    </text>
</TEI>