<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om dansk Poesie, Sprog og Historie</title>
      <title rend="shortForm">Om dansk Poesie, Sprog og Historie</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Else Riisager</editor>
      <editor role="student2">Helene Drejer</editor>
        <editor role="student1">Kirsten Vad</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.7</idno>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
         </editionStmt>
     <extent>31 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2015-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 2. maj 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>Danne-Virke et Tids-Skrift. F&#x00F8;rste Bind</title>
            <respStmt>
               <name>N.F.S. Grundtvig</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>1816-07-18</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1816_297_2_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1816_297_2_com.xml" type="com">Punktkommentar</note>
            <note target="1816_297_1_intro.xml" type="intro">Indledning</note>
            <note target="1816_297_2_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>            
          
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om dansk Poesie, Sprog og Historie</title>
       <author>N.F.S. Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>Ki&#x00F8;benhavn</pubPlace>
       <publisher>Trykt hos Schi&#x00F8;tz &#x0026; Mandra,
        <note>M&#x00F8;ntergaden 128.</note>
       </publisher>
       <date>1816</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="297"><desc>F&#x00F8;rstetrykket</desc><num>1816</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <witness xml:id="US"><desc>Udvalgte Skrifter</desc><num>3</num></witness>
       <witness xml:id="VU"><desc>V&#x00E6;rker i Udvalg</desc><num>2</num></witness>       
      </listWit>
     </sourceDesc>
    </fileDesc>
      <profileDesc>
  <textClass><!-- kalder den selv "lille Fortale", s. 35 -->  
    <classCode scheme="http://grundtvigsværker.dk/genre.xml">
    <term>prosa</term>
    <term>artikler</term>  
   </classCode>
   <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
    <term>litteratur</term>
    <term>historie</term>
    <term>Danmark</term>  
    <term>ældre dansk</term>    
   </keywords>
  </textClass><!-- sproget --> <!-- forholdet mellem kristendom og historie -->
</profileDesc>

    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
      <change xml:id="ELR" who="ELR" when="2015-09-08">tilrettet TEIHeader</change>
       <change xml:id="KV" who="KV" when="2015-09-14">1. koll. efter Otto M&#x00F8;ller eks., tilh&#x00F8;rer Grundtvigs V&#x00E6;rker; sidetal og fax-nr. indsat</change>
       <change who="ELR" when="2015-10-01">2. kollation efter eks. exlibris Aarhusianer Samfundet, tilh&#x00F8;rende Grundtvigs V&#x00E6;rker af Helene Drejer; rettelser indf&#x00F8;rt af ELR, indtil</change>
       <change who="ELR" when="2015-10-01">3. kollation efter KB, katalognr. K,805 8 (oktav) stregkode 130014532553; rettelser indf&#x00F8;rt af ELR; genrekodning</change>
       <change who="KV" when="2015-10-08">inf&#x00F8;rt sidetal fra VU2 og US3</change>
       <change who="ELR" when="2015-10-20">tekstrettelser godkendt og indf&#x00F8;rt; unicodes</change>
         <change xml:id="VAP" who="VAP" when="2015-11-03">genudfyldt opl. i head</change>
      <change who="auto" when="2015-11-03">Autoopmærket af autotag.awk v09 KK 2013-11-28</change>
          <change who="VAP" when="2015-11-04">gennemgået mæslinger fra autoopm.</change>
       <change who="KV" when="2015-12-02">opmærket seg</change>
          <change who="VAP" when="2016-01-27">oprettet com79-90</change>
           <change who="VAP" when="2016-01-28">oprettet com91-96; bibelstedsopmærket; opmærket alt det (og det var meget!), som autoopmærkningen ikke havde taget</change>
            <change who="VAP" when="2016-02-24">com98-104, samt title4389. Slettet com32. udfyldt pe00</change>
         <change who="VAP" when="2016-04-04">rettet efter else. oprettet com105-114. Slettet com1.</change>
        <change who="VAP" when="2016-04-05">rettet efter Else, fortsat. oprettet com115-128. Slettet com49, 54.</change>
         <change who="VAP" when="2016-04-07">kontrol af rettelser efter Else. Slettet com86,126</change>
         <change who="VAP" when="2016-04-11">ny mytepost</change>
         <change who="VAP" when="2016-05-12">kontrolleret rettelser efter Else</change>
       <change who="VAP" when="2016-07-21">rettelser efter Thorkil. Oprettet com129-148</change>
           <change who="VAP" when="2016-10-04">select til yes i txtkritik.</change>
       <change who="VAP" when="2017-01-06">rettet til efter Klaus'
            bemærkninger. oprettet com 151</change>
         <change who="VAP" when="2017-01-09">fortsat rettet til efter Klaus'
            bemærkninger. slettet com 75, 77, 92, 122</change>
        <change who="VAP" when="2017-01-20">slettet com 62, 76</change>
         <change who="VAP" when="2017-01-24">oprettet 152</change>
     </revisionDesc>
   </teiHeader>

 <!-- mangler: sidetal fra US, bind 3, s. 316-326 og fra VU, bind 2, s. 161-170. OK 29. februar 2016-->
   
  <!--intern varians: udenlandske    u: eksemplar 1 og 2; n: eksemplar 3 (s. 23 l. 26)-->
   
   
   <text type="txt">   
       
          <body>
      
          <div type="&#x005B;Tekst&#x005D;"> 
<pb type="text" facs="1816_297_2_fax1.jpg" ed="A" n="16"/>
 <pb type="edition" ed="US3" n="316"/>
 <pb type="edition" ed="VU2" n="161"/>
             
             
<head rend="1">Om dansk Poesie, Sprog og Historie.</head>
             
<p rend="noIndent"><hi rend="initial">N</hi>aar man om disse Ting s&#x00F8;ger Oplysning hos det saakaldte oplyste attende Aarhundrede, da h&#x00F8;rer man, at der egenlig intet sligt skal v&#x00E6;re til, at Poesien er Efterligning af Gr&#x00E6;ker og Romere, Franskm&#x00E6;nd og Tydskere, og Rimet en norsk Opfindelse, at Sproget enten er en Mundart af Tydsken eller Islandsken, som kun i Tidens L&#x00E6;ngde er <seg type="com" n="com129">artet ud</seg>, og at tykt M&#x00F8;rke vilde hvile over Fortiden, dersom vi ikke havde Isl&#x00E6;ndernes, Tydskernes, Frankers og Engell&#x00E6;nders, ja vel endog <seg type="com" n="com2">Russens</seg> Kr&#x00F8;niker og Almanakker at tye til. Var det nu sandt, havde vi intet <seg type="com" n="com149">Eiendommeligt</seg> i <app type="corrNote" select="yes"><lem wit="GV">Poesie,</lem><rdg wit="A">Poesie</rdg><witDetail n="0" wit="A"></witDetail></app><!--tekstrettelse: Poesie > Poesie,  s. 16 l. 13; US, bind 3, s. 316: Poesie, ; VU, bind 2, s. 161 l. 11: Poesie, (udfald af komma ved linjeskift; jf. opremsningskomma i titlen: Om dansk Poesie, Sprog og Historie  --> Sprog og Historie, altsaa ingen Eiendom i Aandens Verden, da kunde Intet v&#x00E6;re latterligere end <pb type="edition" ed="US3" n="317"/>Fors&#x00F8;get paa at bygge et aandeligt <placeName key="his23">Dannevirke</placeName>, thi deels var det jo at afski&#x00E6;re B&#x00E6;kken fra sin Kilde, deels maatte vi bygge med hvad der var i de Fremmedes Vold; vi kunde <seg type="com" n="com150">derimod</seg> ikke gi&#x00F8;re klogere end overgive os <seg type="com" n="com79">taalig</seg> i vort aandelige Herskabs Haand, og lade det behandle os efter Tykke, thi f&#x00F8;dte Tr&#x00E6;lle kan kun ved Lydighed vorde frigivne, og ere Opr&#x00F8;rere, naar de vil s&#x00E6;tte sig selv i Frihed, hvilket ei kan skee uden ved at undertvinge Fribaarne, og giver ingen Eiendom men ikkun Rov.
   
<pb type="text" facs="1816_297_2_fax2.jpg" ed="A" n="17"/>Jeg t&#x00F8;r imidlertid troe at man heri, som i Alt undtagen Maskinv&#x00E6;senet, tager <seg type="com" n="com3">m&#x00E6;rkelig</seg> feil ved at f&#x00F8;lge det attende Aarhundredes Oplysning, og at der er intet af det nyere <placeName key="fak12">Europas</placeName> Folk der har saa store lovlige Besiddelser i Aandens Rige som det Danske, intet Folk der har et saa o<!--tekstrettelse? nej s. 17 l. 6; kv: er det et 'ø'? nej en lille flis af forskellig størrelse i alle tre eks.-->prindeligt Tungemaal, saa <seg type="com" n="com4">m&#x00E6;rkelige</seg> <seg type="com" n="com130">Oldsagn</seg>, saa <seg type="com" n="com5">eiendommelig</seg> en Smag i Historie og Poesie som det <app type="corrNote" select="yes"><lem wit="GV">Danske</lem><rdg wit="A">Dauske</rdg><witDetail n="0" wit="A"></witDetail></app><!--tekstrettelse: Dauske > Danske  s. 17 l.8 (aflæggerfejl--> har havt, og maae have, naar det ei skal aandelig d&#x00F8;e og forgaae; men er det sandt da er et <placeName key="his23">Dannevirke</placeName> <seg type="com" n="com6">upaatvivlelig</seg> en h&#x00F8;istn&#x00F8;dvendig Bygning, og er det sjunket, maae det v&#x00E6;re alle <seg type="com" n="com7">Dannem&#x00E6;nd</seg> h&#x00F8;ist magtpaaliggende at det reises igien, ingenlunde til at hindre Samkvem med Udl&#x00E6;ndinger, men til at v&#x00E6;rge mod fiendtligt Indfald, og jeg t&#x00F8;r sige, som der staaer i Visen <seg type="com" n="com96">saa</seg> omtrent:</p>
<lg>
<l><pb type="edition" ed="VU2" n="162"/>Gabet kan vi vel tillukke,</l>
<l>Saa vi os ei lade <seg type="com" n="com105">pukke</seg></l>
<l>Af hver fremmed <seg type="com" n="com106">L&#x00F8;beskytte</seg></l>
<l>Som har Lyst til Bytte.</l>
</lg>
<p rend="noIndent">Om nu det attende Aarhundrede eller jeg har Ret i denne som saamangen anden Tvist, det vil man bedst l&#x00E6;re af Tiden, ikke allene den der kommer, men ogsaa den der gik, og jeg vil da i dette Tidsskrift egenlig f&#x00F8;re min Sag ved at lade Fortiden tale<!-- spis --> <pb type="text" facs="1816_297_2_fax3.jpg" ed="A" n="18"/>og saa uden at bryde mig stort om Nutidens Mening, lade Fremtiden d&#x00F8;mme.</p>
             
<p rend="firstIndent">F&#x00F8;rst vil jeg nu minde om, hvad man knap skal kunne n&#x00E6;gte, end sige giendrive, at saa tilskaarne og afrettede vi i det attende Aarhundrede end ere blevne efter fremmede <hi rend="spaced">L&#x00E6;ster</hi> og udanske Hoveder, saa er der dog Noget baade i Sind og Skind, i T&#x00E6;nkemaade, S&#x00E6;der og Tungemaal, som vi, det <seg type="com" n="com8">v&#x00E6;re</seg> os nu ki&#x00E6;rt eller leedt, maae kalde &#x00E6;gte Dansk fordi det ikke findes udenlands, og nu er det kun Sp&#x00F8;rgsmaalet om dette &#x00E6;gte Danske er lutter Gr&#x00F8;d og Ki&#x00F8;d som Tydsken har meent, eller om der ikke skulde v&#x00E6;re lidt Aand og <seg type="com" n="com9">Kierne-Saft</seg> iblandt, ja om det ei turde v&#x00E6;re <seg type="com" n="com107">saa</seg>, at hvad der hos os er &#x00E6;gte Dansk, er <pb type="edition" ed="US3" n="318"/>det meest overeensstemmende med en sand, dygtig og elskelig Natur, og et uudsletteligt Grundtr&#x00E6;k i <seg type="com" n="com10">Dannem&#x00E6;nds</seg> <seg type="com" n="com131">Aasyn</seg>, Grunden til alt hvad vi hos F&#x00E6;drene kun med F&#x00F8;ie elske og ber&#x00F8;mme. Er det saaledes <seg type="com" n="com80">vist</seg> at &#x00C6;rlighed, og Sanddruhed, Mildhed og &#x00D8;mhed, <seg type="com" n="com132">Blyhed</seg> og Troskab, er hvad Historien erkl&#x00E6;rer for &#x00E6;gte Dansk og hvad vi med eet Ord kalde <seg type="com" n="com11">Danneshed</seg>, er det <seg type="com" n="com12">vist</seg> at Modersmaalet er mellem alle bekiendte Sprog det meest <seg type="com" n="com133">eenfoldige</seg> og trohjertige, men derhos fuldt af den s&#x00F8;deste, naturlige Velklang, og lige skikket til at udtrykke de h&#x00F8;ieste Betragtninger, <pb type="text" facs="1816_297_2_fax4.jpg" ed="A" n="19"/>de dybeste F&#x00F8;lelser og den vittigste Skiemt; kan intet af de nyere Sprog tales saa reent, uden at blive tvungent, er den eneste Konst ved dets Udtale slet ingen Konst at bruge, men lade <hi rend="spaced">Tungen</hi> raade sig selv, og alt dette er dog temmelig <seg type="com" n="com13">vist</seg>, saa mener jeg ogsaa det er <seg type="com" n="com108">upaatvivleligt</seg> at et saadant Tungemaal er i Grunden saa gammelt som den Tunge der f&#x00F8;rer det af sig selv, og det Hjerte der ligger paa Tungen, samt at et saadant Hjerte kan i de forbigangne Dage ei have <seg type="com" n="com14">ladt</seg> sig selv uden Vidnesbyrd, ei have undladt at kundgi&#x00F8;re sin Ki&#x00E6;rlighed til Sandhed og Ret, sin Lyst til at hvile i Fortidens F&#x00E6;drene-Minder, og til at indgyde den kommende Sl&#x00E6;gt sin Ki&#x00E6;rligheds Aande! Vil man nu derhos bet&#x00E6;nke, at saa langt tilbage som baade Skrift og Sagn kan r&#x00E6;kke, har der <app type="corrNote" select="yes"><lem wit="GV">intet</lem><rdg wit="A">inted</rdg><witDetail n="0" wit="A"/></app><!--tekstrettelse: inted > inted s. 19 l. 16 ;US, bind 3, s.  318 l. 23: intet ;VU, bind 2, s.  162 l. 37: intet (forgæves efterset i ODS; forstyrrende stavefejl ved linjeskift--> <pb type="edition" ed="VU2" n="163"/>Tidsrum v&#x00E6;ret hvori <placeName key="fak14">Danmarks</placeName> T&#x00E6;nkemaade, Sprog og S&#x00E6;der saaledes anf&#x00E6;gtedes som i det sidst forl&#x00F8;bne, til ingen Tid have Folkene v&#x00E6;ret saa villige til at give Slip paa F&#x00E6;dres Arvegods i Troe og Tale som i <seg type="com" n="com15">Mark og Kiste</seg><!-- Kiste: US s. 318 l. 26; VU s. 163 l. 4 -->, i ingen<seg type="com" n="com99"> Alder</seg> var Skrift saa m&#x00E6;gtig over Tungen, og saa udansk tillige, men <seg type="com" n="com109">v&#x00E6;re sig</seg> hvad det vilde, Latin eller Fransk, Tydsk eller Islandsk, det kunde vel en liden Stund <seg type="com" n="com81">vanskabe</seg> Stilen, og <seg type="com" n="com16">forvende</seg> <seg type="com" n="com17">Maalet</seg> i <pb type="text" facs="1816_297_2_fax5.jpg" ed="A" n="20"/>de l&#x00E6;rde Kamre eller store Huse, men dog ei indtage Folket, eller holde Stand, saasnart en Aand opstod som r&#x00F8;rde Tungen frit og kraftelig, og aldrig kunde nogen dygtig <seg type="com" n="com18">Dane-Skjald</seg> bev&#x00E6;ges til for Alvor at lyse <seg type="com" n="com19">Frilleb&#x00F8;rnene</seg> i Kuld og Ki&#x00F8;n, om han end stundum af en <seg type="com" n="com110">Flyvelyst</seg> lod sig forlede til at lege med dem og glemme <seg type="com" n="com20">Adelkonens</seg> &#x00E6;gte Afkom, altid higede han dog tilbage mod de rette danske Dage, altid <seg type="com" n="com21">talde</seg> dog de gamle Riim, den gamle Stiil med ki&#x00E6;rlig Styrke til hans Hjerte, og saal&#x00E6;nge Skjaldene ei svigte Modersmaalet, da er det i Behold, de er dets f&#x00F8;dte Pr&#x00E6;ster, skabte til at tjene i dets Helligdom, den kan besmittes ynkelig imens de slumre eller sv&#x00E6;rme, men saasnart de vaagne, eller vende om, fordi de f&#x00F8;le, <seg type="com" n="com91">Hjemmen er dog bedst</seg>, da feie de med Koste, da <rs type="bible" key="1 Kong 12,11" rend="allusion">snerte de med <pb type="edition" ed="US3" n="319"/>Sv&#x00F8;ber</rs>, da synge de med Tunger som er &#x00E6;gte, og Folket <seg type="com" n="com134">lystes</seg> ved at see og h&#x00F8;re Sligt, <rs type="bible" key="Joh 2,14-16" rend="allusion">og <hi rend="spaced">Vexelererne,</hi> og <seg type="com" n="com111">&#x00D8;xendriverne</seg> maae pakke sig og holde Marked udenfor, hvor der er h&#x00F8;it til Loftet, og hvor det er Profiten kun man lever af</rs>. Imidlertid skal Ingen n&#x00E6;gte, at <hi rend="spaced"><seg type="com" n="com22">Markskrigerne</seg></hi> har i den sidste Tid havt god Afs&#x00E6;tning, og med deres <seg type="com" n="com82">Flensborg-Dansk</seg> fyldt manges &#x00D8;ren, saa der knap er Rum til hvad man kalder <app type="corrNote" select="yes"><lem wit="GV">bredt</lem><rdg wit="A">beredt</rdg><witDetail n="0" wit="A"></witDetail></app>, godt gammelt Dansk, ja saa at mange reent har glemt, hvordan 
   <pb type="text" facs="1816_297_2_fax6.jpg" ed="A" n="21"/>det klinger, og derfor er det vel paa Tide <seg type="com" n="com23">med den ene Haand at <hi rend="spaced">st&#x00F8;ve op,</hi> imens den anden feier ned</seg>, og snildt forene R&#x00F8;sten med <seg type="com" n="com24">K&#x00E6;mpe-M&#x00E6;let</seg> fra de gamle Dage, som er baade skabt og skikket til at rense Lungerne og lukke &#x00D8;ren op, og overd&#x00F8;ve baade <seg type="com" n="com25">Knur og Kv&#x00E6;k</seg>. <app type="corrNote" select="yes"><lem wit="GV">Desuden</lem><rdg wit="A">Desudeu</rdg><witDetail n="0" wit="A"/></app><!--tekstrettelse: Desudeu > Desuden  s. 21 l. 6 (omvendt n --> tr&#x00E6;ffer det sig nu saa vel, at Modersmaalet i de gamle B&#x00F8;ger f&#x00F8;rer med sig hvad det brugdes til at giemme og udtrykke: F&#x00E6;drenes Tanker, F&#x00F8;lelser og Minder, og aabenbarer da, hvad der er &#x00E6;gte Dansk i alle Maader. Derfor skal Mindesm&#x00E6;rkerne af <placeName key="fak14">Danmarks</placeName> Kr&#x00F8;nike og Riim og Tungemaal, v&#x00E6;re noget af hvad jeg i dette Skrift <seg type="com" n="com97">fornemmelig</seg> vil sysle med, og da jeg saaledes kommer til at <seg type="com" n="com83">handle om</seg> mange, nu ubekiendte Ting, som dog engang har v&#x00E6;ret <seg type="com" n="com26">vitterlige</seg> og s&#x00E6;rdeles ki&#x00E6;re for det danske Hjerte, t&#x00F8;r jeg ogsaa haabe det vil favne dem med Gl&#x00E6;de, som gamle, hardtad glemte Venner, man dog kiender <seg type="com" n="com84">end</seg> paa R&#x00F8;sten, der opv&#x00E6;kker Minderne i <pb type="edition" ed="VU2" n="164"/>Hjertekamret, hvor de slumre. Jeg vil pr&#x00F8;ve paa at vise, hvor eens og elskelig en Aand der gaaer igiennem alt det &#x00E6;gte Danske i Riim og Kr&#x00F8;nike, i Sprog og Love, hvor h&#x00F8;it det danske Hjerte under Vadmels-Koften slaaer, og hvilken <seg type="com" n="com27">Dybhed</seg> der er i hvad de foragte som <seg type="com" n="com28">kun l&#x00F8;be efter N&#x00E6;sen</seg> og d&#x00F8;mme efter Skin; vise vilde jeg, ifald <pb type="text" facs="1816_297_2_fax7.jpg" ed="A" n="22"/>jeg kunde, hvad jeg seer, den forunderlig historiske Aand som stedse hviilde over <placeName key="poet219">Dannemark</placeName>, lever i Alt hvad Aandeligt der opvoxde paa Marken, og byder nu <placeName key="poet219">Dannemark</placeName> tvende <seg type="com" n="com135">Kaar</seg>: enten at forlades af sin Aand og oversv&#x00F8;mmes af det Verdenshav, der bryder paa dets Kyster, af de Verdens Folk der ligge ved dets Gr&#x00E6;ndser, eller giennem ki&#x00E6;rligt Minde at tilegne sig F&#x00E6;drenes Liv, og i Forening med dem indtage Historien, og bygge deraf et Tempel for den Aand som styrede Tidernes Gang, og saa <seg type="com" n="com136">&#x00F8;iensynlig</seg> udkaarede det danske Folk til at <seg type="com" n="com112">forklare</seg> sine <seg type="com" n="com29">Idr&#x00E6;tter</seg>, til at udtrykke aabenbarlig hvad de Vise og Forstandige i deres egne &#x00D8;ine pr&#x00F8;vede forgi&#x00E6;ves paa at udgrunde. Giennem Aartusinder forberedtes klarlig denne store Time, og omringet af m&#x00E6;gtige Fiender vogtedes det lille Rige paa saa forunderlige Maader, at <pb type="edition" ed="US3" n="320"/>de som vare klogest paa Verden maatte opgive Haabet om at forklare det; i den nye som i den gamle Verden udspillede de store og anseelige Folkef&#x00E6;rd deres Rolle og udt&#x00F8;mde deres Kraft paa adskillige Veie, og alle saa havde de noget hvoraf de kunde <seg type="com" n="com30">bramme</seg>, noget der dog i Verdens &#x00D8;ine kunde gi&#x00E6;lde for et v&#x00E6;rdigt Maal at str&#x00E6;be efter med Folkelivets hele Kraft, kun <placeName key="fak14">Danmark</placeName> <seg type="com" n="com31">syndes</seg> intet at have, <seg type="com" n="com31">syndes</seg> ei at indgyde sit Folk nogen h&#x00F8;iere Attraa end at be<pb type="text" facs="1816_297_2_fax8.jpg" ed="A" n="23"/>ski&#x00E6;rme F&#x00E6;drene-Landet, dyrke dets Agre, pl&#x00F8;ie dets Str&#x00F8;mme, og <seg type="com" n="com33">lyde</seg> paa<!--  høre paa, lytte til.//ODS lyde 4, 2.2 --> Sang under <seg type="com" n="com93">blommede</seg> B&#x00F8;ge; store Flokke <seg type="com" n="com151">uddrog</seg> i det Fjerne og kundgjorde i <seg type="com" n="com34">Vaabengnye</seg> det danske Navn over hele <placeName key="fak12">Europa</placeName>, enkelte <seg type="com" n="com152">Danner-Konger</seg> stilede efter <placeName key="fak24">Nordens</placeName> <seg type="com" n="com85">Trilling-Krone</seg>, og fattedes ei F&#x00F8;lge af <seg type="com" n="com94">mandelige</seg> Skarer, men Folkets Sag var det aldrig, dets Aand var stedse den som m&#x00E6;glede Fred mellem <persName key="pe3724">Harde-Knud</persName> og <persName key="pe2794">Magnus den Gode</persName>, dets Aand var stedse tilfreds med Rigets gamle Gr&#x00E6;ndser og har i den <hi rend="spaced">historiske</hi> Tid neppe taget Deel i andre Krige end dem der f&#x00F8;rdes for at beski&#x00E6;rme eller vinde dem tilbage. Ligesaalidet har Folket str&#x00E6;bt at vinde Rye for Viisdom og Konst; enkelte M&#x00E6;nd, som en <persName key="pe237">Saxe</persName> og <persName key="pe1344">Tyge Brahe</persName> staae for <placeName key="fak12">Europa</placeName> som Vidundere af dansk Herkomst, men Folket tilegnede sig aldrig deres <seg type="com" n="com100">Priis</seg>, <placeName key="fak14">Danmark</placeName> blev aldrig, hvad de Varsler kunde synes at betyde, S&#x00E6;det <seg type="com" n="com113">enten</seg> for romersk L&#x00E6;rdom, Stjernekyndighed eller andet Sligt, <placeName key="his851">Uraniborg</placeName> fik Lov at forfalde som at reise sig, og af <persName key="pe237">Saxe</persName> <pb type="edition" ed="VU2" n="165"/>tilegnede de Danske sig kun, hvad Verden foragtede, Indholden, afkl&#x00E6;dt sit fremmede Smykke, j&#x00E6;vn Videnskabelighed udbredte sig snart i det sextende Aarhundrede, og holdtes i de F&#x00F8;lgende trolig ved Lige, langsom og <seg type="com" n="com86">bet&#x00E6;nkelig</seg> tilegnede man sig u<!--intern varians: u: eksemplar 1 og 2; n: eksemplar 3 (s. 23 l. 26)-->denlandske Fremskridt, men str&#x00E6;bde aldrig at vorde 
   <pb type="text" facs="1816_297_2_fax9.jpg" ed="A" n="24"/>Forl&#x00F8;bere i noget. Er da nu det danske Folk udlevet, da har det, som Folk, levet for intet, og er det ikke bestemt til at l&#x00F8;se Historiens Knude, maae det ved sin D&#x00F8;d knytte den saa fast, at den synes uopl&#x00F8;selig; thi ene hin Bestemmelse kan forklare, hvi man giennem hele Historien opdager hos det danske Folk Alt hvad der pleier at gj&#x00F8;re et Folk m&#x00E6;gtigt, klogt og ber&#x00F8;mt, undtagen Lysten til at blive det, hvi man ei kan opdage noget Aandeligt hvorved Folkets Hjerte h&#x00E6;ngde, uden &#x00C6;rlighed og F&#x00E6;drenes Minde, intet der r&#x00F8;rde Folket uden Christendom og F&#x00E6;drelandets Kr&#x00F8;nike, ingen egenlig Folkepoesie uden <rs type="title" key="title242">Riimkr&#x00F8;niken</rs> og <seg type="com" n="com35">K&#x00E6;mpeviserne</seg>, der vel maae lignes ved de Blomster hvormed den danske Almue endnu til Pindse-H&#x00F8;itid pynter saa omhyggelig hensovne Fr&#x00E6;nders og For&#x00E6;ldres Grave. Det gi&#x00F8;re de endnu, og derfor er der <pb type="edition" ed="US3" n="321"/>endnu Haab om, at de ei ere skabte for intet, at Tiden skal give F&#x00E6;drene det <seg type="com" n="com101">Lov</seg>, der altid var &#x00E6;gte <seg type="com" n="com36">Dannem&#x00E6;nds</seg> h&#x00F8;ieste &#x00D8;nske, at de, <seg type="com" n="com115">og</seg> som Folk, ligge med &#x00C6;ren i deres Grav. <seg type="com" n="com102">Vist</seg> er det ogsaa, at ligesom <placeName key="fak14">Danmark</placeName>, trods alle de Omv&#x00E6;ltninger der i de sidste Dage timedes <placeName key="fak12">Europa</placeName>, og rakde s&#x00F8;rgelig til <placeName key="fak24">Norden</placeName>, dog endnu har saa omtrent de samme Gr&#x00E6;ndser som i Hedenold, saa er <seg type="com" n="com37">og</seg> <placeName key="poet219">Dannemark</placeName> det Land, hvor der, efter alle M&#x00E6;rker at slutte, 
   <pb type="text" facs="1816_297_2_fax10.jpg" ed="A" n="25"/>er meest tilbage af j&#x00E6;vn gammeldags, <app type="corrNote" select="yes"><lem wit="GV">grundig</lem><rdg wit="A">grnndig</rdg><witDetail n="0" wit="A"/></app><!-- tekstrettelse: grnndig > grundig s. 25 l. 1 (n for u , aflæggerfejl--> Kundskab, i hvormeget den un&#x00E6;gtelig i den sidste Tid ogsaa her har aftaget, selv udenlands har man nys maattet opdage at der fra <placeName key="fak24">Nordens</placeName> Middel-Alder vare skriftlige Mindes-M&#x00E6;rker, som kr&#x00E6;vede Agtelse og Opm&#x00E6;rksomhed, og at man maatte s&#x00F8;ge Kundskaben om dem i <placeName key="poet219">Dannemark</placeName>, un&#x00E6;gteligt er det at <seg type="com" n="com38">Danner-Sproget</seg> har i <placeName key="fak41">Norge</placeName> uden Sv&#x00E6;rdslag vundet en, maaskee magel&#x00F8;s Seier; hvad Ingen skulde troet, er dog skeet, i det man ogsaa udenfor <placeName key="fak24">Norden</placeName> har begyndt at l&#x00E6;re Dansk, og midt i det hardtad &#x00E6;gyptiske M&#x00F8;rke der omringer os synes dog saaledes enkelte Glimt at forj&#x00E6;tte en Dagning over F&#x00E6;drene-Landet, ja, at den kommer, er min faste Troe, med hvilken jeg <seg type="com" n="com114">og</seg> heller, naar det endelig skal v&#x00E6;re, vil ligge som en Nar i min Grav, end vandre haabl&#x00F8;s paa F&#x00E6;drenes.</p>
             
<p rend="firstIndent">Hvorvidt det nu skal undes mig <seg type="com" n="com116">i St&#x00F8;vet</seg> at see det liflige <seg type="com" n="com39">Dagski&#x00E6;r</seg>; det er skjult for mine &#x00D8;ine, men det er mig klart, at jeg &#x00E6;rlig, al den Stund jeg aander, skal hjelpe til efter Evne, at det snart maatte dages <pb type="edition" ed="VU2" n="166"/>og skinne paa Tidernes Mindestene, saa man der kunde l&#x00E6;se Sandhedens <seg type="com" n="com117">Runer</seg> om Verdens <seg type="com" n="com137">L&#x00F8;b</seg>, og Tidernes Maal. Derpaa arbeidede jeg, <seg type="com" n="com40">der</seg> jeg forkyndte F&#x00E6;drenes Troe, den Troe der ene kan tilfredstille det danske Hjerte, 
<pb type="text" facs="1816_297_2_fax11.jpg" ed="A" n="26"/>hvorefter det selv i Hedenold sees at hige, den Troe, uden hvilken al Viisdom og H&#x00E6;der kun er en Skygge, en Damp som <seg type="com" n="com41">Veiret</seg> bortdriver, ja uden hvilken det danske Folk aldrig kan <seg type="com" n="com138">tee sig</seg> med Kraft, eller vinde sin Arv, thi var det end ikke saa <seg type="com" n="com87">vist</seg> at Historien er vor eneste Arv, saa stadf&#x00E6;ster dog daglig Erfaring hvad Kr&#x00F8;niken melder, at det danske Folk uden Troe er saa dorsk og feigt at intet Stort er ved eller med det at gi&#x00F8;re, og hvi det er <seg type="com" n="com118">saa</seg>, kan Fornuften begribe. Er der nemlig et Folk som ene har Kraften i Hjertet og hvis Hjerte naturlig kun h&#x00E6;nger ved stille, <seg type="com" n="com139">forn&#x00F8;ielige</seg> Dage, og naar det kommer h&#x00F8;it, ved F&#x00E6;drenes Minde, et Folk, som i F&#x00F8;lge deraf naturligviis er beskedent, har kun ringe Tanker om egen Kraft eller Dygtighed til at kappes med andre, og ingen <app type="corrNote" select="yes"><lem wit="GV">Attraa</lem><rdg wit="A">Atrraa</rdg><witDetail n="0" wit="A"></witDetail></app><!--tekstrettelse:  Atrraa > Atrraa  s. 26 l. 16 (r for t, aflæggerfejl --> efter &#x00C6;ren der saa besv&#x00E6;rlig skal ki&#x00F8;bes uden at kunne tilfredstille Hjertet, er der <pb type="edition" ed="US3" n="322"/>et saadant Folk, og vil vi troe vore egne &#x00D8;ine i Historien saavelsom i Livet, da er det i <placeName key="poet219">Dannemark</placeName>, kommer nu hertil, at Folket er lille, og i F&#x00F8;lge sin Natur <seg type="com" n="com42">ubekvemt</seg> til Forbindelse med noget andet Folk, der ikke elsker og &#x00E6;gter det, som i dets Tungemaal Ord<!-- US s. 322 og VU s. 166 d.s.  --> kun forbindes ved at elske og &#x00E6;gte hinanden, da er det vel klart, at et saadant Folk kan ikke bestaae, end sige udm&#x00E6;rke sig, uden ved fast og levende Troe paa Sandhed om de usyn<pb type="text" facs="1816_297_2_fax12.jpg" ed="A" n="27"/>lige Ting, thi f&#x00F8;rst ved en saadan Troe bliver F&#x00E6;drenes Minde meer end en kraftl&#x00F8;s Skygge, en <hi rend="spaced">Virkelighed,</hi> ikkun en saadan Troe kan drive det Folk til Daad, forlene det Mod og den Kraft Naturen har n&#x00E6;gtet. Det danske Folk er <seg type="com" n="com88">aldeles</seg> en Kvinde, som derfor, naar den sande Ki&#x00E6;rlighed ei luer i Hjertet, enten maae vorde en liderlig Ski&#x00F8;ge, et <seg type="com" n="com140">forf&#x00E6;ngeligt</seg> <seg type="com" n="com43">Bolskab</seg>, eller et koldt storagtigt, latterligt V&#x00E6;sen, der vil spille Mandfolk, og bilder sig ind  <seg type="com" n="com44">at Buxer gi&#x00F8;r M&#x00E6;nd</seg>. Man <seg type="com" n="com45">indvende</seg> her kun ikke, hvad Kr&#x00F8;niken melder og den lille Fugl paa Kvist synger om, at i Oldtids Dage, f&#x00F8;r Sandhed var aabenbaret i <placeName key="fak24">Norden</placeName>, var det danske Folk nok saa ki&#x00E6;kt som nogentid siden, thi uden at tale om her, hvad man ventelig ikke vil troe, er det nok at paaminde om, hvad enhver maae kunne begribe, at der er en <seg type="com" n="com46">m&#x00E6;rkelig</seg> Forskiel imellem de &#x00E6;ldgamle Dage og vore, der lader sig ligesaalidt oph&#x00E6;ve som n&#x00E6;gte; at saal&#x00E6;nge <placeName key="poet219">Dannemark</placeName> fostrede <hi rend="spaced">Skjoldm&#x00F8;er</hi> blandt sine Kvinder, kunde <seg type="com" n="com47">og</seg> det kvindelige Folk naturligviis f&#x00E6;rdes som Skjoldm&#x00F8;e, ski&#x00F8;ndt det i Grunden var lige <pb type="edition" ed="VU2" n="167"/><hi rend="spaced">unaturligt,</hi> og lod sig kun gi&#x00F8;re i Barndommens viltre ubet&#x00E6;nksomme Dage, medens Hjertet gierne vil f&#x00F8;lge enhver <hi rend="spaced">Indskydelse</hi> og lade <app type="corrNote" select="yes"><lem wit="GV"><seg type="com" n="com141">Indbildningen</seg></lem><rdg wit="A">Inbildningen</rdg><witDetail n="0" wit="A"></witDetail></app><!--tekstrettelse: ja, Inbildningen > Indbildningen s. 27 l. 25 (Inbildning ikke i ODS; skal stavefejlen rettes? eller skal den stå som et tegn på et sjusket tryk?--> raade, ligesom vi endnu kan see Smaapiger efterligne Drenge <seg type="comStart" n="com48"/>ret ar<pb type="text" facs="1816_297_2_fax13.jpg" ed="A" n="28"/>tig<seg type="comEnd" n="com48"/>. Saasnart derimod <hi rend="spaced">Eftertanke</hi> kommer med Aarene, saasnart man laaner &#x00D8;re til Hjertets naturlige Sprog, da maae Lysten forgaae og Kraften tillige, thi det var kun <hi rend="spaced">Indbildnings-Kraften</hi> som ei havde Sandheden med sig i Grunden, det var kun en Leeg i <seg type="com" n="com50">Dukkeskabet</seg> som maatte holde op naar det lukdes i, og lukdes i Baglaas med Tidens N&#x00F8;gel. Derfor see vi endnu at de krigerske Drenge, hvoraf det vrimler hos os, saa vidt som Trommerne gaae, blive med Tiden kun <seg type="com" n="com51">maadelige</seg> Helte, og de mange <seg type="com" n="com52">letnemme</seg>, flittige Peblinger kun daarlige L&#x00E6;rde, og <seg type="com" n="com142">allerhelst</seg> smaa bitte Spillem&#x00E6;nd, der more sig med at klimpre lidt paa en Lire, en Fl&#x00F8;ite eller Fiol, enten bogstavelig, eller hvad tit er v&#x00E6;rre, lidt billedlig, naar de bilde sig ind at de sidde h&#x00F8;it hos <rs type="myth" key="myth426">Apol</rs> eller <rs type="myth" key="myth8">Brage</rs> med Digterharpen paa Kn&#x00E6;e, i hvorvel de dog <seg type="com" n="com53">sidde i &#x00C6;gget og klingre paa Skallen</seg>. <pb type="edition" ed="US3" n="323"/>Derfor see vi ogsaa, at i Hedenskabet holder F&#x00E6;drenes <seg type="com" n="com119">Mandelighed</seg> op med <seg type="com" n="com120">Skjoldm&#x00F8;e-Tiden</seg>, og <rs type="myth" key="myth409">Braavalle-Slaget</rs>, hvor Skjoldm&#x00F8;en <rs type="myth" key="myth1469">Visne</rs> f&#x00F8;rde <placeName key="fak14">Danmarks</placeName> Banner og mistede sin <hi rend="spaced">h&#x00F8;ire Haand,</hi> er den sidste store Folkedaad af <placeName key="poet219">Dannemarks</placeName> Hedninger Sagnet omtaler, ja, underlige Pr&#x00E6;g b&#x00E6;rer hele det Sagn af den F&#x00F8;lelse, at <placeName key="poet219">Dannemarks</placeName> Helteliv var dermed ude, thi i dette Slag &#x00F8;vede ogsaa <placeName key="poet219">Dannemarks</placeName> <pb type="text" facs="1816_297_2_fax14.jpg" ed="A" n="29"/>gamle <seg type="com" n="com55">Leie-K&#x00E6;mpe</seg>, <rs type="myth" key="myth185">St&#x00E6;rkodder</rs> sin sidste Bedrift ved at <seg type="com" n="com56">f&#x00F8;re Avindskjold</seg> mod <seg type="com" n="com95">Frodelandet</seg>, derpaa lod han sin Svanesang h&#x00F8;re og styrtede sig med et Kongemord paa sin Samvittighed i Graven; i det samme Slag forraadte <rs type="myth" key="myth59">Odin</rs>, hedder det, sine hidtil saa ki&#x00E6;re Danske og dr&#x00E6;bde selv den blinde, s&#x00F8;nnel&#x00F8;se <rs type="myth" key="myth210">Harald Hyldetand</rs>. Hvad man siden h&#x00F8;rer om de Danske Hedningers Bedrift, gi&#x00E6;lder kun enkelte Flokkes og vilde <seg type="com" n="com89">K&#x00E6;mpers</seg> <seg type="com" n="com98">Tog</seg>, under hvilke Riget adsplittes og synker i Afmagt, som <rs type="myth" key="myth405">Regnar Lodbrog</rs> i <persName key="pe442">Elles</persName> Ormegaard. Det eneste Udtryk af aandig Livlighed, er den sygelige L&#x00E6;ngsel hos <rs type="myth" key="myth433">Gorm</rs> efter en Forbindelse med den fordunklede Aande-Verden, hans eventyrlige F&#x00E6;rd til <rs type="myth" key="myth438">Geirrodsgaard</rs> og <rs type="myth" key="myth1209">Torkels</rs> til <rs type="myth" key="myth226">Utgarde-Loke</rs> i samme Anledning, som havde Kongens ynkelige Straad&#x00F8;d til F&#x00F8;lge. Med Christendommens Indf&#x00F8;relse begynder i <placeName key="poet219">Dannemark</placeName>, som overalt i <placeName key="fak12">Europa</placeName> den <hi rend="spaced">sande Middel-Alder,</hi> den hvori F&#x00F8;lelsen hos ethvert Folk som hos ethvert Menneske, er paa sit H&#x00F8;ieste, den, hvori det med N&#x00F8;dvendighed maae give sig tilkiende, <hi rend="spaced">hvad</hi> Folket eller Mennesket <hi rend="spaced">naturlig elsker,</hi> og Histo<pb type="edition" ed="VU2" n="168"/>rien vidner uimodsigelig, at ihvormegen Ki&#x00E6;khed Folket end mangengang viiste, var det <seg type="com" n="com121">intet mindre end</seg> Folkets Sag at gi&#x00F8;re Erobringer, ja man seer klarlig at Krig var ingenlunde dets Sag, og saasnart <pb type="text" facs="1816_297_2_fax15.jpg" ed="A" n="30"/>Christendommen forfaldt, var Riget et Bytte for indenlandske og fremmede R&#x00F8;vere, tilsidst adsplittedes det ganske, og var siden, selv i Forbindelse med <placeName key="fak41">Norge</placeName> og <placeName key="fak92">Sverrig</placeName> ei engang <seg type="com" n="com57">m&#x00E6;gtigt</seg> til at tugte Holsteenerne, eller v&#x00E6;rge sig mod S&#x00F8;r&#x00F8;veres <seg type="com" n="com143">Anfald</seg>. I dette Tidsrum finde vi ingen Skjoldm&#x00F8;er i gammel Forstand, men Mod og Snildhed finde vi dog ikke l&#x00E6;nger hos Folket, end vi kan slutte de fandtes hos <seg type="com" n="com58">Dannekvinder</seg>, thi <persName key="pe223">Absalons</persName> Systre vare ham ikke ulige, og at <placeName key="poet219">Dannemarks</placeName> Folkedaad endtes i <persName key="pe223">Absalons</persName> Dage, eller om man vil i <persName key="pe3723">Andres Sunesens</persName>, da <persName key="pe237">Saxes</persName> <rs type="title" key="title83">Kr&#x00F8;nike</rs> blev f&#x00E6;rdig, er un&#x00E6;gteligt, er allerede deraf klart at <persName key="pe237">Saxe</persName> skrev paa Latin, uden at nogen fordanskede Bogen, <rs type="title" key="title242">Riim-Kr&#x00F8;niken</rs> og <seg type="com" n="com59">K&#x00E6;mpe-Viserne</seg> ere, som sagt, kun Vidnesbyrd om, at de Danske <seg type="com" n="com123">imellem</seg>, som til en H&#x00F8;itid, mindedes, hvad de, uden at forgaae, ei aldeles kunde glemme, de hensovne F&#x00E6;dre som skulde ligge med &#x00C6;re i Graven.</p>
             
<p rend="firstIndent"><pb type="edition" ed="US3" n="324"/>Med Reformationen begynder Folkenes Manddom, deres fornuftige Aar, og ligesom man veed, at den der i sin Ungdom kun havde liden Lyst til <seg type="com" n="com60">Orlog</seg>, <seg type="com" n="com124">F&#x00E6;rdsel</seg> og st&#x00E6;rk Hovedbrud, faaer endnu mindre i Aarenes L&#x00F8;b, for Kone og B&#x00F8;rns, for Helbred og Eiendoms Skyld, saaledes kan man v&#x00E6;re vis paa, at finde det samme hos Folkene, lige<pb type="text" facs="1816_297_2_fax16.jpg" ed="A" n="31"/>som man da ogsaa vil finde hos det Danske, at Erobring og Krig var da, endnu mindre end nogensinde, dets Sag, og at der egenlig kun saa omtrent et hundrede Aar var, hvad man kan kalde Liv i Folket, en Ting der hos Danske giver sig lige <seg type="com" n="com125">vist</seg> tilkiende i <app type="corrNote" select="yes"><lem wit="GV">Beski&#x00E6;rmelse</lem><rdg wit="A">Veski&#x00E6;rmelse</rdg><witDetail n="0" wit="A"></witDetail></app><!-- tekstrettelse: Veskiærmelse > Beskiærmelse s. 31 l. 6 (aflæggerfejl--> af Rigets Gr&#x00E6;ndser og i livlig Dv&#x00E6;len ved F&#x00E6;drenes Minde. I <persName key="pe231">Fjerde Christians</persName> senere Tid begyndte Riget at formindskes, og i <persName key="pe496">Tredie Frederiks</persName> Dage frelsdes det kun fra Opl&#x00F8;sning ved et Underv&#x00E6;rk og med Tabet af sin h&#x00F8;ire Arm, men da var ogsaa den Tid forbi, da man gav <seg type="com" n="com61">Sidestykker</seg> til <persName key="pe350">Anders Vedels</persName> fordanskede <rs type="title" key="title178">Saxe</rs>, og <persName key="pe396">Arild Hvitfelds</persName> <rs type="title" key="title453">Kr&#x00F8;nike</rs> saavelsom <persName key="pe896">Lyschanders</persName> <rs type="title" key="title4388">Danske Kongers Sl&#x00E6;gtebog</rs> viiste noksom, at ei engang en Bearbeidelse af <rs type="title" key="title83">Saxe</rs> efter Tidens Tarv og langt mindre en Rigs-Kr&#x00F8;nike som den hvortil <persName key="pe350">Anders Vedel</persName> gav en mesterlig <seg type="com" n="com144">Afridsning</seg> i sin lille Bog <rs type="title" key="title4389">om Dannemarks Kr&#x00F8;nike at beskrive</rs>, kunde i dette Tidsrum forventes. Den kom da heller aldrig siden, og <rs type="title" key="title4440"><hi rend="spaced">Frederik den Andens</hi> Kr&#x00F8;nike</rs> var den eneste nye Historiebog ligesom <persName key="pe896">Lyschanders</persName> <rs type="title" key="title4387">Gr&#x00F8;nlands Kr&#x00F8;nike</rs> vel var det eneste <seg type="com" n="com63">Sagariim</seg>, der egenlig skreves <pb type="edition" ed="VU2" n="169"/>for det danske Folk. Hvorliden Sands Folket siden <persName key="pe496">Tredie Frederiks</persName> Dage har havt for stor Bedrift, hvor aldeles ingen Deel det har havt i den senere Historieskrivning og Poesie, og 
   <pb type="text" facs="1816_297_2_fax17.jpg" ed="A" n="32"/>hvor <hi rend="spaced">udansk</hi> i Grunden den eneste l&#x00E6;selige <rs type="title" key="title5090">Dannemarks Kr&#x00F8;nike</rs>, nemlig <persName key="pe172">Holbergs</persName> var, ja hvorledes <seg type="com" n="com145">Bogskriverne</seg> tilsidst tabde Folket aldeles af Syne, og str&#x00E6;bde at danne sig en egen lille L&#x00E6;severden, der havde sit Sprog og sin Smag for sig selv, og var netop stor nok til at give <seg type="com" n="com103">Skriveren</seg> et lille Navn, og Trykkeren sin <seg type="com" n="com64">Daghyre</seg>, det er noksom bekiendt, og tr&#x00E6;nger ikke til Beviis, om det end, som Alt, kan have godt af lidt mere Lys, som jeg <seg type="com" n="com65">og</seg> ved Leilighed skal s&#x00F8;ge at udbrede over denne Sag, men her maae jeg holde mig til Hovedsagen og sp&#x00F8;rge, om man vel mener, det danske Folk vil nu paa sin Alderdom leve op igien, uden at have de Kr&#x00E6;fter, der selv i Ungdommen ei vare m&#x00E6;gtige nok til at frembringe livlig <seg type="com" n="com66">R&#x00F8;relse</seg>, uden den <hi rend="spaced">Hjerte-Styrkning</hi> det <seg type="com" n="com127">alt</seg> da til stor Bedrift saa h&#x00F8;ilig beh&#x00F8;vede, uden med Ki&#x00E6;rlighed at komme sin troende Ungdom og Manddom ihu, og <hi rend="spaced"><seg type="com" n="com146">opgl&#x00F8;des</seg> ved Mindet,</hi> eller om man synes det er bedre at Folket daglig synker <pb type="edition" ed="US3" n="325"/>dybere i aandelig Dorskhed, i kold Ligegyldighed for al stor Bedrift, for F&#x00E6;drene og F&#x00E6;dreneland, i Fejghed, <seg type="com" n="com67">Tyvenykker</seg> og Liderlighed? man skal n&#x00F8;des til at indsee, at paa dette Sp&#x00F8;rgsmaal kommer det an, hvad man skal d&#x00F8;mme om min Kamp for gammeldags Christendom, ikke forsaavidt jeg er Christen og Pr&#x00E6;st, 
   <pb type="text" facs="1816_297_2_fax18.jpg" ed="A" n="33"/>thi for saavidt staaer jeg under en h&#x00F8;iere Dommer og bryder mig kun lidt om andre, men som <seg type="com" n="com68">Dannemand</seg> og Kiender af F&#x00E6;drelandets Historie, og at den f&#x00F8;rste Deel af hiint Sp&#x00F8;rgsmaal maae besvares med det bestemteste Nei, og det andet ligeledes af alle dem der har en Draabe &#x00E6;gte Dansk Blod i deres Aarer, det troer jeg mig til at kunne godtgi&#x00F8;re. Ingenlunde vil jeg <seg type="com" n="com104">l&#x00E6;gge an paa</seg>, hvad der imidlertid ganske rigtig og ganske nemt lod sig gi&#x00F8;re, at f&#x00F8;re et str&#x00E6;ngt og koldt logisk Beviis for min Paastand, thi hvad kunde det hielpe, men jeg vil str&#x00E6;be giennem Historien at lade den forklare og bevise sig selv, og kalde paa den danske F&#x00F8;lelse, der, saavidt jeg kan ski&#x00F8;nne, vel hos os alle er s&#x00F8;vnig og lunken, men <seg type="com" n="com69">sover dog ei hos Alle som en Steen</seg>, og er endnu mindre aldeles hensovet, og jeg veed med mig selv, at vaagner den f&#x00F8;rst og faaer <hi rend="spaced">gnidt sine &#x00D8;ine,</hi> da skal den see hvad den nu allermindst <hi rend="spaced">dr&#x00F8;mde om,</hi> og ei slaae sig til Roe, f&#x00F8;r den m&#x00E6;rker at Hjertet kan banke, og Kinden blusse, Taaren rinde og Troen styrke, saa som det hos Danske var <seg type="com" n="com70">lovlig</seg> Skik i forrige Tider. Jeg veed det jo godt, der er <seg type="com" n="com147">vist</seg> mange i denne Time som kalde sig Danske og <pb type="edition" ed="VU2" n="170"/>kunde dog, uden Suk eller Sorg, see F&#x00E6;drene-Landet heelt eller halvt tjene fremmede Herrer, F&#x00E6;drenes St&#x00F8;v <pb type="text" facs="1816_297_2_fax19.jpg" ed="A" n="34"/>van&#x00E6;ret, deres Minde glemt, deres Aand forsvundet, deres Tungemaal afsj&#x00E6;let, naar kun Handel, Agerdyrkning og <seg type="com" n="com71">Handv&#x00E6;rker</seg><!-- i ODS --> kunde, hvad de kalde blomstre, naar der kun var Penge og Lystighed <seg type="com" n="com72">fuldtop</seg> i Landet, men det veed jeg ogsaa at de van&#x00E6;re det Navn de b&#x00E6;re, at ere de end af F&#x00E6;drenes Ki&#x00F8;d og Blod, af deres Aand og Been, efter deres Hjerte ere de ikke, jeg veed fremdeles, at <seg type="com" n="com73">saa</seg> er det ikke med alle, og endelig veed jeg, at mange, naar de komme ret til sig selv, vil i deres Inderste finde mere &#x00E6;gte Danskhed end de vidste af at sige, saal&#x00E6;nge de klinede og <seg type="com" n="com74">kline lode</seg> paa den Snemand, der skulde hedde et <hi rend="spaced">selvst&#x00E6;ndigt</hi> Fornuft-V&#x00E6;sen, og skulde da vist heller ikke af sig selv l&#x00F8;be langt, men fik naturligviis aldrig noget <hi rend="spaced">Hjerte,</hi> ja ei engang i <placeName key="fak24">Norden</placeName> noget <hi rend="spaced">Hoved,</hi> <seg type="com" n="com90">der jo</seg> flux sank ned mellem Skuldrene, aldrig &#x00D8;ine til at see, eller Mund til at tale med, og endnu mindre Kraft til at h&#x00E6;vde sin d&#x00F8;de Selvst&#x00E6;ndighed i det sagteste T&#x00F8;brud end sige i Vandskyl, da den <pb type="edition" ed="US3" n="326"/>flux blev til <hi rend="spaced">Vand, hvoraf den var taget.</hi> Derfor har jeg det Haab at det nu, da vi dog <seg type="com" n="com128">alt</seg> have givet saa deilige L&#x00E6;repenge, som man kan &#x00F8;nske, ei skulde v&#x00E6;re aldeles unyttigt, at tale gammelt Dansk til <placeName key="poet219">Dannemarks</placeName> Folk, og dertil er, som sagt, dette Tidsskrift i Forening med Overs&#x00E6;ttelsen af <placeName key="fak24"><placeName key="fak24">Norden</placeName>s</placeName> gamle Rigs<pb type="text" facs="1816_297_2_fax20.jpg" ed="A" n="35"/>kr&#x00F8;niker <seg type="com" n="com148">s&#x00E6;rdeles</seg> bestemt. Hvorvidt jeg paa nogen Maade er Arbeidet voxen, og hvorvidt det kan lykkes, det vedkommer som sagt ikke mig, da det dog er vist, at jeg gaaer ingen anden i Veien som kan og vil gi&#x00F8;re det bedre, og at Enhver, uden videre Snak, skal <app type="corrNote" select="yes"><lem wit="GV">gi&#x00F8;re</lem><rdg wit="A">gi&#x00F8;rr</rdg><witDetail n="0" wit="A"></witDetail></app><!--tekstrettelse: giørr > giørr s. 35 l. 6; US, bind 3, s. 326 l. 10 (r for e, læsefejl --> sit Bedste. Bedre troer jeg nu ikke at kunne slutte denne lille Fortale om dansk Poesie, Sprog og Historie, end ved at henvende mine L&#x00E6;seres Opm&#x00E6;rksomhed paa et Mindes-M&#x00E6;rke fra Slutningen af <placeName key="poet219">Dannemarks</placeName> Middel-Alder, som i en, efter mine Tanker, venlig og elskelig Forening minder om disse Ting <seg type="com" n="com78">tilhobe</seg>.</p>
</div>
           
           
           
           
           
           
           
           
           
           
           
         
        
    
     
        </body>
   </text>   
  </TEI>
