<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Johan Nordahl Bruuns Amindelse</title>
                <title rend="shortForm">Johan Nordahl Bruuns Amindelse</title>
                <author>Else Riisager</author>
                <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Henrik Yde</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.8</idno>
                    <idno type="technic">1.8.1</idno>
                </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2016-04-29">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 29. april 2016</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1816_297_10_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1816_297_10_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-03-25">fil oprettet efter 408</change>  
          <change who="ELR" when="2016-03-11">indledning indf&#x00F8;rt, kodet; klar til 1. red.</change>
            <change who="ELR" when="2016-03-18">rettelser efter 1. red.; klar til 2. red.</change>
            <change who="ELR" when="2016-04-06">rettelser efter 2. red.; klar til 3. red.</change>
            <change who="ELR" when="2016-04-19">gennemset efter 3. red.; unicodes</change>
        </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
           <div>
               <head xml:id="docIn1">Anledning og baggrund</head>
               
           <div>
               <head xml:id="docIn2">Johan Nordal Brun</head>
               
               <p rend="noIndent">Den norske biskop <persName key="pe649">Johan Nordal Brun</persName> d&#x00F8;de som 71-&#x00E5;rig den 26. juli 1816. Grundtvigs mindedigt over ham kunne fra den 19. september l&#x00E6;ses i tredje h&#x00E6;fte af Grundtvigs nystartede tidsskrift <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs>.</hi></p>
               <p rend="firstIndent"><persName key="pe649">Nordal Brun</persName> var en fremtr&#x00E6;dende skikkelse i norsk kirke- og &#x00E5;ndsliv. Som pr&#x00E6;st i Bergen fra 1774 og som biskop fra 1804 var han kendt for at v&#x00E6;re en betydningsfuld pr&#x00E6;dikant, der forkyndte <rs type="title" key="title788">Bibelens</rs> sejrende <persName key="pe45">Kristus</persName>. <persName key="pe649">Brun</persName> k&#x00E6;mpede for en gammeldags forst&#x00E5;else af kristendommen, der adskilte sig b&#x00E5;de fra oplysningstidens toneangivende kristendomsopfattelse, der tenderede mod deisme, og fra de pietistiske str&#x00F8;mninger<!--  (<ref type="web" target="https://nbl.snl.no/Johan_Nordal_Brun"><hi rend="italic"><rs type="title" key="title4470">Norsk biografisk leksikon</rs>,</hi> Johan Nordal Brun</ref>) -->.</p>
               <p rend="firstIndent">Som forfatter arbejdede <persName key="pe649">Brun</persName> i flere genrer. Som salmedigter er han stadig bedst kendt for p&#x00E5;skesalmen <rs type="title" key="title4472">&#x201C;Jesus lever, Graven brast&#x201D;</rs> fra 1786.  Sit patriotiske sindelag viste han bl.a. med drikkevisen <rs type="title" key="title658">&#x201C;For Norge, Kiempers F&#x00F8;deland&#x201D;</rs>, der blev skrevet ved &#x00E5;rsskiftet 1771-1772. Sangen fik stor uofficiel udbredelse i Norge og i norske kredse i Danmark og blev efter 1814 brugt som Norges f&#x00F8;rste nationalsang.<!--  Sit patriotiske sindelag viste han bl.a. med drikkevisen <rs type="title" key="title658">&#x201C;For Norge, Kiempers Fødeland&#x201D;</rs>, der blev anvendt som fædrelandssang i Det norske Selskab i København.--> Hans dobbeltsidige politiske holdning, k&#x00E6;rlighed til f&#x00E6;drelandet og troskab mod kongen, kom ogs&#x00E5; til udtryk i hans tragedier. Blandt disse kan n&#x00E6;vnes <hi rend="italic"><rs type="title" key="title4469">Einer Tambeskielver</rs></hi> fra 1772, der med stof fra <persName key="pe49">Snorres</persName> <hi rend="italic"><rs type="title" key="title1849">Heimskringla</rs></hi> skildrer konflikten mellem den norske stormand og kong <persName key="pe1049">Harald H&#x00E5;rder&#x00E5;de Sigurdsson</persName>. Tragedien ender i Einers og hans s&#x00F8;ns d&#x00F8;d. I 1796 udgav <persName key="pe649">Brun</persName> <!-- digtkredsen  --><hi rend="italic"><rs type="title" key="title4340">Jonathan</rs>,</hi> et stort anlagt epos i ti sange, hvor versem&#x00E5;let ligesom i <hi rend="italic"><rs type="title" key="title4469">Einer Tambeskielver</rs></hi> er aleksandriner. Stoffet er hentet fra de bibelske fort&#x00E6;llinger om kong <persName key="pe1565">Saul</persName>, <persName key="pe346">David</persName> og den unge helt <persName key="pe1566">Jonatan</persName>, der sammen med sin far, <persName key="pe1565">Saul</persName>, til sidst d&#x00F8;r i et slag og bliver begr&#x00E6;dt af vennen <persName key="pe346">David</persName> i et s&#x00F8;rgekvad (<rs type="bible" key="2 Sam 1,17-27">2 Sam 1,17-27</rs>).</p>
             <!--   <note type="readMore">
                   <p rend="noIndent">For uddybende læsning om <persName key="pe649">Brun</persName>, se <ref type="web" target="https://nbl.snl.no/Johan_Nordal_Brun"><hi rend="italic"><rs type="title" key="title4470">Norsk biografisk leksikon</rs>,</hi> Johan Nordal Brun</ref>.</p>
               </note>  -->            
           </div> 
            
            <div>
                <head xml:id="docIn3">Brun og Grundtvig</head>
                <p rend="noIndent">Inden <persName key="pe649">Nordal Bruns</persName> d&#x00F8;d var Grundtvigs holdning til ham ikke entydig. I <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> omtalte Grundtvig ham f.eks. rosende blandt de &#x201C;nordiske og kristelige i Sind&#x201D; og fremh&#x00E6;vede <hi rend="italic"><rs type="title" key="title4469">Einer Tambeskielver</rs>,</hi> men kritiserede samtidig, at &#x201C;kun i Kirken, hvor han lod <rs type="title" key="title788">Bibelen</rs> raade for hans Aand som for hans Tordenr&#x00F8;st, blev han kristelig Digter&#x201D; (<rs type="title" key="title629">Grundtvig 1812</rs>, s. 335). I 1814 var <persName key="pe649">Brun</persName> en af de indflydelsesrige biskopper, Grundtvig tilegnede l&#x00E6;rebogen <hi rend="italic"><rs type="title" key="title3158">En liden Bibelkr&#x00F8;nike for B&#x00F8;rn og Menigmand</rs>,</hi> der var pr&#x00E6;get af en bibeltro og forkyndende tendens. Grundtvigs teologiske meningsf&#x00E6;ller n&#x00E6;rede veneration over for den &#x00E6;ldre biskop, og i et privat brev til en af sine norske venner kalder Grundtvig ham for &#x201C;Fader i <persName key="pe45">Christo</persName>&#x201D; (31. oktober 1814, i <rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 1, s. 268).</p>
                <p rend="firstIndent">Agtelsen mellem Grundtvig og biskop <persName key="pe649">Brun</persName> var gensidig. Det underbygges af en efter alt at d&#x00F8;mme sparsom brevveksling, der m&#x00E5; have v&#x00E6;ret deres eneste personlige kontakt. Selv om de langtfra var enige i alt, var de enige i det vigtigste, nemlig kampen for en gammeldags luthersk og bibeltro kristendomsforst&#x00E5;else imod det tidlige 1800-tals fremtr&#x00E6;dende rationalistiske kristendomssyn. I et brev dateret p&#x00E5; sin 70 &#x00E5;rs f&#x00F8;dselsdag den 21. marts 1815 skrev <persName key="pe649">Brun</persName> bl.a. f&#x00F8;lgende til Grundtvig:</p>
                <p rend="quote">Ieg, i Dag 70 Aar, har l&#x00E6;nge bem&#x00E6;rket Dem, unge Broder! med Gl&#x00E6;de. &#x005B;&#x2026;&#x005D; Vel er og bliver Ieg ikke eenig med Dem i meget og mangt om Nationers relative V&#x00E6;rd, om Oldtidens Helte, om den profane Histories Karakteristik; Men det er kun Meeninger uden synderlig Indflydelse paa Menneske-Sl&#x00E6;gtens Vee og Vel. Men vi ere saare eenige i at troe Sandhed til Salighed, Bibel-Religion, Forsonings L&#x00E6;ren &#x0026;c. &#x005B;dvs. et cetera&#x005D; og i at pr&#x00E6;dikke dem med Varme uden at b&#x00F8;ye os for den kolde Modens Tone. Altsaa vandre vi paa een Vei, til eet Maal, Og samles med Guds Naades Biestand der, hvor vi skulle blive eenige i Alt og see de mindste Hiul bag fra i det store Uhr, hvorpaa vi her i det h&#x00F8;yeste kun saae Time- og Minut Viisers Bev&#x00E6;gelse (<rs type="title" key="title4474">Tops&#x00F8;e-Jensen 1948-1950</rs>, s. 509 f.).</p>
         
            </div>          
           </div>
               
               <div>
                   <head xml:id="docIn4">Digtet</head>
                   
                <div>  
                   <head xml:id="docIn5">Genre og opbygning</head>
                    <p rend="noIndent">Grundtvigs digt over <persName key="pe649">Johan Nordal Brun</persName> er, som titlen angiver, et minde- eller d&#x00F8;dedigt (jf. <rs type="title" key="title2406">Auken 1998</rs>, s. 15, 23 f., 221). Det er karakteristisk for Grundtvigs senere d&#x00F8;dedigte, at han i mods&#x00E6;tning til mange i sin samtid oftere form&#x00E5;ede &#x201C;at indfatte et menneskes liv og d&#x00F8;d i billedrige formler og derefter placere dette menneske i &#x00E5;ndshistorien, &#x2014; ikke kun den forbigangne, men ogs&#x00E5; den kommende&#x201D; (<rs type="title" key="title2305">Lundgreen-Nielsen 1980b</rs>, s. 24). Denne evne kan allerede spores i dette tidlige d&#x00F8;dedigt fra 1816.</p>
                    <p rend="firstIndent">Mottoet for digtet er hentet fra sidste afdeling af <rs type="title" key="title4473">&#x201C;Forslag til Norges Heltedigt&#x201D;</rs>, trykt i Grundtvigs digtsamling <hi rend="italic"><rs type="title" key="title2790">Heimdall</rs></hi> fra december 1815 (s. 196-272, citatet er fra s. 258, l. 2-5). <rs type="title" key="title4473">&#x201C;Forslag til Norges Heltedigt&#x201D;</rs> er et epos i seks afdelinger, der omhandler Norges historie i 900-tallet. I mottoets vers tiltales Norge med et &#x2018;du&#x2019;, og Grundtvig beder dem besinde sig p&#x00E5; deres nuv&#x00E6;rende triste situation, som ligner den historiske. I heltedigtets sammenh&#x00E6;ng antydes en parallel mellem den d&#x00F8;ende kong <persName key="pe403">H&#x00E5;kon 1. Adelstensfostre</persName>, der var blevet tvunget til at frasige sig sin kristne tro, og den aldrende biskop <persName key="pe649">Brun</persName> (<rs type="title" key="title2790">Grundtvig 1815</rs>, s. 256-258). Efter mottoets vers foresl&#x00E5;r Grundtvig i en kompliceret profeti en udfrielse fra Norges krise ved kristendommens mellemkomst (<rs type="title" key="title14">Lundgreen-Nielsen 1980a</rs>, s. 675).</p>
                    <p rend="firstIndent">Selve mindedigtet over <persName key="pe649">Brun</persName> best&#x00E5;r af tre dele, der er tydeligt adskilte gennem forskellige former for metrik. De afvekslende strofeformer og den rytmiske &#x00E6;ndring i versef&#x00F8;dderne fra jambisk, over trok&#x00E6;isk til daktylisk underbygger det forandrede indhold og den skiftende stemning gennem digtet. Grundtvig forholdt sig sandsynligvis bevidst til samtidens stilistik, hvor de stigende jamber typisk signalerede det energisk opmuntrende og de faldende trok&#x00E6;er det s&#x00F8;rgmodigt elegiske, mens daktyler i korte verslinjer kunne pege hen p&#x00E5; den oldnordiske digtning med dens markante, sammentr&#x00E6;ngte udtryksform (se <rs type="title" key="title1113">Baden 1804</rs>, s. 270-272, 289-194).</p>
                   
               </div> 
               
               <div>
                   <head xml:id="docIn6">Billedsprog</head>
                   <p rend="noIndent">Digtet er skrevet i en billedrig stil og kombinerer flere komplekse sammenligninger og billedstrukturer. Det tr&#x00E6;kker bl.a. p&#x00E5; et almindeligt, udbredt billedsprog ved at hentyde til den bibelske hyrdeberetning i <rs type="bible" key="Matt 7,15">Matt 7,15</rs><!-- bibelske hyrdeberetninger, in casu <rs type="bible" key="Matt 7,15">Matt 7,15</rs>, --> og en bispestav. Med <persName key="pe649">Nordal Brun</persName> som det gode eksempel har bispen med sin stiliserede hyrdestav til opgave at vogte over sin kristne menighed (strofe 21-24). En lignende udnyttelse af en g&#x00E6;ngs billedbrug ses i kirkebygningens skib, der anvendes p&#x00E5; den norske menighed, som <persName key="pe649">Brun</persName> vil st&#x00E5; i spidsen for ved <persName key="pe45">Jesu</persName> genkomst (strofe 15-16).</p>
                   <p rend="firstIndent">I d&#x00F8;dedigtet har Grundtvig ogs&#x00E5; indflettet et specifikt billedsprog ved at hentyde til <persName key="pe649">Nordal Bruns</persName> litter&#x00E6;re v&#x00E6;rker. <persName key="pe649">Brun</persName> bliver f.eks. sammenstillet med den bibelske <persName key="pe1566">Jonatan</persName>, som <persName key="pe649">Brun</persName> har skildret i eposset <hi rend="italic"><rs type="title" key="title4340">Jonathan</rs>,</hi> og med <persName key="pe436">Olav 1. Tryggvason</persName>, en af Norges &#x00E6;ldste konger (strofe 5 og 9). <!-- Begge blev slået ihjel i slag, --><persName key="pe1566">Jonatan</persName> d&#x00F8;de i slaget p&#x00E5; Gilboas bjerg (<rs type="bible" key="1 Sam 31,1-6">1 Sam 31,1-6</rs>; <rs type="title" key="title4340">Brun 1796</rs>, s. 153-172), og <persName key="pe436">Olav</persName> d&#x00F8;de sandsynligvis i s&#x00F8;slaget ved Svold. Men hentydningerne er flere. Ligesom den bibelske helt <persName key="pe1566">Jonatan</persName> (<rs type="bible" key="2 Sam 1,22">2 Sam 1,22</rs>) var den norske <persName key="pe3957">Ejnar Tambersk&#x00E6;lver</persName> kendt som en stor bueskytte. <persName key="pe3957">Ejnars</persName> tilnavn &#x2018;Tambersk&#x00E6;lver&#x2019; er traditionelt blevet opfattet som &#x2018;bueskytte&#x2019; p&#x00E5; gammelt norsk, men kan ogs&#x00E5; betyde &#x2018;som f&#x00E5;r buestrengen til at dirre&#x2019;. Hans senere liv og d&#x00F8;d i konflikten med <persName key="pe1048">Olav 2. Haraldsson</persName> fremstillede <persName key="pe649">Brun</persName> i tragedien <hi rend="italic"><rs type="title" key="title4469">Einer Tambeskielver</rs>.</hi> Den navnkundige <persName key="pe3957">Ejnar</persName> spillede dog allerede en fremtr&#x00E6;dende rolle p&#x00E5; kong <persName key="pe436">Olav 1. Tryggvasons</persName> side i slaget ved Svold. I <rs type="title" key="title1849">Olav Tryggvasons saga</rs> fort&#x00E6;lles det, at da <persName key="pe3957">Ejnars</persName> bue gik i stykker, blev <persName key="pe436">Olavs</persName> nederlag varslet. I et replikskifte sp&#x00F8;rger kongen: &#x201C;hvad brast der saa h&#x00F8;it?&#x201D; og <persName key="pe3957">Ejnar</persName> svarer: &#x201C;Norrig aff eders H&#x00E6;nder, Konge&#x201D; (jf. strofe 2 og 4; <rs type="title" key="title1849">Snorre 1777-1783</rs>, bind 1, kapitel 126, s. 342).</p>
                   <p rend="firstIndent">En billedsammens&#x00E6;tning, som Grundtvig p&#x00E5; denne tid var med til at g&#x00F8;re almen, er hans anvendelse af den norske gran over for den danske b&#x00F8;g (strofe 16 og 18). Da Grundtvig f&#x00E5; m&#x00E5;neder efter skulle skrive digtet <rs type="title" key="title269">&#x201C;Nikolai Edinger Balles Amindelse&#x201D;</rs> om <persName key="pe649">Nordal Bruns</persName> j&#x00E6;vnaldrende danske bispekollega <persName key="pe39">N.E. Balle</persName>, anvendte han billederne som gennemg&#x00E5;ende metaforer i beskrivelsen af de to bisper og af savnet efter deres f&#x00E6;lles kamp mod samtidens udvandede kristendom (<rs type="title" key="title271"><hi rend="italic">Danne-Virke</hi> 1816-1817</rs>, bind 2, s. 48-64).</p>               
               </div>    
               </div>          
               
                   
                   <div>
                       <head xml:id="docIn7">Modtagelse</head>
                       <p rend="noIndent">Allerede i tidsskriftet <hi rend="italic"><rs type="title" key="title161">Dansk Minerva</rs></hi> for september m&#x00E5;ned samme &#x00E5;r blev begyndelsen af Grundtvigs digt genoptrykt. Omkring halvdelen af det p&#x00E5;g&#x00E6;ldende nummer indeholdt skrifter i anledning af <persName key="pe649">Nordal Bruns</persName> begravelse, heriblandt et digt af forfatteren <persName key="pe2450">Jonas Rein</persName>. Til sidst stod Grundtvigs digt. I en note til overskriften havde tidsskriftets redakt&#x00F8;r <persName key="pe24">Knud Lyne Rahbek</persName> bl.a. bem&#x00E6;rket om digtet, at det i hans tanker var &#x201C;det allersmukkeste, der endnu over den Afd&#x00F8;de er skrevet, og formodentlig vil blive det&#x201D; (s. 269).</p>
                  </div>          
               
               
        
            
               <div type="litList">
                   <head xml:id="docIn99">Anvendt litteratur</head>
                   <list type="litList">
                       
                      
                       <item><span type="proofread"/>Auken, Sune (1998) <rs type="title" key="title2406"><hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi></rs>. K&#x00F8;benhavn</item>
                       
                       <item>Baden, Jacob (1804) <hi rend="italic"><rs type="title" key="title1113">Forel&#x00E6;sninger over det danske Sprog, eller resonneret dansk Grammatik</rs></hi> &#x005B;1785&#x005D;. K&#x00F8;benhavn</item>
                       
                       <item><hi rend="italic">Breve</hi> 1924-1926, se Grundtvig, N.F.S. (1924-1926)</item>
                      
                       <item>Brun, Johan Nordal (1772) <rs type="title" key="title4469"><hi rend="italic">Einer Tambeskielver. Et S&#x00F8;rgespil i Fem Optog til Brug for den Kongelige Danske Skueplads</hi></rs>. K&#x00F8;benhavn</item>
                       
                       <item>Brun, Johan Nordal (1786) <rs type="title" key="title4472">&#x201C;Jesus lever, Graven brast&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4471">Evangeliske Sange</rs>,</hi> s. 45. Bergen</item>
                       
                       <item>Brun, Johan Nordal (1796) <hi rend="italic"><rs type="title" key="title4340">Jonathan. Et Digt i Ti Sange</rs>.</hi> Bergen</item>
                       
                       <item>&#x005B;Brun, Johan Nordal&#x005D; (1814, skrevet 1771) <rs type="title" key="title658">&#x201C;Norges Skaal &#x005B;For Norge, Kiempers F&#x00F8;deland&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> udg. Rasmus Nyerup, nr. 3, h&#x00E6;fte for juli, s. 67 f. K&#x00F8;benhavn</item>
                       
                       <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                       
                       <item>Grundtvig, N.F.S. (1814) <rs type="title" key="title3158"><hi rend="italic">En liden Bibelkr&#x00F8;nike for B&#x00F8;rn og Menigmand</hi></rs>. K&#x00F8;benhavn</item>
                       
                       <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title4473">&#x201C;Forslag til Norges Heltedigt&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk Nyaars-Gave for 1816</rs>,</hi> s. 196-272. K&#x00F8;benhavn</item>
                       
                       <!--  <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title2790"><hi rend="italic">Heimdall. Dansk Nyaars-Gave for 1816</hi></rs>. København</item><item/>  -->
                       
                       <item>Grundtvig, N.F.S. (1816-1819) <rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>, 1-4, bind 1. K&#x00F8;benhavn</item>
                       
                       <item>Grundtvig, N.F.S. (1816-1817) <rs type="title" key="title269">&#x201C;Nikolai Edinger Balles Amindelse&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title271">Danne-Virke et Tids-Skrift</rs>,</hi> bind 2, s. 48-64. K&#x00F8;benhavn</item>
                       
                       <!--    <item>Grundtvig, N.F.S. (1817: 1816-1817) <rs type="title" key="title271"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, nr. 2. København</item><item/>  --> 
                       
                       <item><span type="proofread"/>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> udg. Georg Christensen &#x0026; Stener Grundtvig  1-2, bind 1: <hi rend="italic">(1807-1820)</hi>. K&#x00F8;benhavn</item>
                       
                 
                       
                       <!--  <item>(1856-) <rs type="title" key="title190"><hi rend="italic">Kirkehistoriske Samlinger</hi></rs>. København</item> --> 
                       
                       <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980a) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                       
                       <item>Lundgreen-Nielsen, Flemming (1980b) <rs type="title" key="title2305">&#x201C;&#x2018;R&#x00F8;d og Hvid i Billedsalen&#x2019;. Grundtvigs d&#x00F8;ds- og mindedigte I&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1980, s. 23-60. K&#x00F8;benhavn</item>
                       
                       <!--   <item><rs type="title" key="title4470"><hi rend="italic">Norsk biografisk leksikon</hi></rs> (1999-2005)</item> -->
                      
                       <item>Rahbek, Knud Lyne udg. (1816) <hi rend="italic"><rs type="title" key="title161">Dansk Minerva</rs>,</hi> september. K&#x00F8;benhavn</item>
                       
                       <!--   <item>Rahbek, Knud Lyne udg. (1815-1819) <rs type="title" key="title161"><hi rend="italic">Dansk Minerva</hi></rs>. København</item>--> 
                       
                       <item>Snorre Sturluson (1777-1783) <hi rend="italic"><rs type="title" key="title1849">Heimskringla edr Noregs Konunga S&#x00F6;gor, af Snorra Sturlusyni. Snorre Sturlesons Norske Kongers Historie. Historia Regum Norvegicorum conscripta a Snorrio Sturl&#x00E6; Filio qu&#x00E6; sumtibus serenissimi et clementissimi principis, Dani&#x00E6; Norvegi&#x00E6;que h&#x00E6;redis Frederici Magni regis, Frederici, filii. Nova, emendata et aucta editione</rs>,</hi> udg. Gerhard Sch&#x00F8;ning &#x0026; Sk&#x00FA;li Thorlacius, bind 1-3. K&#x00F8;benhavn</item>
                       
                       <item>Tops&#x00F8;e-Jensen, H. (1948-1950) <rs type="title" key="title4474">&#x201C;Johan Nordahl Brun og N.F.S. Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs>,</hi> 6. r&#x00E6;kke, bind 6, s. 509 f. K&#x00F8;benhavn</item>
                
                   </list>
               </div>
               
              <!--  <div> 
                   <head xml:id="docIn100">Anvendt webside</head>
                   
                   <list type="webList">
                       
                       <item n="2016-03-10" target="https://nbl.snl.no/Johan_Nordal_Brun">Norsk biografisk leksikon, Johan Nordal Brun</item>
                       
                   </list>
               </div>
                -->
               
        </body>
    </text>
</TEI>