<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Nikolai Edinger Balles Amindelse</title>
      <title rend="shortForm">Nikolai Edinger Balles Amindelse</title>
        <author>Else Riisager</author>
         <editor role="editor2">dr.theol. Carsten Breengaard</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Kirsten Vad</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>37 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1817_306_4_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1817_306_4_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2018-06-28">indf&#x00F8;rt, kodet, indholdsfortegnelse; klar til 1. red.</change>
   <change who="ELR" when="2018-07-06">klar til 2. red.</change>
   <change who="ELR" when="2018-09-04">gennemset, klar til 3. red.</change>
   <change who="ELR" when="2018-10-30">gennemset, unicodes, klar</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="intro">
        <body>
          
 <div>
<head xml:id="docIn1">Anledningen</head>
<p rend="noIndent">Den danske kirkes ledende skikkelse, biskop <persName key="pe39">N.E. Balle</persName>, var d&#x00F8;d den 19. oktober 1816. D&#x00F8;dsfaldet var den ydre anledning til Grundtvigs minde- eller d&#x00F8;dedigt &#x201C;Nikolai Edinger Balles Amindelse&#x201D;, der udkom omkring den 28. november 1816 i Grundtvigs tidsskrift <hi rend="italic">Danne-Virke</hi> (andet bind, f&#x00F8;rste h&#x00E6;fte, s. 48-64).</p>
   
<p rend="firstIndent">Igennem sit lange arbejdsliv havde <persName key="pe39">N.E. Balle</persName> &#x00F8;vet stor indflydelse i statskirken i en periode, der is&#x00E6;r for 1790&#x2019;ernes vedkommende er blevet karakteriseret som den hidtil st&#x00F8;rste krise for kirke og kristendom siden reformationen. I d&#x00F8;dedigtets f&#x00F8;rste del hentydes til en tilsvarende kirkelig personlighed, den nyligt afd&#x00F8;de norske biskop <persName key="pe649">Johan Nordal Brun</persName>, der var d&#x00F8;d den 26. juli 1816. Grundtvig havde allerede h&#x00E6;dret biskop <persName key="pe649">Brun</persName> i d&#x00F8;dedigtet <rs type="title" key="title5908">&#x201C;Johan Nordahl Bruuns Amindelse&#x201D;</rs> (<hi rend="italic">Danne-Virke</hi> 1816, bind 1, s. 290-297; <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/7516/0#">klik her</ref>).</p>
   
<p rend="firstIndent">&#x201C;Nikolai Edinger Balles Amindelse&#x201D; er gennemstr&#x00F8;mmet af en f&#x00F8;lelse af tab og begr&#x00E6;delse af det, der er faldet og ikke findes mere, men det indeholder dog ogs&#x00E5; h&#x00E5;b og fortr&#x00F8;stning til fremtiden. Digtet hylder f&#x00F8;rst og fremmest den afd&#x00F8;de biskop <persName key="pe39">Balle</persName>, men ogs&#x00E5; hans norske f&#x00E6;lle biskop <persName key="pe649">Brun</persName> som fremtr&#x00E6;dende repr&#x00E6;sentanter for den overvejende ortodokse forst&#x00E5;else af evangelisk-luthersk kristendom, som siden reformationen havde v&#x00E6;ret den fremherskende i statskirken i Danmark og Norge. Med <persName key="pe649">Brun</persName> og <persName key="pe39">Balle</persName> faldt i Grundtvigs &#x00F8;jne de sidste st&#x00E6;rke forsvarere af sand kristendom over for samtidens vantro stormere af kirken, hvad enten angriberne var inspireret af revolutionsideer eller yderligtg&#x00E5;ende oplysningstanker.</p>
   
<p rend="firstIndent">Med digtet og med de &#x00F8;vrige udgivelser i <rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs> ville Grundtvig gerne hos sine danske samtidige opbygge et &#x00E5;ndeligt v&#x00E6;rn eller en bevidsthed, der hentede kr&#x00E6;fter fra det nationale, historien og kristendommen. Han &#x00F8;nskede at fastholde og udbrede en bibelsk og ortodoks-luthersk kristendomsopfattelse og skabe h&#x00E5;b om en fremtidig styrkelse af den.</p>
   
<p rend="firstIndent">Ogs&#x00E5; det kommende reformationsjubil&#x00E6;um ans&#x00E5; han som en anledning til at f&#x00E5; sine synspunkter frem. Fra officiel kirkelig side planlagde man en omfattende fejring fra den 31. oktober til den 2. november 1817. Det var da 300 &#x00E5;r siden, at <persName key="pe42">Martin Luther</persName> offentliggjorde sine 95 teser p&#x00E5; kirked&#x00F8;ren i Wittenberg og dermed indledte reformationen.</p>
   </div>
          
  <div>        
<head xml:id="docIn2">Den historiske baggrund</head>
    
    <div>
<head xml:id="docIn3">Brun og Balle og deres samtid </head>
<p rend="noIndent">Som en f&#x00F8;lge af Napoleonskrigene var den nationale situation omkring 1816 p&#x00E5; et lavpunkt. Det mest betydningsfulde tab var opl&#x00F8;sningen af det dansk-norske dobbeltmonarki, hvor Danmark i 1814 var blevet tvunget til at afst&#x00E5; Norge. De to lande blev i samtiden ofte beskrevet som tvillingeriger, og med Grundtvigs ord var de &#x201C;Fuld-S&#x00F8;dskende&#x201D;, dvs. hels&#x00F8;skende, i Norden (strofe 11). Med adskillelsen fulgte ogs&#x00E5; &#x00E6;ndrede forhold for statskirken i Norge, der havde v&#x00E6;ret styret parallelt med den danske kirke fra K&#x00F8;benhavn.</p>
<p rend="firstIndent">Et andet ydre krisetegn var ruinerne af hovedkirken i Danmark, Vor Frue Kirke i K&#x00F8;benhavn, der henl&#x00E5; midt i byen som et resultat af engl&#x00E6;ndernes bombardement af K&#x00F8;benhavn i 1807. I sit digt anvender Grundtvig ruinerne af domkirken som et udtryk for den kirkelige tilstand (strofe 21-23).</p>
<p rend="firstIndent">Under den store kirkekamp i 1790&#x2019;erne var specielt den traditionelle, gammeldags lutherske kristendom i en voldsom krise. Fra filosofisk hold (som engelsk deisme) blev kristendommen reduceret til slagordene Gud, dyd og ud&#x00F8;delighed samt et moralsk levned med <persName key="pe45">Jesus</persName> som et kun moralsk forbillede. Samtidig var tiden pr&#x00E6;get af opr&#x00F8;r mod autoriteter og tro p&#x00E5; den menneskelige fornuft og menneskehedens fremadskridende oplysning. Kampen gav sig udslag i bitre opg&#x00F8;r mellem nedarvede teologiske og bibeltro livsopfattelser og nye livssyn, der udelukkende &#x00F8;nskede at bygge p&#x00E5; den menneskelige fornuft (<rs type="title" key="title5912">Kornerup 1951</rs>, s. 445).</p>
      <note type="readMore">     
      <p rend="noIndent">Se uddybende om perioden i Kornerup 1951, s. 385-477, og <rs type="title" key="title401">Lausten 1989</rs>, s. 188-204.</p>
        </note>
      
<p rend="firstIndent">Den traditionelle kristendoms forsvarere, biskop <persName key="pe649">Brun</persName> og biskop <persName key="pe39">Balle</persName>, fors&#x00F8;gte i hver deres kirkelige sammenh&#x00E6;nge at d&#x00E6;mme op for angrebene p&#x00E5; kristendommen. I Norge stod biskop <persName key="pe649">Brun</persName> for kirkelig konservatisme, personlig inderlighed i gudsforholdet og en bibeltro forkyndelse af <persName key="pe45">Kristus</persName> (Kornerup 1951, s. 407 f.). I Danmark var biskop <persName key="pe39">Balles</persName> teologiske udgangspunkt en moderat oplysningsteologi, hvor han forenede tro p&#x00E5; &#x00E5;benbaringen med en i samtiden moderne, historisk-kritisk metode. Ligeledes fastholdt han de fleste gammellutherske dogmatiske begreber. Han mente ikke, at der var konflikt mellem de kristne &#x00E5;benbarede sandheder i Bibelen og fornuften. <persName key="pe1922">Otto Horrebow</persName>, der som tilh&#x00E6;nger af naturlig religion var af den opfattelse, at Gud kun talte til mennesket gennem naturen og fornuften, uds&#x00E5; sig <persName key="pe39">Balle</persName> som hovedmodstander og polemiserede mod ham i sit tidsskrift, <rs type="title" key="title4429"><hi rend="italic">Jesus og Fornuften. Et Religions-Blad</hi></rs> (1797-1801). <persName key="pe39">Balles</persName> svar var at udgive tidsskriftet <hi rend="italic"><rs type="title" key="title3527">Christeligt Religionsblad under Opskrift &#x005B;dvs. overskrift&#x005D;: Bibelen forsvarer sig selv</rs></hi> (1798-1810) (se Kornerup 1951, s. 448-459).</p>
      
<p rend="noIndent">At forbedre kristendomsundervisningen var en anden m&#x00E5;de<!--et andet område-->, <persName key="pe39">Balle</persName> pr&#x00F8;vede at forsvare den traditionelle kristendomsopfattelse p&#x00E5;. I 1791 var han hovedforfatter til <hi rend="italic"><rs type="title" key="title655">L&#x00E6;rebog i den Evangelisk-christelige Religion, indrettet til Brug i de danske Skoler</rs>,</hi> der var en kortere og mere p&#x00E6;dagogisk forklaring eller udl&#x00E6;gning af <persName key="pe42">Luthers</persName> <rs type="title" key="title2388">lille katekismus</rs> end <persName key="pe234">Pontoppidans</persName> <rs type="title" key="title79">l&#x00E6;rebog</rs> fra 1737. Ligeledes fors&#x00F8;gte han at forny salmesangen i kirken og bedre tilpasse den til landbefolkningens behov med en ny, autoriseret salmebog. <persName key="pe39">Balle</persName> ledede selv en kommission, der efter et fler&#x00E5;rigt, grundigt forarbejde udgav <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> i 1798.</p>
      </div>
    
    <div>
<head xml:id="docIn4">Biskop Balles bis&#x00E6;ttelse</head>
<p rend="noIndent"><persName key="pe39">Balle</persName> arbejdede utr&#x00E6;tteligt for at styrke kirke og kristendom som professor ved universitetet, som biskop, teologisk forfatter, udgiver, debatt&#x00F8;r og fra 1800 ogs&#x00E5; som kongelig konfessionarius. I 1808 m&#x00E5;tte han dog frasige sig bispeembedet p&#x00E5; grund af personlige sorger, og i 1816 d&#x00F8;de han som 72-&#x00E5;rig &#x201C;udt&#x00E6;ret af Arbeide og Alderdom&#x201D; (<rs type="title" key="title5910">M&#x00F8;ller 1817</rs>, s. 294).</p>
      
<p rend="firstIndent">Selve begravelsesh&#x00F8;jtideligheden den 25. oktober bestod f&#x00F8;rst og fremmest af et storstilet ligtog fra afd&#x00F8;des bolig gennem K&#x00F8;benhavns gader til Trinitatis kirke. Kisten blev b&#x00E5;ret af studenter og utallige borgere, flere ministre og prins <persName key="pe98">Christian Frederik</persName>, den senere <persName key="pe98">Christian 8.</persName>, fulgte til fods. Professor <persName key="pe6">Jens M&#x00F8;ller</persName> berettede, at de satte kisten i kirken, &#x201C;hvor Biskop <hi rend="italic"><persName key="pe109">M&#x00FC;nter</persName></hi> f&#x00F8;rst holdt sin S&#x00F8;rgetale, og Pastor <hi rend="italic">N. F. S. Grundtvig,</hi> en Fr&#x00E6;nde af den Hensovede, derefter tilf&#x00F8;iede nogle Ord til hans Amindelse &#x005B;dvs. minde&#x005D;&#x201D; (M&#x00F8;ller 1817, s. 295). Ligtoget bev&#x00E6;gede sig derefter videre til Petri kirke, hvor kisten midlertidigt blev bisat (<rs type="title" key="title5909">Koch 1876</rs>, s. 228). Det omtalte sl&#x00E6;gtskab<!-- med Grundtvig--> bestod i, at <persName key="pe39">Balles</persName> f&#x00F8;rste kone var Grundtvigs faster, <persName key="pe1090">Frederikke Severine Grundtvig</persName>.</p>
      
<p rend="firstIndent">D&#x00F8;dsfaldet gav anledning til yderligere h&#x00E6;dersbevisninger, flere mindekvad blandt andre af <persName key="pe138">B.S. Ingemann</persName>, en s&#x00F8;rgefest p&#x00E5; universitetet og en fyldig biografi af <persName key="pe6">Jens M&#x00F8;ller</persName> (M&#x00F8;ller 1817, se specielt s. 294-297).</p>
      
<p rend="firstIndent">Senere blev kisten stedt til hvile p&#x00E5; Assistens Kirkeg&#x00E5;rd. Efter indsamling blandt stiftets pr&#x00E6;ster blev der rejst en firkantet st&#x00F8;tte p&#x00E5; graven smykket med en urne, flere latinske indskrifter og en bispestav omvundet af laurb&#x00E6;r (Koch 1876, s. 237).</p>
    </div>
   </div>
          
 <div>         
<head xml:id="docIn5">Digtet</head>
   <div>
<head xml:id="docIn6">Genre og indhold</head>
<p rend="noIndent">&#x201C;Nikolai Edinger Balles Amindelse&#x201D; er ud fra en genrem&#x00E6;ssig betragtning et d&#x00F8;dedigt (jf. <rs type="title" key="title2406">Auken 1998</rs>, s. 15, 23 f. og 222). Det er karakteristisk for Grundtvigs senere d&#x00F8;dedigte, at han i mods&#x00E6;tning til mange i sin samtid oftere form&#x00E5;ede &#x201C;at indfatte et menneskes liv og d&#x00F8;d i billedrige formler og derefter placere dette menneske i &#x00E5;ndshistorien, &#x2014; ikke kun den forbigangne, men ogs&#x00E5; den kommende&#x201D; (<rs type="title" key="title2305">Lundgreen-Nielsen 1980b</rs>, s. 24). Denne evne ses allerede i dette tidlige d&#x00F8;dedigt fra 1816.</p>
     
<p rend="firstIndent">I digtet er <persName key="pe39">Balles</persName> liv og betydning indf&#x00E6;ldet i en &#x00E5;ndshistorisk og eksistentiel sammenh&#x00E6;ng. Som helhed handler digtet om, hvad der ud fra Grundtvigs synspunkt er en kamp mellem Gud og verden, mellem menneskelig videnskabelig visdom og Guds visdom og mellem sand kristentro og vantro. Kampen er afspejlet i punktnedslag i kirkens og i den for Grundtvig sande kristendoms stilling i en periode af det historiske tidsforl&#x00F8;b. Perioden udspiller sig fra <persName key="pe42">Luther</persName> og reformationen til eftervirkningerne i Danmark og Norge og frem til Grundtvigs samtid med de to d&#x00F8;dsfald. Digtet viser ogs&#x00E5; ind i fremtiden med reformationsjubil&#x00E6;et og Grundtvigs egen kamp for fornyelse.</p>
     
 <p rend="firstIndent">Digtets syn p&#x00E5; tid er et udslag af en gammel universalhistorisk betragtningsm&#x00E5;de. I Grundtvigs samtid var de forskellige teologiske retninger inden for det kirkelige regi nogenlunde enige om at betragte den historiske tid som et line&#x00E6;rt forl&#x00F8;b, der begyndte med skabelsen og ved tidernes ende ville slutte i den eskatologiske evighed. Man forestillede sig, at evigheden samtidig eksisterede i sin egen tid. Blandt andre Grundtvig og gammeldags lutherske kristne mente desuden, at der fra Gud og evigheden i himmelen kom nedslag i den historiske tid, og at Gud greb styrende ind i verden i overensstemmelse med sin forudfattede plan.</p>    
<!--<p rend="firstIndent">Digtets syn på tid er et udslag af en gammel universalhistorisk betragtningsmåde, som Grundtvig delte med sin samtid. De forskellige teologiske og filosofiske retninger var grundlæggende enige om at betragte den historiske tid som et lineær forløb, der begyndte med skabelsen og ved tidernes ende ville slutte i den eskatologiske evighed. Man forestillede sig, at evigheden samtidig eksisterede i sin egen tid. Blandt andre Grundtvig og gammeldags lutherske kristne mente desuden, at der fra Gud og evigheden i himmelen kom nedslag i den historiske tid, og at Gud greb styrende ind i verden i overensstemmelse med sin forudfattede plan.</p>-->
     
<p rend="firstIndent">Som et gennemg&#x00E5;ende billede p&#x00E5; det universalhistoriske forl&#x00F8;b bruger Grundtvig i digtet en traditionel metafor, der har r&#x00F8;dder tilbage i antikken. Livet skildres som en sejlads p&#x00E5; tidens hav (s. 56), hvor tiden forst&#x00E5;s som det jordiske, historiske tidsforl&#x00F8;b fra skabelsen til <persName key="pe45">Jesu</persName> genkomst. Her vil skibet sejle ind &#x201C;i Himlens Havn&#x201D; (s. 58).</p>
     
<p rend="firstIndent">D&#x00F8;dedigtet har to hovedafsnit, hvoraf det f&#x00F8;rste best&#x00E5;r af 26 regelm&#x00E6;ssige strofer, der igen er inddelt i en allegori (strofe 1-15) og en udl&#x00E6;gning med fremtidsperspektiver (strofe 16-26). Det jambiske versem&#x00E5;l i f&#x00F8;rste hovedafsnit bliver i det andet afl&#x00F8;st af trok&#x00E6;er, der er indf&#x00F8;jet i stikiske verslinjer med krydsrim. Den &#x00E6;ndrede form i andet hovedafsnit er et ydre tegn p&#x00E5;, at d&#x00F8;dedigtets stil har skiftet karakter, s&#x00E5; stilen bedre passer til det mere argumenterende indhold. Det samme g&#x00E6;lder den l&#x00F8;sere opdeling i afsnit af forskellig l&#x00E6;ngde. Igennem seks afsnit vises kampen mellem den menneskelige, videnskabelige visdom og Guds visdom med eksempler fra historien.</p>
     </div>
   
   <div>
<head xml:id="docIn7">Det &#x2018;allegoriske&#x2019; hovedafsnit</head>
<p rend="noIndent">Den gennemg&#x00E5;ende allegori i f&#x00F8;rste hovedafsnit har hentet billeder fra naturen i henholdsvis Danmark og Norge, den danske skov og de norske fjelde med deres mest karakteristiske tr&#x00E6;er, b&#x00F8;gen og granen. I begge landskaber er de gamle stammer faldet, s&#x00E5; kun stubben er tilbage, og en fugl er blevet hjeml&#x00F8;s, da den ikke l&#x00E6;ngere har et sted af sidde (strofe 3-8).</p>
     
<p rend="firstIndent">Tr&#x00E6;metaforikken bliver dels k&#x00E6;det sammen med verdenstr&#x00E6;et, asken <rs type="myth" key="myth103">Yggdrasil</rs>, og andre figurer fra den nordiske mytologi, dels med den bibelske forestilling om <persName key="pe345">Isajs</persName> stub (jf. <rs type="bible" key="Es 11,1.10">Es 11,1 og 10</rs>). Det var fra <persName key="pe345">Isaj</persName> via s&#x00F8;nnen kong <persName key="pe346">David</persName> og hans sl&#x00E6;gt, at man h&#x00E5;bede, fornyelsen ville ske i Israel og i j&#x00F8;dedommen. Denne forventning blev i kristendommen overf&#x00F8;rt p&#x00E5; <persName key="pe45">Jesus Kristus</persName>, der nedstammede fra <persName key="pe346">David</persName> (jf. <rs type="bible" key="Matt 1,1">Matt 1,1</rs>; strofe 12-15).</p>     
    
<p rend="firstIndent">I strofe 15 sker en internalisering af naturbilledet, som leder over til en delvis udl&#x00E6;gning af allegorien og en beskrivelse af den samtidige kirkelige situation, b&#x00E5;de i eskatologisk tid i himlen og i den jordiske virkelighed i Danmark. Begge steder drejer det sig om jubil&#x00E6;umsfejringen af <persName key="pe42">Martin Luther</persName> og den reformation af kirke og kristendom, som han indledte i 1517 (strofe 16-26).</p>
     </div>
   
   <div>
<head xml:id="docIn8">Det &#x2018;argumenterende&#x2019; hovedafsnit</head>
<p rend="noIndent">Med det andet hovedafsnit kaldes l&#x00E6;seren eller rettere de kristne danske l&#x00E6;sere tilbage til anledningen for digtet, <persName key="pe39">Balles</persName> kiste. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> sammenligner situationen med en pr&#x00E6;diken, der bliver holdt ved siden af kisten (<rs type="title" key="title14">Lundgreen-Nielsen 1980a</rs>, s. 704).</p>
     
<p rend="firstIndent">Den gennemg&#x00E5;ende tankegang i andet hovedafsnit er sandsynligvis hentet fra <rs type="bible" key="1 Kor 1,18-31">1 Kor 1,18-31</rs>. Skriftstedet handler om korsets d&#x00E5;rskab og Guds visdom, der er af en anden art end den menneskelige visdom med dens videnskab og viden. Guds d&#x00E5;rskab er samtidig st&#x00E6;rkere end den menneskelige videnskab. Som der st&#x00E5;r i digtet, styrer Guds &#x201C;Vidskab&#x201D;, dvs. visdom og indsigt, verden, og gennem <persName key="pe45">Kristus</persName>, Hellig&#x00E5;nden og de kristent troende griber den ind i historiens gang (s. 58 f.). Kun i sammenh&#x00E6;ng med Guds visdom er den menneskelige visdom levende (s. 56).</p>
     
<p rend="firstIndent">I f&#x00F8;rste afsnit g&#x00F8;res det klart, hvad forskellen er p&#x00E5; som menneske at v&#x00E6;re i kontakt med Guds visdom eller kun den menneskelige. Gennem opremsning af retoriske sp&#x00F8;rgsm&#x00E5;l sp&#x00F8;rges der om, hvad den menneskelige videnskab og kunnen har v&#x00E6;ret i stand til at udrette igennem historien (s. 55-58). Svaret kommer i andet afsnit; kun gennem Guds &#x2018;Vidskab&#x2019; og det som menneske at v&#x00E6;re knyttet til den har de n&#x00E6;vnte guddommelige og ekstraordin&#x00E6;re handlinger kunnet finde sted (s. 58 f.). I tredje afsnit sp&#x00F8;rges &#x201C;Mande-Vid&#x201D;, dvs. menneskelig klogskab eller forstand, direkte, om den har eller kan &#x00F8;ve helgengerninger. Hvis den ikke kan, er det bevis p&#x00E5;, at Guds &#x2018;Vidskab&#x2019; og &#x2018;Vid&#x2019; har st&#x00F8;rst magt (s. 60). Argumentation, sprogbrug og tankegang ligger t&#x00E6;ttest p&#x00E5; <rs type="bible" key="1 Kor 1,18-31">1 Kor 1,18-31</rs> i dette centrale afsnit. Fjerde afsnit indeholder konklusionen p&#x00E5; argumentationsk&#x00E6;den, de troendes blinde tro p&#x00E5; Guds eller sandhedens ord har skabt kirken og andre afg&#x00F8;rende forhold i historien. <persName key="pe39">Balles</persName> tro og betydningsfulde livsgerning viser denne sammenh&#x00E6;ng (s. 60-62).</p>
     
<p rend="firstIndent">I femte afsnit vender det lyriske jeg tilbage til situationen ved <persName key="pe39">Balles</persName> kiste med en kritik af, at <persName key="pe39">Balle</persName> ikke havde troet blindt nok, fornemmet den kristne lovsang klart nok og st&#x00E5;et st&#x00E6;rkt nok i kampen for sand kristendom (s. 62 f.). Med sjette og sidste afsnit afb&#x00F8;des kritikken med personlige indr&#x00F8;mmelser. <persName key="pe39">Balles</persName> sande fortjenester skal st&#x00E5; nedf&#x00E6;ldet i historien, hans tro frelste ham (s. 63 f.).</p>
     
<p rend="firstIndent">Underordnet hovedargumentationen i afsnittene kan der spores en apologetisk bestr&#x00E6;belse, der er karakteristik for Grundtvig i perioden 1811-1815 (se f.eks. Auken 2005, s. 205). De historiske h&#x00E6;ndelser, hvor den sande kristendom har sejret gennem de troendes handlinger, har kun kunnet finde sted, fordi Guds styrelse og magt har grebet ind og st&#x00E5;et bag de troende. Derved er de som Guds redskaber blevet st&#x00F8;ttet med guddommelig visdom og kr&#x00E6;fter, der er st&#x00E6;rkere end modstandernes kun menneskelige. Et tydeligt eksempel er det vidnesbyrd om Gud, som helgenerne har sat i historien (s. 60-62). Da de p&#x00E5;g&#x00E6;ldende h&#x00E6;ndelser er dokumenteret i historiens forl&#x00F8;b, beviser de indirekte Guds eksistens og magt (s. 60 f.).</p>
   </div>
    </div>
          
   <div>       
<head xml:id="docIn9">Grundtvigs forhold til biskop Balle</head>
     
<p rend="noIndent">Den hyldest ispr&#x00E6;ngt kritik, som Grundtvig yder biskop <persName key="pe39">Balle</persName> i d&#x00F8;dedigtet, giver et ganske godt billedet af Grundtvigs vurdering &#x2014; i hvert fald i denne periode &#x2014; af <persName key="pe39">Balles</persName> livslange indsats. En tilsvarende s&#x00E6;rdeles positiv omtale af <persName key="pe39">Balle</persName> blandet med kritik af hans eftergivenhed over for oplysningstidens smag og t&#x00E6;nkem&#x00E5;de havde allerede kunnet l&#x00E6;ses i <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike</hi></rs> fra 1812. Her var det is&#x00E6;r <hi rend="italic">Evangelisk-kristelig Psalmebog,</hi> der stod for skud (Grundtvig 1812, s. 346-349). </p>
     <note type="readMore">
       <p rend="noIndent">Blandingen af ros og kritik var ogs&#x00E5; til stede i Grundtvigs omtale af <persName key="pe39">Balle</persName> i 1815 i forbindelse med genoptrykket af f&#x00F8;dselsdagsdigtet &#x201C;Til Biskop Balle&#x201D; fra 1809 (<hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger</rs>,</hi> s. 146-148, <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/10320/0#">klik her</ref>).</p>
     </note>
<p rend="firstIndent">Af egen drift, men dog med tilladelse fra de n&#x00E6;rmeste efterladte, holdt Grundtvig en tale ved mindeh&#x00F8;jtideligheden for <persName key="pe39">Balle</persName> i Trinitatis kirke (Grundtvig 1885, sp. 342 og 345). Talen tog udgangspunkt i <rs type="bible" key="2 Sam 3,38">2 Sam 3,38</rs>: &#x201C;Vide I ikke, at paa denne Dag er falden en Fyrste, en H&#x00F8;vding i Israel!&#x201D; (1885, sp. 345), og mange af dens tanker kan genfindes i d&#x00F8;dedigtet. Grundtvig sagde blandt andet, at <persName key="pe39">Balles</persName> navn skulle g&#x00E5; over i den danske historie, og at for&#x00E6;ldre skulle fort&#x00E6;lle deres b&#x00F8;rn:</p>
<p rend="quote">der var en Gang en Tid, en M&#x00F8;rkets Time, da mange sammenrottede sig imod Herren og hans salvede, men da sad der en Mand paa Sj&#x00E6;llands Bispestol, som havde Mod til at tr&#x00E6;de i Skranke og Kreds paa Val med dem alle, som turde stille sig for Alteret og sige: kun over mit Lig skal det besmittes, som turde tr&#x00F8;stig udbryde: <rs type="bible" key="Sl 27,1">Herren er mit Lys og min Salighed, for hvem skal jeg frygte; Herren er mit Livs Kraft, for hvem skal jeg r&#x00E6;ddes!</rs> &#x2014; en Mand, der saaledes talte Sandheds Ord til den korsf&#x00E6;stedes &#x00C6;re, at alle, hvis Hj&#x00E6;rte og &#x00D8;re var aabent for Sandheds R&#x00F8;st, maatte sige: saaledes talte Modstanderne aldrig (1885, sp. 348).</p>
     
<p rend="firstIndent">Hvordan talen blev opfattet af nogle af de tilstedev&#x00E6;rende ses af en samtidig kilde, der var sympatisk stemt over for Grundtvig. En broder i Br&#x00F8;dremenigheden, <persName key="pe5174">Johannes Reuss</persName>, skrev til en anden broder dagen efter bis&#x00E6;ttelsen, at han havde deltaget i hele h&#x00F8;jtideligheden. Grundtvig omtalte han som den &#x201C;grossen Redner u. Evangelisten&#x201D; (da. store taler og evangelist) og som en &#x201C;ausserordentliche Prediger&#x201D; (da. h&#x00F8;jst us&#x00E6;dvanlig pr&#x00E6;dikant). Han mente dog ogs&#x00E5;, at Grundtvig var en torn i &#x00F8;jet p&#x00E5; de gejstlige, der var forsamlet i kirken. <persName key="pe5174">Reuss</persName> tilf&#x00F8;jede endvidere:</p>
     
<p rend="quote">Indessen ist er ein treuer Bekenner der Wahrheit und des Worts vom Creuz in Evangelio, und ich habe ihn gestern mit inniger Bewegung und Freude am Sarge des sel. Bischofs davon zeugen h&#x00F6;ren. &#x2014; Prinz <persName key="pe98">Christian</persName>, in dessen N&#x00E4;he ich stand, trat vor, sobald Grundtvig reden anfing, und verwandte kein Auge von ihm mit sichtbaren Zeichen des Eindrucks &#x2014; bis er aufh&#x00F6;rte. (da. Imidlertid er han en tro bekender af sandheden og korsets ord i evangeliet, og jeg har i g&#x00E5;r med inderlig bev&#x00E6;gelse og gl&#x00E6;de h&#x00F8;rt ham pege derp&#x00E5; ved den salig biskops kiste. &#x2014; <persName key="pe98">Prins Christian</persName>, i hvis n&#x00E6;rhed jeg stod, tr&#x00E5;dte frem, s&#x00E5; snart Grundtvig begyndte at tale, og s&#x00E5; ufravendt p&#x00E5; ham synligt bev&#x00E6;get &#x2014; indtil han standsede.) (<persName key="pe5174">Johannes Reuss</persName> til <persName key="pe5175">Hans Wied</persName>, K&#x00F8;benhavn den 26. oktober 1816; i <rs type="title" key="title5911">Heiberg 1899-1901</rs>, bind 6, s. 214-216)<!--(<hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs></hi>, 4. række (1899-1901), bind 6, s. 214-216)-->.</p>
</div>
          
          
        <div type="litList">
                   <head xml:id="docIn99">Anvendt litteratur</head>
                   <list type="litList">
                       
                      
                       <item><span type="proofread"/>Auken, Sune (1998) <rs type="title" key="title2406"><hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi></rs>. K&#x00F8;benhavn</item>
                      
                      <item>Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                     
                       <item><span type="proofread"/>Balle, N.E. (1791) <rs type="title" key="title655"><hi rend="italic">L&#x00E6;rebog i den Evangelisk-christelige Religion, indrettet til Brug i de danske Skoler</hi></rs>. K&#x00F8;benhavn</item>  
                     
                      <item><span type="proofread"/>Balle, N.E. (1798-1810) <hi rend="italic"><rs type="title" key="title3527">Christeligt Religionsblad under Opskrift: Bibelen forsvarer sig selv</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item>
    
                          
                        <item><span type="proofread"/><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                     
             <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                       
                        <item><span type="proofread"/>Grundtvig, N.F.S. (1815) &#x201C;Til Biskop Balle&#x201D; i <hi rend="italic"><rs type="title" key="title251">Kv&#x00E6;dlinger eller Smaakvad</rs>,</hi> s. 146-148. K&#x00F8;benhavn</item>
                     
                            <item>Grundtvig, N.F.S. (1816-1819) <hi rend="italic"><rs type="title" key="title3299">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item>
                     
                     <item>Grundtvig, N.F.S. (1885) &#x201C;Tre utrykte Mindetaler&#x201D; i <hi rend="italic"><rs type="title" key="title532">Dansk Kirketidende</rs>,</hi> nr. 22, den 31. maj, sp. 342-349<!--udg. C.J. Brandt-->. K&#x00F8;benhavn</item>
                     
                      <item>Heiberg, Knud (1899-1901) <rs type="title" key="title5911">&#x201C;Br&#x00F8;dresocietetets Forhold til Grundtvigs Kamp mod Rationalismen oplyst ved Breve&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs>,</hi> 4. r&#x00E6;kke, bind 6,  s. 209-240. K&#x00F8;benhavn</item>
                     
                     <item>Horrebow, Otto (1797-1801) <rs type="title" key="title4429"><hi rend="italic">Jesus og Fornuften. Et Religions-Blad</hi></rs>. K&#x00F8;benhavn</item>
                     
                                             
                      <item>Koch, L. (1876) <rs type="title" key="title5909"><hi rend="italic">Biskop Nicolai Edinger Balle</hi></rs>. K&#x00F8;benhavn</item> 
                      
                       <item>Kornerup, Bj&#x00F8;rn (1951) &#x201C;Oplysningstiden 1746-1799&#x201D; i <hi rend="italic"><rs type="title" key="title5912">Den Danske Kirkes Historie</rs>,</hi> (1950-1966), bind 1-8; bind 5, s. 231-505, red. Hal Koch og Bj&#x00F8;rn Kornerup. K&#x00F8;benhavn</item>
    
      <item>Lausten, Martin Schwarz (1989) <hi rend="italic"><rs type="title" key="title401">Danmarks kirkehistorie</rs>,</hi> 2. udg. &#x005B;1983&#x005D;. K&#x00F8;benhavn</item>
                     
                        <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980a) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                     
                       <item>Lundgreen-Nielsen, Flemming (1980b) <rs type="title" key="title2305">&#x201C;&#x2018;R&#x00F8;d og Hvid i Billedsalen&#x2019;. Grundtvigs d&#x00F8;ds- og mindedigte I&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1980, s. 23-60. K&#x00F8;benhavn</item>
                 
                 
                   <!--      <item>Luther, Martin (1529) <hi rend="italic"><rs type="title" key="title2388">Der Kleine Katechismus</rs></hi> (da. <hi rend="italic">Den lille katekismus</hi>)</item> -->
                     
                       <item>M&#x00F8;ller, Jens (1817) <rs type="title" key="title5910"><hi rend="italic">Biskop Dr. Nicolai Edinger Balles Levnet og Fortjenester, beskrevne og ved adskillige Bilag samt et Udvalg af hans Brevvexling oplyste</hi></rs>. K&#x00F8;benhavn</item>
                     
            <item>Pontoppidan, Erik (1737) <hi rend="italic"><rs type="title" key="title79">Sandhed til Gudfrygtighed, Udi En eenfoldig og efter Muelighed kort, dog tilstrekkelig Forklaring Over Sal. Doct. Mort. Luthers Liden Catechismo, Indeholdende alt det, som den, der vil blive salig, har behov, at vide og gi&#x00F8;re. Paa Kongel. allernaadigste Befaling. Til almindelig Brug</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    
                     
                   </list>
             </div>
       
        
        </body>
   </text>
  </TEI>