<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand</title>
      <title rend="shortForm">Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Steen Tullberg</editor>
      <editor role="student2">Maria Wiggers Pedersen</editor>
      <editor role="student1">Kirsten Vad</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.7</idno>
               <idno type="content">1.7</idno>
               <idno type="technic">1.7.1</idno>
            </edition>
         </editionStmt>
     <extent>133 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2013-05-02">www.grundtvigsv&#x00E6;rker.dk, version 1.7, 1. november 2015</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;titel&#x005D;</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>2015-11-01</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1817_306_3_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_306_3_com.xml" type="com">Punktkommentar</note>
            <note target="1817_306_3_intro.xml" type="intro">Indledning</note>
            <note target="1817_306_3_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">&#x005B;titel&#x005D;</title>
       <author>&#x005B;forfatter&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="306">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1817</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
            
               <witness xml:id="US">
               <desc>Udvalgte Skrifter</desc>
               <num>3</num>
               </witness>   
               
               
            </listWit>
     </sourceDesc>
    </fileDesc>
      
      <profileDesc>
  <textClass>
   <classCode scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;genre.xml">
    <term>prosa</term>
    <term>artikler</term>
    
   </classCode>
   <keywords scheme="http:&#x002F;&#x002F;grundtvigsv&#x00E6;rker.dk&#x002F;emneord.xml">
    <term>filosofi</term>
    </keywords>
  </textClass>
</profileDesc>
      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
        <change xml:id="KV" who="KV" when="2015-03-26">indsat pb-elementer samt lavet 1. kollation efter eks.: Sk&#x00F8;, Knud Scavenius, Aarhusianer Samfundet.</change>
       <change xml:id="MWP" who="MWP" when="2015-03-26">Foretaget 2. kollation efter udgaven fra Otto M&#x00F8;ller-samlingen</change>
       <change xml:id="ST" who="ST" when="2015-09-01">indf&#x00F8;rt MWPs rettelser og p&#x00E5;begyndt 3. kollation efter Grundtvig-Bibliotekets ex. 3 (Balslev)</change>
       <change who="ST" when="2015-09-15">indf&#x00F8;rt HYs 1. redaktionsrettelser</change>
       <change who="ST" when="2015-09-28">indf&#x00F8;rt K.B. Gjesings redaktionsrettelser</change>
       <change who="ST" when="2015-10-07">indf&#x00F8;rt KNs redaktionsrettelser</change>
       <change who="ST" when="2015-10-12">indsat unicodes</change>
        
     </revisionDesc>
   </teiHeader>


<text type="txt">  
<body>
<div type="&#x005B;Tekst&#x005D;">
    <pb type="text" facs="1817_306_3_fax1.jpg" ed="A" n="16"/>
   <pb type="edition" ed="US" n="401"/>
   
    <head rend="1">Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand.</head>
    
    <p rend="noIndent"><hi rend="initial">D</hi>et er noksom bekiendt, at da man i Slutningen af det syttende og Begyndelsen af det attende Aarhundrede, efter lang Tids Forl&#x00F8;b igien begyndte at tale om en <hi rend="spaced">virkelig</hi> (reel) Philosophie, der skulde v&#x00E6;re mere end en <hi rend="spaced">T&#x00E6;nkekonst,</hi> (Logik) fandtes der mange som paastode, at Erfaring og sund Menneske-Forstand vare de eneste Viisdoms-Kilder hvoraf man kunde og skulde &#x00F8;se sin <seg type="com" n="com1">Vidskab</seg>. I <placeName key="fak21">Tydskland</placeName> <seg type="com" n="com2">bandt man vel enstund denne Tunge</seg> med <seg type="com" n="com3">Wolfiske</seg> Syllogismer, men i <placeName key="fak5">Engelland</placeName> og <placeName key="fak106">Frankerig</placeName> blev den ved at f&#x00F8;re Ordet, som is&#x00E6;r en <persName key="pe2273"><app type="corrNote" select="yes"><lem wit="GV">Newton</lem><rdg wit="A">Newten</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></persName> og <persName key="pe1023">Loke</persName> gave en V&#x00E6;gt, for hvilken de <seg type="com" n="com3">Wolfiske</seg> <hi rend="spaced">Syetraade</hi> n&#x00F8;dvendig maatte briste saasnart de skulde <hi rend="spaced">b&#x00E6;re</hi> den. F&#x00F8;lgen blev da ogsaa, at, <pb type="edition" ed="US" n="402"/>omtrent fra den <seg type="com" n="com5">Achenske Fred</seg> af, blev det selv i <placeName key="fak21">Tydskland</placeName> almindeligt at henf&#x00F8;re Alt til Erfaring og <pb type="text" facs="1817_306_3_fax2.jpg" ed="A" n="17"/>sund Menneske-Forstand, og lade Alt falde eller fare, som <seg type="com" n="com6">syndes</seg> ei dermed at kunne rime sig. Saaledes gik det hen omtrent <hi rend="spaced"><seg type="com" n="com7">een Menneske-Alder</seg>,</hi> &#x2013; som det synes al menneskelig Menings afmaalte Regieringstid &#x2013; men nu <seg type="com" n="com8">opstod</seg> <hi rend="spaced"><persName key="pe508">Kant</persName>,</hi> og i den f&#x00F8;lgende <seg type="com" n="com9">Menneske-Alder</seg> gjaldt som man veed, Erfaring og sund Menneske-Forstand lidt eller intet i de philosophiske Skoler, hvor <seg type="com" n="com203">Categorierne</seg>, den rene <seg type="com" n="com10">Jeghed</seg> (aandelig Egoisme) og <seg type="com" n="com200">den intellectuelle Anskuelse</seg> <seg type="com" n="com11">myntede</seg> philosophiske <seg type="com" n="com12">Skuepenge</seg>, eller vel snarere videnskabelige <seg type="com" n="com13">Banco-Sedler</seg>, hvis Cours steeg og faldt med Udst&#x00E6;derens personlige <hi rend="spaced">Credit,</hi> med den blinde Troe paa hans Valuta i Banqven <seg type="com" n="com14">annammet</seg>, noget den <seg type="com" n="com15">ki&#x00E6;rnefulde Schveitser</seg> meget rigtig betegnede ved en <seg type="com" n="com16">fiin</seg> Banqverot Forstanden spillede. Vel vedblev der, saavel i <placeName key="fak192">Vesten</placeName> som <seg type="com" n="com201">og</seg> i <placeName key="fak24">Norden</placeName>, hvor Philosophien aldrig hidtil har kunnet trives ret, et talrigt Partie, som med Munden holdt sig til Erfaring og sund Menneske-Forstand, men det var kun et Oppositions-Partie, hvis hele Styrke og Viisdom bestod i at <hi rend="spaced">n&#x00E6;gte,</hi> en Ting der er saa let og ubetydeligt et Mundsveir, at Barnet endog l&#x00E6;nge siger <hi rend="spaced">nei</hi> f&#x00F8;rend <hi rend="spaced">jeg,</hi> og kan, mens det endnu <seg type="com" n="com500">stammer</seg>, sige nei til al Verdens Viisdom. Man skal, naar man vil <seg type="com" n="com17">bet&#x00E6;nke sig</seg>, <pb type="text" facs="1817_306_3_fax3.jpg" ed="A" n="18"/>finde at dette er ingen Snak, men bogstavelig Sandhed, man vil finde, at hvad man kaldte Oplysning og philosophisk Aand, Fornuftighed og Selvt&#x00E6;nkning, <hi rend="spaced">udenfor</hi> de philosophiske Skoler, yttrede sig <seg type="com" n="com18">almindelig</seg> kun i <hi rend="spaced">N&#x00E6;gtelser,</hi> saasom: N&#x00E6;gtelse af en overnaturlig Aabenbarings N&#x00F8;dvendighed, Virkelighed og Mulighed, N&#x00E6;gtelse af Himmel og Helvede, og tit af Gud, N&#x00E6;gtelse af Vexelvirkning mellem Aand og Legeme, af Menneskets Fald og af Historiens Vidnesbyrd, og man brugde derfor ogsaa <app type="corrNote" select="yes"><lem wit="GV">Udtrykket</lem><rdg wit="A">Udrrykket</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>: <hi rend="spaced">fordomsfrie</hi> omtrent som eenstydigt med <hi rend="spaced">oplyst,</hi> philosophisk og selvt&#x00E6;nkende. Spurgde man derimod de oplyste Selvt&#x00E6;nkere: hvad er da Mennesket? <seg type="com" n="com19">hveden</seg> er han kommen og hvor skal han hen? hvorledes skal man forstaae hans <seg type="com" n="com20">underlige</seg> Vilkaar: den indvortes og udvortes Strid hvori han staaer, det Misforhold mellem &#x00D8;nske og Evne, den Overflyvning af sig selv man ikke kan n&#x00E6;gte, samt Historiens Tale om hans afgjorte Hang og Trang til <seg type="com" n="com21">Samfund</seg> med det Usynlige, dens Fort&#x00E6;lling om dets Aabenbarelse paa Jorden og de vidunderlige Begivenheder der synes at bevise den, og i al Fald bevise at Troen derpaa gav overnaturlige Kr&#x00E6;fter &#x2013; <hi rend="spaced">Kr&#x00E6;f<pb type="edition" ed="US" n="403"/>ter,</hi> som jo dog ikke kan komme af Intet? Naar man spurgde saaledes, hvad Svar fik man da? blev ikke Svaret, at hvad Hi<pb type="text" facs="1817_306_3_fax4.jpg" ed="A" n="19"/>storien angik, da vidste man den var <hi rend="spaced">ikke</hi> at troe, hvad man talde om de dybe L&#x00E6;ngsler, var kun Sv&#x00E6;rmerie, den h&#x00F8;ie Flugt, som man jo rigtig nok fandt i Poesien, var kun Indbildnings-Kraftens V&#x00E6;rk, Mennesket var nu engang til med sine Evner og Svagheder, Dyder og Laster, Viisdom og Daarskab, og at ville begribe hvorfor han netop var saadan, hvorfra han var kommet, og hvor han skulde hen, var kun omsonst at ville bryde sit Hoved med Umuligheder, og bort&#x00F8;dsle den kostbare Tid, der skulde anvendes til nyttig Bestilling, Pligters Opfyldelse og Medmenneskers Oplysning; forresten var det ganske <seg type="com" n="com22">rimeligt</seg> at vi var kommet af ingen Ting og blev til ingen Ting, eller kom op i Maanen naar vi vare f&#x00E6;rdige her. Hvilket Menneske har med stille Opm&#x00E6;rksomhed h&#x00F8;rt, med rolig Alvor overveiet et saadant Svar, uden at sp&#x00F8;rge sig selv: <hi rend="spaced">er det et Svar?</hi> er du nu blevet klogere paa dig selv? kan du nu rolig gaae til din Bestilling og din <hi rend="spaced">D&#x00F8;d?</hi> veed du nu hvad <hi rend="spaced">din Bestilling</hi> er, hvad Livet og D&#x00F8;den er? er <hi rend="spaced">denne</hi> Frihed for Fordomme ikke den grueligste <hi rend="spaced">Tomhed:</hi> N&#x00E6;gtelse af Alt hvad F&#x00E6;drene troede kunde oplyse Mennesket om hans Vilkaar og Maal, og ingen, slet ingen Erstatning, ingen Oplysning, men en dyrisk feig <pb type="text" facs="1817_306_3_fax5.jpg" ed="A" n="20"/>Tilfredshed med at &#x00E6;de og drikke, <seg type="com" n="com23">handle og vandle</seg> i aandeligt M&#x00F8;rke, og det skal kaldes Oplysning, det skal lovsynges som et V&#x00E6;rk af den modne Fornuft, som en Virkning af det Underv&#x00E6;rk hvorved <rs type="bible" key="1 Mos 3,5" rend="reference">Menneskets &#x00D8;ine <seg type="com" n="com24">oplodes</seg>, saa de bleve som Gud!</rs> Den Oplysning skal ogsaa du befordre, har <seg type="com" n="com25">alt</seg> begyndt derpaa, begyndt paa at nedbryde hos Folket den Troe der ski&#x00E6;nker dem Lys og Fred, for at f&#x00F8;re dem, om muligt, hid, hvor du selv sidder i M&#x00F8;rke!</p>
    
    <p rend="firstIndent">Man m&#x00E6;rker det vel, jeg skriver her ud af Hukommelsen, ud af hine Dages Minde, da jeg, for ti Aar siden, paa Overgangen til den alvorligere Manddoms-Alder, faldt i Tanker over Tidens Viisdom, mit eget Inderste, min Bestemmelse som Folkel&#x00E6;rer, min Virksomhed som Opdrager og Pr&#x00E6;dikant. Hvad den n&#x00E6;rmeste F&#x00F8;lge blev af disse eensomme Betragtninger, lod sig <seg type="com" n="com26">tilsyne</seg> i min <rs type="title" key="title341">Afhandling om <app type="corrNote" select="yes"><lem wit="GV">Religion</lem><rdg wit="A">Relegion</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> og Liturgie</rs>, og den seneste seer man her.</p>
    
    <p rend="firstIndent">Men, vil man vel sp&#x00F8;rge, hvad kommer det Altsammen <seg type="com" n="com27">herved</seg>? hvorledes h&#x00F8;rer det til en videnskabelig Afhandling om Erfaringen og den sunde Menneske-Forstand? og mit Svar er, om man vel troer, at jeg skriver Afhandlinger, for at vinde Priis for en philosophisk Skrivemaade, eller for, om muligt, at v&#x00E6;kke <pb type="edition" ed="US" n="404"/>og drive is&#x00E6;r de Yngre til at <seg type="comStart" n="com28"/>bet&#x00E6;nke <pb type="text" facs="1817_306_3_fax6.jpg" ed="A" n="21"/>sig<seg type="comEnd" n="com28"/> og bruge sund Forstand, og skulde det da v&#x00E6;re overfl&#x00F8;digt at melde, hvad, efter min <hi rend="spaced">Erfaring,</hi> den sunde <hi rend="spaced">Menneske-Forstand</hi> maa d&#x00F8;mme om Tidens Oplysning, skulde det v&#x00E6;re overfl&#x00F8;digt at anspore Enhver, <app type="corrNote" select="yes"><lem wit="GV">som</lem><rdg wit="A">svm</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> end ei har gjort Pr&#x00F8;ven, til at gi&#x00F8;re den, og h&#x00F8;re efter om ikke da den sunde Menneske-Forstand vil f&#x00F8;re samme Sprog i ham som den f&#x00F8;rde i mig og n&#x00F8;de ham til at <seg type="com" n="com29">oplade</seg> &#x00D8;ret for <hi rend="spaced">Sandhed,</hi> uden at sp&#x00F8;rge om hvor ubehagelig kanskee dens R&#x00F8;st vil lyde for meget i, og mange omkring ham. Overfl&#x00F8;digt er det vel ikke heller at advare, is&#x00E6;r de Yngre, for den Feil, jeg, med mange andre, selv begik: ved Opdagelse af Daarskaben og Bl&#x00E6;ndv&#x00E6;rket i Tidens Oplysning, at skyde Skylden paa Erfaringen og den sunde Menneske-Forstand, som netop ere L&#x00E6;gemidlerne for Daarskaben, og maatte, i Tide anvendte, have forebygget den. At en saadan Advarsel <seg type="com" n="com30">gi&#x00F8;res hardt behov</seg>, seer man grandt ved at bes&#x00F8;ge Tidens philosophiske Skoler, et Bes&#x00F8;g hvortil man hardtad uimodstaaelig drives, naar man opdager Tomheden i den <seg type="com" n="com32">almindelige</seg> Oplysning, thi man er dog i det mindste vis paa ikke at finde et heelt <hi rend="spaced">System af</hi> lutter <hi rend="spaced">N&#x00E6;gtelser,</hi> der var en heel Selv-Modsigelse som en <hi rend="spaced">Bygning af ingen Ting.</hi></p>
    
    <p rend="firstIndent"><pb type="text" facs="1817_306_3_fax7.jpg" ed="A" n="22"/>Dog, f&#x00F8;r vi n&#x00E6;rmere omtale dette Bes&#x00F8;g, som jeg ogsaa kiender af <hi rend="spaced">Erfaring,</hi> vil det v&#x00E6;re passende at ber&#x00F8;re det <hi rend="spaced"><seg type="com" n="com33">almindelige</seg></hi> Forhold mellem Tiden og dens philosophiske Skoler. Man skulde jo t&#x00E6;nke, at paa en Tid, da man paastod at have fundet i Philosophien et Surrogat for Christendom, der i <hi rend="spaced">Lethed</hi> og <hi rend="spaced"><seg type="com" n="com34">Handelighed</seg></hi> overgik den ligesaa meget som <seg type="com" n="com35">Banco-Sedler</seg> <seg type="com" n="com36">sv&#x00E6;r Courant</seg>, skulde der fundet den livligste Vexel-Virkning St&#x00E6;d mellem de egenlige Philosopher og alle Bogl&#x00E6;rde, ja overalt i <hi rend="spaced">L&#x00E6;se-Verdenen,</hi> thi Philosopherne skulde jo nu indtage <hi rend="spaced">Apostlernes</hi> Plads, deres h&#x00F8;ieste Bestr&#x00E6;belse maatte da v&#x00E6;re at meddele en almeengyldig og almeenfattelig Oplysning, deres Skrifter maatte blive alle oplyste Folks Andagtsb&#x00F8;ger, og Gienstanden for alle de Bogl&#x00E6;rdes flittige Granskning og Meddelelse giennem det mundtlige Foredrag til menig Mand, kort sagt, det philosophiske Studium maatte jo, skulde man troe, behandles som <hi rend="spaced">en <seg type="com" n="com38">almindelig</seg> Saligheds-Sag,</hi> thi saaledes var jo Bibel-L&#x00E6;sning og Bibel-Granskning blevet behandlet, og man vilde jo ingenlunde have Ord for, at man nu tog det <hi rend="spaced">mindre alvorligt</hi> med Oplysning og Overbeviisning, fordi man &#x00F8;ste af en selvgjort Br&#x00F8;nd, man paastod jo meget mere at man vilde udrydde al Van<pb type="text" facs="1817_306_3_fax8.jpg" ed="A" n="23"/>kundighed, og om muligt gi&#x00F8;re alle Mennesker <hi rend="spaced">lige kloge.</hi> <pb type="edition" ed="US" n="405"/>Imidlertid er det ganske vist, at, i det mindste hos os, fandtes der neppe een af hundrede <hi rend="spaced">Bogl&#x00E6;rde,</hi> for ikke at tale om alle de andre oplyste Folk, der havde l&#x00E6;st, end sige forstaaet, de ber&#x00F8;mteste Philosophers Skrifter, eller vidste mere deraf end hvad man til n&#x00F8;dt&#x00F8;rftig Brug havde indf&#x00E6;ldet i de <seg type="com" n="com39"><hi rend="spaced">L&#x00E6;ster</hi> hvorover man dannede</seg> Statens Embedsm&#x00E6;nd, og det var, <seg type="com" n="com40">uforgribelig sagt</seg>, saagodt som Intet, naar det gjaldt om at vide ikke blot hvad de vise Mestere <seg type="com" n="com41">bare Avindskiold imod</seg>, men, som jo dog var Hovedsagen, <hi rend="spaced">hvad de selv <seg type="com" n="com42">f&#x00F8;rde i deres Skjold</seg>.</hi></p>
    
    <p rend="firstIndent">At <persName key="pe508">Kant</persName> ved at forbedre et <seg type="com" n="com43">Bibelsprog</seg> havde faaet sig en ganske net Formular til et Moral Princip, som imidlertid ikke holdt Stik og vel kunde ombyttes med det: opfyld din Bestemmelse (hvilken det er maae du selv vide), og f&#x00F8;lg <hi rend="spaced">Dyrenes</hi> Analogie, det fik man <seg type="com" n="com44">sagtens</seg> tidsnok at h&#x00F8;re. At <persName key="pe508">Kant</persName> skulde have <seg type="com" n="com45">afbeviist</seg> alle de gamle Beviser for Guds Tilv&#x00E6;relse, og selv gjort et nyt hvorved vor Herre vel selv mistede <seg type="com" n="com300">Souverainiteten</seg>, men beholdt dog en Slags <seg type="com" n="com301">constitutionel Throne</seg>, som <seg type="com" n="com302">Executor</seg> af Moralloven, dog uden Ret til at straffe selv den <seg type="com" n="com303">arrigste</seg> Misd&#x00E6;der paa Livet, og uden Forlov til at gi&#x00F8;re mindste Indgreb i Menneskets Fri<pb type="text" facs="1817_306_3_fax9.jpg" ed="A" n="24"/>hed, at <persName key="pe500">Fichte</persName> havde bevist at en sand Aabenbaring ikke kunde indeholde andet end hvad den menneskelige Fornuft kunde begribe, og var altsaa overfl&#x00F8;dig undtagen i en meget <seg type="com" n="com205">sandselig</seg> Tidsalder &#x2013; som vores naturligviis ikke skulde have Ord for at v&#x00E6;re &#x2013; see Sligt fik man <seg type="com" n="com46">sagtens</seg> ogsaa tidsnok at h&#x00F8;re, men hvorledes de godt Folk havde baaret <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ad med at f&#x00F8;re slige <seg type="com" n="com47">umaneerlige</seg> Beviser, hvorledes de kunde bringe vor Herre saadan i Klemme, eller hvorfor naar de havde ham saavidt, de da ikke <app type="corrNote" select="yes"><lem wit="GV">fik</lem><rdg wit="A">sik</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ham til at skabe Verden om efter deres Hoved, eller endnu hellere gjorde det selv; ja hvorledes det i Grunden h&#x00E6;ngde sammen med deres Viisdom, det fik man selv at slutte sig til.</p>
    
    <p rend="firstIndent">Saaledes, det veed alle J&#x00E6;vnaldrende, stod det omtrent til med den <seg type="com" n="com48">almindelige</seg> philosophiske Kundskab i det nittende Aarhundredes Begyndelse, og mon det er stort anderledes endnu? At siden den Tid den historiske Fort&#x00E6;lling om de ny Philosophers Meninger, er ved <seg type="com" n="com49">H&#x00F8;iskolen</seg> blevet meget l&#x00E6;ngere og formodenlig meget tydeligere, derpaa tvivler jeg ikke; men kan man imidlertid selv nu antage at mere end een af hundrede, &#x00E6;ldre og yngre Bogl&#x00E6;rde, kiender meer end hvad man kalder historisk, til Tidens philosophiske Systemer, og fristes man da ikke til Satire, hvergang man h&#x00F8;rer tale om en ud<pb type="text" facs="1817_306_3_fax10.jpg" ed="A" n="25"/>bredt philoso<pb type="edition" ed="US" n="406"/>phisk T&#x00E6;nkemaade, om Alts Indretning efter philosophiske Grunds&#x00E6;tninger? fristes man ikke til at sp&#x00F8;rge om det er til <rs type="bible" key="ApG 17,23" rend="allusion">den <hi rend="spaced">ubekiendte</hi> Guddom Alteret reises</rs>, om det er den Philosophie man <hi rend="spaced">venter,</hi> som man str&#x00E6;ber at udbrede, eller om det maaskee er Kiendem&#x00E6;rket paa det philosophiske Aarhundrede, at <hi rend="spaced">Sandheden da gaaer i Stykker,</hi> saa der kan v&#x00E6;re ligesaamange sande Philosophier som der er Huller i Tolerancen, saa hver Philosoph er god for sig, <persName key="pe508">Kant</persName> for sig og Skoleholderen for sig, saa man beh&#x00F8;ver slet ikke at kiende Tidens st&#x00F8;rste T&#x00E6;nkere for at t&#x00E6;nke rigtig om Alt, altsaa naturligviis ogsaa <hi rend="spaced">om dem.</hi></p>
    
    <p rend="firstIndent">Dog, det svimler ordenlig for den sunde Menneske-Forstand, naar den kommer i Selskab med saadanne kloge Folk, og vi vil da vende os til de philosophiske Skoler, hvis Skyld det kanskee ikke er, at der snakkes saa meget udenom. Det f&#x00F8;rste vi her m&#x00F8;de er naturligviis D&#x00F8;rren, hvorover der staaer pr&#x00E6;ntet med stor tydsk Fractur: <hi rend="romanType"><seg type="com" n="com50">procul abeste profani</seg>!</hi> hvilket skal betyde saameget paa Dansk som at man skal <rs type="bible" key="2 Mos 3,5" rend="reference">drage sine Sko af fordi det er et helligt Sted</rs>, det vil sige, at man skal lade Erfaringen og den sunde Menneske-Forstand og sit Modersmaal, om det endogsaa er tydsk, blive udenfor, og krybe ind paa alle Fire, for at forvandles fra <pb type="text" facs="1817_306_3_fax11.jpg" ed="A" n="26"/>et Dyr til et Menneske og til en Pokkers Karl. Det er nu <seg type="com" n="com51">vist nok</seg> haarde Vilkaar at gaae ind paa, men hvad giver man ikke for en Drik <hi rend="spaced">Vand,</hi> naar man er t&#x00F8;rstig, og i al Fald hvad lover man ikke i sin N&#x00F8;d?</p>
    
    <p rend="firstIndent">Dog, ganske alvorlig, thi Tingen er i Grunden ingenlunde at sp&#x00F8;ge med, undtagen forsaavidt man i slige Tilf&#x00E6;lde er n&#x00E6;sten n&#x00F8;dt til enten at lee eller gr&#x00E6;de, altsaa, ganske t&#x00F8;rt og alvorligt: det er <hi rend="spaced">un&#x00E6;gteligt,</hi> at de store Philosopher, der vilde oplyse Verden, talde et Sprog, man f&#x00F8;rst maatte l&#x00E6;re for at forstaae dem, og at hver af dem havde sin egen <app type="corrNote" select="yes"><lem wit="GV">Philosophie</lem><rdg wit="A">Philosoyhie</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> og sit eget Tungemaal, det er <hi rend="spaced">un&#x00E6;gteligt,</hi> at de ofte brugde f&#x00E6;lles <seg type="com" n="com206">Konstord</seg> i forskiellig Betydning, og klagede stedse over at selv n&#x00E6;sten alle deres varmeste Tilh&#x00E6;ngere og flittigste Tilh&#x00F8;rere <hi rend="spaced">misforstode</hi> dem; det er <hi rend="spaced">un&#x00E6;gteligt,</hi> at de alle frakiendte den <seg type="com" n="com52">almindelige Menneskeforstand</seg> og Erfaring Ret til at bed&#x00F8;mme deres L&#x00E6;rdom, ja vilde ei engang svare for hinandens Domstol. Nu sp&#x00F8;rges da, om det var muligt at blot endog alle Bogl&#x00E6;rde kunde drive det til at forstaae hvad de egenlig meende, og hvad de kunde vinde, som endelig dreve det saavidt? Paa <pb type="edition" ed="US" n="407"/>det f&#x00F8;rste Sp&#x00F8;rgsmaal er et kort <hi rend="spaced">Nei</hi> tilstr&#x00E6;kkeligt <pb type="text" facs="1817_306_3_fax12.jpg" ed="A" n="27"/>Svar, men ved det andet maae vi opholde os et &#x00D8;ieblik for at Alt kan gaae ordenligt.</p>
    
    <p rend="firstIndent">Enten vare Hovedt&#x00E6;nkerne &#x2013; <persName key="pe508">Kant</persName>, <persName key="pe500">Fichte</persName> og <persName key="pe54"><app type="corrNote" select="yes"><lem wit="GV">Schelling</lem><rdg wit="A">Schilling</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></persName>, med hvad dertil h&#x00F8;rer &#x2013; virkelig h&#x00F8;ist uenige, eller det <seg type="com" n="com53">syndes</seg> dem dog selv, og i begge Tilf&#x00E6;lde maatte den der skulde skille deres Tr&#x00E6;tte ad: udfinde hvem der havde Ret, eller indsee deres Enighed, der var skjult for dem selv, <seg type="com" n="com54">aabenbar</seg> v&#x00E6;re st&#x00F8;rre Philosoph end de, og man kan da med fuldeste N&#x00F8;iagtighed sige, de skrev ikke for deres Discipler, men <hi rend="spaced">for deres Mester.</hi> Hvem der nu ikke turde troe sig til at v&#x00E6;re det, og ikke kunde finde sig i den Urimelighed at troe Een af dem blindt paa hans Ord, noget der ogsaa kun rimede sig slet med deres Philosophie, han gik n&#x00F8;dvendig fra dem, om ikke saa god, saa dog ligesaa klog som han kom til dem.</p>
    
    <p rend="firstIndent">Under disse Omst&#x00E6;ndigheder indsee vi det var ganske rimeligt og tildeels ganske klogt at de fleste Bogl&#x00E6;rde lode de store Philosopher i str&#x00E6;ngeste Forstand v&#x00E6;re <hi rend="spaced">Selvt&#x00E6;nkere,</hi> men hvorledes den sunde Menneske-Forstand kunde tillade dem at pukke paa den Philosophie de ikke kiendte, og kalde deres <hi rend="spaced">Vankundighed</hi> om Menneskets Vilkaar og rigtigste Forholde, <hi rend="spaced">Oplysning,</hi> det er saa ubegribeligt, at man tr&#x00F8;stig kan paastaae, <hi rend="spaced">den tillod</hi> <pb type="text" facs="1817_306_3_fax13.jpg" ed="A" n="28"/><hi rend="spaced">dem det aldrig,</hi> men en d&#x00F8;dsyg Kr&#x00F8;blinge-Forstand, den var det man kaldte <hi rend="spaced">sund,</hi> som den efter Talebrugen paa en Maade ogsaa var, deres <seg type="com" n="com55">Handtering</seg> kaldte de Erfaring, den Alen hvormed de maalde sig selv, den kaldte de Maalestokken baade for Gud og Mennesket, og det <app type="corrNote" select="yes"><lem wit="GV">var</lem><rdg wit="A">vat</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> deres Philosophie.</p>
    
    <p rend="firstIndent">Naar vi da nu, som hvert fornuftigt Menneske ret n&#x00F8;des til, paastaae at Erfaring og sund Menneske-Forstand maae indtr&#x00E6;de i deres kr&#x00E6;nkede Rettigheder, f&#x00F8;r Talen kan v&#x00E6;re om nogen sand <seg type="com" n="com56">Vidskab</seg>, ja overalt <hi rend="spaced">om Noget,</hi> da er det vel ikke af men lige paa Veien at betragte lidt n&#x00F8;iere hvad det egenlig er vi tale om, saa vi kan komme efter baade hvad det er der har forledt selv de fleste af Tidens &#x00E6;dlere T&#x00E6;nkere til at ivre mod Udtrykkene for al sund T&#x00E6;nknings Grundvold, og tillige see hvorledes denne Grundvold h&#x00E6;nger sammen med den un&#x00E6;gtelige Paastand at <hi rend="spaced">Historien</hi> er den eneste rette Kilde for menneskelig <seg type="com" n="com56">Vidskab</seg>.</p>
    <graphic style="blank"/>
   <p rend="center"><pb type="edition" ed="US" n="408"/><hi rend="spaced">Hvad er da nu den sunde Menneske-Forstand, og hvad er Erfaring?</hi></p>
    <graphic style="blank"/>
    <p rend="noIndent">For at besvare disse Sp&#x00F8;rgsmaal, maae vi vel allerf&#x00F8;rst sp&#x00F8;rge: <hi rend="spaced">hvad er Forstand?</hi> thi at det philosophiske Aarhundrede i det mindste i denne Henseende har v&#x00E6;ret i et saadant Vilderede med sin <hi rend="spaced">Forstand,</hi> at det slet ikke har kunnet blive enig <pb type="text" facs="1817_306_3_fax14.jpg" ed="A" n="29"/>med sig selv om, hvor og hvad den var, det er uimodsigeligt; imedens En gjorde den til den <seg type="com" n="com58">praktiske Fornufts</seg> <seg type="com" n="com59">Handlanger</seg>, gjorde en Anden den til Fornuftens Skolemester, og en Tredie under Navn af Intelligents, til en Gud, og herved vendtes da saaledes op og ned paa den, at ingen vidste hvad den blev til.</p>
    
    <p rend="firstIndent">For nu at besvare dette Sp&#x00F8;rgsmaal, maae vi strax gaae til <hi rend="spaced">Erfaringen;</hi> thi den er <seg type="com" n="com60">aabenbar</seg> det Eneste der kan <hi rend="spaced">stadf&#x00E6;ste</hi> Noget, og uden at tage den med, bliver al Strid om Ord tom Ordstrid, og naar nu den ene har sat sig i Hovedet Ordet skal betyde Eet og en anden noget Andet, er Tr&#x00E6;tten uendelig. F&#x00F8;rst vil vi da sp&#x00F8;rge hvad Ordet betyder i Folke-Munde, og siden see efter om den Betydning kan holde Stik, det vil sige, beholdes uden at forvirre Talen om de menneskelige Vilkaar.</p>
    
    <p rend="firstIndent">Nu er det <seg type="com" n="com61">vist</seg> at Folket ved <hi rend="spaced">Forstand</hi> forstaaer Evne til at gi&#x00F8;re sig ordenlige Tanker og tydelige Begreber, ligesom Fornuft i deres <app type="corrNote" select="yes"><lem wit="GV">Mund</lem><rdg wit="A">Muud</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> betegner mere T&#x00E6;nke-Evne i det Hele, hvad Stand den saa end er i. Man frad&#x00F8;mmer derfor ingenlunde det sp&#x00E6;de Barn eller den Afsindige Fornuft men Forstand, den ene er ikke i Stand, den anden ude af Stand til at t&#x00E6;nke ordenlig, den ene er umyndig, den anden <hi rend="spaced">forrykt.</hi> Sund Menneske-For<pb type="text" facs="1817_306_3_fax15.jpg" ed="A" n="30"/>stand maae da i Folkets Mund betegne den Evne til tydelige og sunde &#x2013; det er: rette og sande &#x2013; Begreber som findes hos ethvert Menneske der er kommet til Skiels Aar og ei kan kaldes forrykt. At vi nu baade kan og skal f&#x00F8;lge denne Talebrug, er <seg type="com" n="com62">ligefrem</seg>, thi at forandre gi&#x00E6;ngse Ords Betydning efter sit eget Hoved, er netop den Daarskab der har frembragt den <rs type="bible" key="1 Mos 11,1-9" rend="allusion">Tungemaalenes Forvirring</rs> i vore saakaldte philosophiske B&#x00F8;ger, som gi&#x00F8;r at de maa overs&#x00E6;ttes inden de kan forstaaes, noget Philosopherne selv indr&#x00F8;mmede ved at sige de skulde populariseres, men overlode det alt for beskedne helst til deres L&#x00E6;rlinger, der aabenbar maatte v&#x00E6;re deres Mestere for at gi&#x00F8;re hvad de erkl&#x00E6;rede var dem selv umuligt: udtrykke <hi rend="spaced">deres</hi> Mening i almeenfattelige Ord. Var det altsaa et andet Begreb end det Folket forbinder med Udtrykket sund Menneske-Forstand vi vilde omtale, da maatte vi ogsaa bruge andre Udtryk, men nu er det som man veed, netop det samme, da Philosopherne <pb type="edition" ed="US" n="409"/>ved en Inkonsekvents, der er deres Systemers bedste Side, har ladet den sunde Menneske-Forstand, som de ikke vilde befatte sig videre med, staae ved sit V&#x00E6;rd, som det hverdags Folk beh&#x00F8;vede til hverdags Brug, uden at bet&#x00E6;nke Man ei kan lade den staae og gaae videre, uden at <hi rend="spaced">gaae fra den,</hi> og altsaa forrykke sig selv. Det <pb type="text" facs="1817_306_3_fax16.jpg" ed="A" n="31"/>er nemlig efter det Foregaaende klart, at sund Menneske-Forstand ikke alene er n&#x00F8;dvendig Betingelse for sand Videnskabelighed, men det eneste der kan avle en saadan, og den hele Forskiel mellem de i denne Henseende uligest begavede Mennesker kan ene v&#x00E6;re at den enes Forstand er st&#x00F8;rre, lysere, mere giennemtr&#x00E6;ngende og omfattende end den Andens.</p>
    
    <p rend="firstIndent">Men, vil man kanskee sige, dette bliver da ogsaa kun Ordstrid, thi saadanne Daarer vare dog Philosopherne ikke, at de lode haant om sund Menneske-Forstand i denne Betydning, og naar de frakiendte den D&#x00F8;mmeret meende de <seg type="com" n="com63">upaatvivlelig</seg> kun den ringere Grad eller hvad man har kaldt <hi rend="spaced"><seg type="com" n="com64">almindelig Menneske-Forstand</seg></hi> &#x2013; <hi rend="romanType"><seg type="com" n="com65">sensus communis</seg></hi> &#x2013; Herimod kunde nu med F&#x00F8;ie indvendes Adskilligt, men det beh&#x00F8;ves ikke, man kunde gierne indr&#x00F8;mme at <app type="corrNote" select="yes"><lem wit="GV">Philosopherne</lem><rdg wit="A">Ppilosopherne</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> stedse kun tiltroede sig den samme Forstand Alle har, i h&#x00F8;iere Grad, det bliver dog lige <seg type="com" n="com66">vist</seg>, at de erkl&#x00E6;rede den <hi rend="spaced"><seg type="com" n="com67">almindelige Forstand</seg></hi> for uskikket til at fatte, ubef&#x00F8;iet til at bed&#x00F8;mme hvad de udgave for <hi rend="spaced"><seg type="com" n="com68">almindelig</seg>,</hi> almeengyldig Sandhed, og <hi rend="spaced">heri</hi> ligger <seg type="com" n="com69">Daarligheden</seg>. Havde de nemlig kun sagt at Sandhed havde Sider hvorfra <seg type="com" n="com70">almindelig Menneske-Forstand</seg> ikke kunde fatte den, da havde de kun gientaget en gammel og un&#x00E6;gtelig Sandhed, men nu paastode de at den <pb type="text" facs="1817_306_3_fax17.jpg" ed="A" n="32"/>Betragtning af Sandheden som den <seg type="com" n="com71">almindelige Menneske-Forstand</seg> ikke kunde fatte, var den eneste, der kunde bevirke fornuftig Sikkerhed, og heraf fulgde da, at alle, hvem der kun havde <seg type="com" n="com72">almindelig Menneske-Forstand</seg> slet <hi rend="spaced">ingen fornuftig</hi> Sikkerhed <hi rend="spaced">kunde have</hi> om aandelige Sandheder, og slet <hi rend="spaced">ingen Sikkerhed skulde have,</hi> thi en <hi rend="spaced">ufornuftig</hi> Sikkerhed maatte de naturligviis ford&#x00F8;mme som <seg type="com" n="com73">F&#x00E6;iskhed</seg>. Dog, da det er saare vigtigt at man kommer til ret klart at indsee hvorledes man under Talen om <seg type="com" n="com74">almindelig</seg> Oplysning, <seg type="com" n="com75">&#x00F8;iensynlig</seg> arbeidede paa almindelig Dorskhed og Vankundighed, b&#x00F8;r ingen Tydelighed spares. Det er <seg type="com" n="com76">vist</seg> at Philosopherne kaldte Troen, der st&#x00F8;ttede sig paa Historie og Erfaring, en Fordom intet fornuftigt Menneske maatte bygge paa, man forkastede al Autoritet i aandelige Ting, men langt fra enten at bevise denne Paastand, eller hvad der ellers skulde v&#x00E6;re Sand<pb type="edition" ed="US" n="410"/>hed, for den <seg type="com" n="com77">almindelige Menneske-Forstand</seg>, h&#x00E6;vede man sig over den baade i Tanker og Ord, og vilde altsaa, enten at de der kun havde <seg type="com" n="com78">almindelig Menneske-Forstand</seg> skulde v&#x00E6;re aldeles <hi rend="spaced">ligegyldige</hi> ved de aandelige Sandheder, eller at de skulde troe Philosopherne paa deres Ord, uagtet de ikke ved <hi rend="spaced">guddommelig Kraft</hi> kunde stille <hi rend="spaced">Borgen</hi> for deres Sanddruhed, hvilket da blev, <pb type="text" facs="1817_306_3_fax18.jpg" ed="A" n="33"/>ikke <hi rend="spaced">den</hi> blinde Autoritets Troe <hi rend="spaced">de</hi> havde ford&#x00F8;mt, men <hi rend="spaced">en Overtroe</hi> som den sunde Menneske-Forstand aldeles ford&#x00F8;mmer, thi det er un&#x00E6;gteligt, at til fornuftig <hi rend="spaced">Vished</hi> udkr&#x00E6;ves et <hi rend="spaced">tilstr&#x00E6;kkeligt Beviis,</hi> som man fuldelig fatter, og til fornuftig Sikkerhed et <hi rend="spaced">ufeilbart Tegn</hi> paa Vidnets Trov&#x00E6;rdighed, ellers er Tanken Gi&#x00E6;tning og Troen Indbildning. Men ikke nok hermed, thi ligesaa <seg type="com" n="com80">vist</seg> som det er, at Philosopherne der ei kunde bevise deres S&#x00E6;tninger for den <seg type="com" n="com81">almindelige Menneske-Forstand</seg>, ikke, uden at fordre den skulde gi&#x00F8;re Vold paa sig selv, uden at fordre en Autoritets-Troe langt anderledes cras og ufornuftig <app type="corrNote" select="yes"><lem wit="GV">end</lem><rdg wit="A">med</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> den de ford&#x00F8;mde, ligesom de, siger jeg, ei uden at gi&#x00F8;re denne meer end <hi rend="spaced">hals-br&#x00E6;kkende</hi> Fordring, kunde affordre den <seg type="com" n="com81">almindelige Menneske-Forstand</seg> sit Bifald, saaledes er det ogsaa umuligt at de kunde bevise for nogen Anden eller for sig selv, hvad de ikke kunde bevise for den <seg type="com" n="com81">almindelige Menneske-Forstand</seg>. Dette vorder klart, saasnart vi alvorlig eftert&#x00E6;nke <hi rend="spaced">hvad det er at bevise.</hi></p>
    
    <p rend="firstIndent">At <hi rend="spaced">bevise</hi> er <seg type="com" n="com84">aabenbar</seg> det Samme i aandelig Forstand, som at <hi rend="spaced">vise, fremvise</hi> og <hi rend="spaced">freml&#x00E6;gge</hi> i sandselig Forstand, thi hvad der skal kaldes <hi rend="spaced">beviist,</hi> maa man, som det paa godt Dansk <pb type="text" facs="1817_306_3_fax19.jpg" ed="A" n="34"/>hedder, med sin Forstand kunne <hi rend="spaced">tage og f&#x00F8;le paa,</hi> at bevise noget er sandt, er at vise det er <hi rend="spaced">uimodsigeligt,</hi> noget man ei kan n&#x00E6;gte <hi rend="spaced">uden at modsige sig selv,</hi> at bevise noget er L&#x00F8;gn, er at vise at det ei kan v&#x00E6;re sandt med mindre en uimodsigelig Sandhed kunde v&#x00E6;re L&#x00F8;gn. Alt hvad der med Rette skal kaldes beviist maa da v&#x00E6;re gjort saa klart som at to og to er fire, ja som at een er een, at jeg er jeg, thi hvad man har kaldt <seg type="com" n="com207">Identitets-Grunds&#x00E6;tningen</seg> er aabenbar <hi rend="spaced">Sandheds-Grunds&#x00E6;tningen</hi> i os, og hvad man kalder <seg type="com" n="com208">Modsigelses-Grunds&#x00E6;tningen</seg>, er egenlig ingen Grund-S&#x00E6;tning, men Sandhedens F&#x00F8;lge-S&#x00E6;tning, Slutnings-Leddet i den store Grunds&#x00E6;tning der fuldst&#x00E6;ndig udtrykt kan lyde saa: Ja er Ja og Nei er Nei, Ja kan ikke v&#x00E6;re Nei og Nei kan ikke v&#x00E6;re Ja; altsaa kan Ja og Nei <hi rend="spaced">mod hinanden</hi> ikke <seg type="com" n="com211">gi&#x00F8;re Eet</seg>. Den urokkelige <hi rend="spaced">Grund-Vold</hi> for denne Sandhedens <hi rend="spaced">Grund-S&#x00E6;t<pb type="edition" ed="US" n="411"/>ning</hi> er, som man let seer, <hi rend="spaced">Selv-Bevidstheden,</hi> der b&#x00E6;rer S&#x00E6;tningen og bevises igien uimodsigelig ved den, thi vilde nogen sige: <hi rend="spaced">jeg er ikke virkelig til,</hi> da beviiste og bekr&#x00E6;ftede han dermed netop sin <hi rend="spaced">virkelige</hi> Tilv&#x00E6;relse, og ski&#x00E6;ldte sig ud <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">fvr</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> en L&#x00F8;gner, thi han sagde dermed: det virkelige jeg i mig erkl&#x00E6;rer herved at det er ikke virkeligt. Altsaa, <pb type="text" facs="1817_306_3_fax20.jpg" ed="A" n="35"/>hvad der klarlig lader sig henf&#x00F8;re til Selv-Bevidstheden, men ogsaa <hi rend="spaced">kun det</hi> er beviist, i denne Bevidsthed har Selvet &#x2013; <hi rend="spaced">Sj&#x00E6;len</hi> &#x2013; sit Stade, og derfra kan den ikke vige uden at <hi rend="spaced">forrykkes, gaae fra Forstanden,</hi> i <hi rend="spaced">den</hi> maa det forstaa og begribe Alt hvad det skal kunne forstaa og begribe, og hvad der er udenfor den, kan det kun <hi rend="spaced">slutte sig til</hi> eller gi&#x00E6;tte paa.</p>
    
    <p rend="firstIndent">Her mener jeg der for den sunde Menneske-Forstand opgaaer et klart Lys over Tidens m&#x00F8;rke <seg type="com" n="com85">Vidskab</seg>, saa man seer hvor saare lidet, for ei at sige Intet, der er beviist eller <seg type="com" n="com86">afbeviist</seg> ved de mange B&#x00F8;ger, fulde, <seg type="com" n="com87">saa</seg> heed det, af Beviser, men kun tykke, det seer man, af Modsigelser, Indbildninger og Gi&#x00E6;tninger, men for at Lyset ogsaa fra denne Side kan falde ret paa sand Videnskabelighed, maa vi endnu eftert&#x00E6;nke <hi rend="spaced">hvad Erfaring egenlig er?</hi></p>
    
    <p rend="firstIndent"><hi rend="spaced">Erfaring,</hi> siger Folket, er hvad man, naar man bruger sin Forstand, <hi rend="spaced">samler med Aarene,</hi> og hvad man endnu <hi rend="spaced">ikke</hi> har <hi rend="spaced">erfaret</hi> det har man <hi rend="spaced">ikke</hi> heller <hi rend="spaced">ret l&#x00E6;rt at kiende.</hi> <seg type="com" n="com202">Saa</seg> siger Folket, og har ganske <seg type="com" n="com88">upaatvivlelig</seg> Ret, thi vi kan neppe mere sandt og bestemt udtrykke hvad Erfaring er, end ved at sige: det er en forstandig <seg type="comStart" n="com89"/>Fat<pb type="text" facs="1817_306_3_fax21.jpg" ed="A" n="36"/>ning<seg type="comEnd" n="com89"/> af bestemte Indtryk, hvilket netop vil sige det Samme, som at man maa <hi rend="spaced">faae at f&#x00F8;le</hi> hvad man skal l&#x00E6;re at kiende, thi det er aldeles <seg type="com" n="com90">vist</seg> at hvad man ikke ret har l&#x00E6;rt at kiende, det har man ikke heller ret erfaret, ligesom man omvendt ikke kan have erfaret noget tilbunds, uden derved at have l&#x00E6;rt at kiende det <app type="corrNote" select="yes"><lem wit="GV">tilgavns.</lem><rdg wit="A">tilgavns</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></p>
    
    <p rend="firstIndent">F&#x00F8;lgen heraf bliver da, at vi Intet begribe uden hvad vi have fuldelig erfaret, og at Erfaringen er den eneste Vei for Mennesket til sand <seg type="com" n="com91">Vidskab</seg>, og at <hi rend="spaced">Videnskabelighed</hi> slet ikke er andet end en <hi rend="spaced">aandelig Brug af den sunde Menneske-Forstand,</hi> eller, naar Ordet bruges til at betegne den <hi rend="spaced"><seg type="com" n="com92">Beskaffenhed</seg></hi> hos Mennesket der <seg type="com" n="com93">teer sig</seg> i en saadan <hi rend="spaced">Bestr&#x00E6;belse,</hi> da en <hi rend="spaced"><seg type="com" n="com94">Stemning</seg> for en saadan aandelig Erfaring.</hi></p>
    
    <p rend="firstIndent">Skulde noget med F&#x00F8;ie kunne indvendes herimod, maatte det vel v&#x00E6;re, at <hi rend="spaced">Sandhedens Grunds&#x00E6;tning</hi> som maa v&#x00E6;re evig, ei kan v&#x00E6;re nogen <hi rend="spaced">Erfaring.</hi> Str&#x00E6;ngt taget maatte man svare: jo, den er en Erfaring, men en <hi rend="spaced">evig Erfaring,</hi> men her <pb type="edition" ed="US" n="412"/>beh&#x00F8;ve vi ikke at indlade os paa en Unders&#x00F8;gelse der fra dette Stade let kunde faae Udseende af spidsfindigt Ordkl&#x00F8;verie, da man naturligviis ved at kalde Sandhedens Grunds&#x00E6;tning en <pb type="text" facs="1817_306_3_fax22.jpg" ed="A" n="37"/><hi rend="spaced">evig</hi> Erfaring, maatte tage Ordet <hi rend="spaced">Erfaring</hi> <seg type="com" n="com95">finere</seg> end s&#x00E6;dvanlig, saa det blev eenstydigt med den evige Selv-Beskuelse, der hos Gud er eet med Selv-Bevidstheden. Her derimod er Talen kun om det timelige Menneske, og at han kommer til Sandhedens evige Grunds&#x00E6;tning paa Erfaringens Vei, det er un&#x00E6;gteligt, thi hans Selv-Bevidsthed er jo uimodsigelig en Erfaring, den menneskelige Grund-Erfaring, hvorigiennem Mennesket kommer til Sandhedens Grunds&#x00E6;tning, som det der i <hi rend="spaced">Forstanden</hi> er <hi rend="spaced">Billedet</hi> af Guds evige Selvbevidsthed, af <hi rend="spaced">den evige Sandhed.</hi></p>
    
    <p rend="firstIndent">Nu er <hi rend="spaced">her</hi> vel kun eet Sp&#x00F8;rgsmaal tilbage, men det er ogsaa det vanskeligste at besvare, ikke fordi man kan v&#x00E6;re tvivlraadig om <hi rend="spaced">hvad</hi> der kan og maa svares i Sandhed, men fordi det ikke er let at indsee <hi rend="spaced">hvorledes</hi> det skal besvares, saa man hverken siger meer end man kan bevise, eller mindre end der er n&#x00F8;dvendigt, for at indlede <hi rend="spaced">hvorledes <seg type="com" n="com96">Vidskab</seg> udspringer af Erfaring.</hi> Imidlertid maa og vil jeg gi&#x00F8;re et Fors&#x00F8;g, og t&#x00F8;r haabe, at lykkes det mig end ikke at undgaae smaa Feilgreb i <seg type="com" n="com97">Udviklingen</seg>, skal Udslaget dog i det Hele v&#x00E6;re klart og <seg type="com" n="com98">&#x00F8;iensynligt</seg> nok.</p>
    
    <p rend="firstIndent">At det er ved Anvendelse af Sandhedens Grunds&#x00E6;tning paa Erfaringen at al fornuftig Sikkerhed <pb type="text" facs="1817_306_3_fax23.jpg" ed="A" n="38"/>og Vished ene er mulig, og at det er <hi rend="spaced">Menneske-Sl&#x00E6;gtens Erfaring</hi> der giennem Historien forplanter sig, som ene kan avle sand <seg type="com" n="com99">Vidskab</seg>, det have vi seet er un&#x00E6;gteligt, og andet er det egenlig ikke der skal bevises, men det gi&#x00E6;lder om klart at vise den sikkre Forbindelse mellem Menneske-Sl&#x00E6;gtens og den Enkeltes Erfaring, at bevise den aandelige Erfarings Virkelighed, og bestemme Vilkaarene <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">f&#x00F8;r</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, og Graderne i dens Tilforladelighed.</p>
    
    <p rend="firstIndent">Vanskeligheden heraf vil man udentvivl strax indsee, naar man bet&#x00E6;nker at vi igiennem Selv-Bevidstheden komme til Sandhedens Grunds&#x00E6;tning, thi at denne Selv-Bevidsthed fra F&#x00F8;rst af kun <hi rend="spaced">forvisser</hi> os om vor legemlige Tilv&#x00E6;relse, at den kun efterhaanden vorder tillige aandelig, og kan f&#x00F8;rst ved Dagenes Ende vorde et <seg type="com" n="com100">fuldklart</seg> Begreb, disse Ting ere uimodsigelige, og ligesom de bidrage til at gi&#x00F8;re <seg type="com" n="com101">Vidskabens</seg> Vei lang og besv&#x00E6;rlig, gi&#x00F8;re de det end vanskeligere at <seg type="com" n="com102">afp&#x00E6;le</seg> og beskrive end at finde og f&#x00F8;lge den.</p>
    
    <p rend="firstIndent">Maaskee turde det da her v&#x00E6;re den sikkerste Veiviisning at <pb type="edition" ed="US" n="413"/>gi&#x00F8;re <hi rend="spaced">Afveiene</hi> kiendelige, thi kan man kun undgaa dem og komme paa den rette Vei, vil man ved hvert Skridt faae en bedre Sikkerhed end den bedste Veiviisning kunde give; men dog baade kan og b&#x00F8;r man n&#x00E6;vne saadanne usvige<pb type="text" facs="1817_306_3_fax24.jpg" ed="A" n="39"/>lige Kiendem&#x00E6;rker paa <seg type="com" n="com103">Vidskabs</seg> <seg type="com" n="com104">Adelvei</seg>, at den med <seg type="com" n="com105">opladte</seg> &#x00D8;ine ei kan <seg type="com" n="com106">miskiendes</seg>.</p>
    
    <p rend="firstIndent">F&#x00F8;rst er det nu un&#x00E6;gteligt at Alt hvad man har givet os som <seg type="com" n="com107">Vidskab</seg>, ja at <hi rend="spaced">ethvert Begreb hviler paa Erfaring,</hi> saa at Forskiellen kun bestaaer deri, om det er forvirrede eller tydelige, afbrudte eller fuldst&#x00E6;ndige Erfaringer, thi derefter vorde Begreberne klarere eller dunklere, eensidige eller <seg type="com" n="com108">almindelige</seg>, faste eller vaklende, visse eller tvivlsomme, sande eller falske. Dern&#x00E6;st indsee vi let, at Hoved-Sp&#x00F8;rgsmaalet her bliver <hi rend="spaced">hvorvidt</hi> og <hi rend="spaced">hvor <seg type="com" n="com109">vist</seg></hi> vi kan erfare aandelige Ting? At nu <hi rend="spaced">legemlig</hi> og <hi rend="spaced">aandelig</hi> ingenlunde er en <hi rend="spaced">Mods&#x00E6;tning</hi> i den Forstand som L&#x00F8;gn og Sandhed, uagtet det dristig er blevet paastaaet, det indsee vi let, thi de oph&#x00E6;ve og n&#x00E6;gte ingenlunde hinanden, de lade sig forbinde i venlig <hi rend="spaced">Vexel-Virkning,</hi> hvilket foruds&#x00E6;tter baade <hi rend="spaced">f&#x00E6;lles Virkelighed</hi> og <hi rend="spaced">f&#x00E6;lles Oprindelse.</hi> Herom kan Ingen tvivle som med nogen Alvor har betragtet og bet&#x00E6;nkt Menneskets Vilkaar, thi det er jo un&#x00E6;gteligt at Mennesket bestaaer af noget Legemligt og noget Aandeligt som tilsammen udgi&#x00F8;re Eet, sammensmelte i <hi rend="spaced">Selv-Bevidstheden</hi> der jo hverken gi&#x00E6;lder <hi rend="spaced">blot</hi> vor <hi rend="spaced">legemlige</hi> eller <hi rend="spaced">blot</hi> vor <hi rend="spaced">aandelige,</hi> men vor <hi rend="spaced">menneskelige</hi> Tilv&#x00E6;relse &#x2013; <pb type="text" facs="1817_306_3_fax25.jpg" ed="A" n="40"/>den fornuftige Personlighed &#x2013; der er et <seg type="com" n="com110">Samfund</seg> af begge. Om dette vidunderlige <seg type="com" n="com111">Samfund</seg> overbevises vi ogsaa daglig naar vi <hi rend="spaced">tale</hi> og <hi rend="spaced">h&#x00F8;re,</hi> thi da gi&#x00F8;re vi netop en Erfaring der paa det n&#x00F8;ieste svarer til vor blandede Bevidsthed: vi erfare <hi rend="spaced">giennem H&#x00F8;relsens Sands</hi> ikke alene noget <hi rend="spaced">Legemligt</hi> &#x2013; <hi rend="spaced">Lyden</hi> &#x2013; men ogsaa noget Aandeligt &#x2013; <hi rend="spaced">Ordet</hi> &#x2013; thi Ordet er jo ikke andet end det Aandelige der tr&#x00E6;der ud i Erfaringens <seg type="com" n="com112">Kreds</seg> og aabenbarer sig for Aander. Dog, dette her kun i Forbigaaende, thi <hi rend="spaced">Ordet</hi> er, som man let seer, noget saa vigtigt og vidunderligt, at der udfordres en <seg type="com" n="com113">egen</seg> Afhandling til, ikke, hvad vi vel lade v&#x00E6;re, at <hi rend="spaced">udt&#x00F8;mme,</hi> men blot at <hi rend="spaced">finde os deri,</hi> og det ber&#x00F8;res kun her fordi det er et un&#x00E6;gteligt Vidnesbyrd om den inderlige Forbindelse mellem Aand og Legeme, der <hi rend="spaced">selv i Sandse-Verdenen</hi> aabenbarer sig; en urokkelig Mur mod al Idealisme: al N&#x00E6;gtelse af <hi rend="spaced">det Legemliges</hi> fornuftige Virkelighed. Det er da <seg type="com" n="com114">vist</seg> at vi, ikke blot Digteren eller Enkelte, men alle Mennesker som have Forstandens og <pb type="edition" ed="US" n="414"/>Sandsernes Brug, kan erfare og erfare virkelig aandelige Ting, men rigtig nok stedse i Forbindelse med legemlige, og om det da er os muligt at samle sand aandelig <seg type="com" n="com115">Vidskab</seg>, maa da vel komme an paa, om den kan samles giennem en saa<pb type="text" facs="1817_306_3_fax26.jpg" ed="A" n="41"/>dan blandet Erfaring, thi en reen aandelig Erfaring synes umulig for Mennesket som jordisk Menneske, som det levende Udtryk for <seg type="com" n="com116">Samfundet</seg> mellem Aand og Legeme &#x2013; <hi rend="spaced">som en levende Sj&#x00E6;l.</hi> At nu ogsaa dette ei blot synes, men virkelig er <seg type="com" n="com117">saa</seg> indsee vi let ved at betragte Menneskets <hi rend="spaced"><seg type="com" n="com118">Erfarings-Kreds</seg></hi> der jo un&#x00E6;gtelig er indskr&#x00E6;nket til ham selv, saa at <hi rend="spaced">Selv-Bevidstheden</hi> er baade hans f&#x00F8;rste og sidste Erfaring, og er nu Selv-Bevidstheden blandet, da er den menneskelige Erfaring det n&#x00F8;dvendig ogsaa, og Mennesket kan umulig komme videre <hi rend="spaced">end</hi> han <hi rend="spaced">er,</hi> uden at gaae <hi rend="spaced">fra sig selv,</hi> og da kun erfare Afsindighed. Saaledes kom vi da ogsaa paa Erfaringens Vei til den Indsigt, at der i <seg type="com" n="com119">St&#x00F8;vet</seg> ikke kan gives nogen <hi rend="spaced">Videnskab</hi> om, umiddelbar Erkiendelse eller Anskuelse af det Evige eller af Gud, men at Mennesket ikke kan drive det videre end til at <hi rend="spaced">kiende sig selv,</hi> og derfra <hi rend="spaced">slutte sig</hi> til Gud, erkiende et <hi rend="spaced">Billede</hi> i sig, der n&#x00F8;dvendig foruds&#x00E6;tter et <hi rend="spaced">virkeligt</hi> Grund-V&#x00E6;sen som i Mennesket er virkelig afbildet, en evig <hi rend="spaced">Tilv&#x00E6;relse</hi> som aabenbarer sig timelig i <seg type="com" n="com120">St&#x00F8;vet</seg>.</p>
    
    <p rend="firstIndent">Imidlertid, saa <seg type="com" n="com121">vist</seg> alt dette er, saa <seg type="com" n="com122">vist</seg> som man heraf kan bevise Umuligheden for det timelige Menneske at begribe Gud, Umuligheden af at komme videre end til en <hi rend="spaced">billedlig</hi> Erkiendelse, eller <pb type="text" facs="1817_306_3_fax27.jpg" ed="A" n="42"/>at naae den fuldst&#x00E6;ndig f&#x00F8;r Dagenes Ende, samt den deraf flydende N&#x00F8;dvendighed at al sand menneskelig <seg type="com" n="com123">Vidskab</seg> maa v&#x00E6;re <hi rend="spaced">historisk,</hi> saa ere her dog vigtige Sp&#x00F8;rgsmaal tilbage baade om den historiske Erfarings virkelige Mulighed, og om dens Sikkerhed, Sp&#x00F8;rgsmaal som kun giennem Erfaringen selv kan <hi rend="spaced">fyldestgi&#x00F8;rende</hi> besvares. Saameget er imidlertid <seg type="com" n="com124">vist</seg> at vi maae skielne mellem <hi rend="spaced">udvortes og indvortes</hi> Erfaring, ikke som om nogen udvortes Erfaring lod sig gi&#x00F8;re uden en indvortes, eller nogen indvortes sig <hi rend="spaced">bevise</hi> uden i Forening med en udvortes, men fordi der dog er en sand og virkelig Forskiel, og fordi ingen sand Videnskabelighed kan finde Sted f&#x00F8;r vi have en sikker indvortes Erfaring af vor oversandselige Tilv&#x00E6;relse, ere os <hi rend="spaced">aandelig selv-bevidste,</hi> kan <hi rend="spaced">bevise at vi har en Sj&#x00E6;l,</hi> bevise den evige Uforenelighed mellem Sandhed og L&#x00F8;gn, forstaae Sandhedens Grunds&#x00E6;tning, saa vi kan anvende den paa os selv og paa Mennesket i det Hele.</p>
    
    <p rend="firstIndent">Det er fremdeles <seg type="com" n="com125">vist</seg> at de forbigange Sl&#x00E6;gter kan formedelst <pb type="edition" ed="US" n="415"/><seg type="com" n="com126">Kr&#x00F8;niken</seg> v&#x00E6;re en virkelig Gienstand for vor Erfaring, saavel for den udvortes der giver historisk <hi rend="spaced">Kundskab,</hi> som for den indvortes der giver historisk <hi rend="spaced"><seg type="com" n="com127">Vidskab</seg>,</hi> at <seg type="com" n="com128">Vidskaben</seg> maa hvile paa Kundskaben, og udvikler sig kun <pb type="text" facs="1817_306_3_fax28.jpg" ed="A" n="43"/>deraf seent og stykkeviis. Det er endelig <seg type="com" n="com129">vist</seg> at til en <hi rend="spaced">fuldst&#x00E6;ndig</hi> <app type="corrNote" select="yes"><lem wit="GV">indvortes</lem><rdg wit="A">iudvortes</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Erfaring, der ene kan give <hi rend="spaced">Vished,</hi> h&#x00F8;rer <seg type="com" n="com210">Eenstemmighed af</seg> <hi rend="spaced">Forestilling, F&#x00F8;lelse og Forstand,</hi> ligesom der til en fuldst&#x00E6;ndig <app type="corrNote" select="yes"><lem wit="GV">udvortes</lem><rdg wit="A">udvortrs</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Erfaring, der ene kan give Sikkerhed, h&#x00F8;rer <seg type="com" n="com210">Eenstemmighed mellem</seg> de tilsvarende Sandser: <hi rend="spaced">Syn, H&#x00F8;relse</hi> og <hi rend="spaced">Haand-F&#x00F8;lelse,</hi> hvoraf da f&#x00F8;lger, at hvad vi blot have erfaret i Indbildningen eller i F&#x00F8;lelser er endnu ingen Vished, ski&#x00F8;ndt det tit kan v&#x00E6;re sikkert nok, giver intet tydeligt, un&#x00E6;gteligt Begreb, og kan altsaa ikke tages for almeengyldig Sandhed, med mindre man ved en udvortes Erfaring kan forsikkres om dets <hi rend="spaced">Ufeilbarhed.</hi></p>
    
    <p rend="firstIndent">Man seer let, at jeg her med F&#x00F8;ie skielner mellem <hi rend="spaced">Vished</hi> og <hi rend="spaced">Sikkerhed,</hi> kalder <hi rend="spaced">vist</hi> hvad der er <hi rend="spaced">un&#x00E6;gteligt, sikkert</hi> <app type="corrNote" select="yes"><lem wit="GV">hvad</lem><rdg wit="A">haad</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> der <hi rend="spaced">ei kan slaae Feil,</hi> men vil vel tillige <seg type="com" n="com130">m&#x00E6;rke</seg>, at baade kunde denne vigtige Forskiel beh&#x00F8;ve en n&#x00E6;rmere Forklaring, og meget af hvad her er sagt om Historien som den store, almeengyldige Erfaring, tr&#x00E6;nge til en udf&#x00F8;rlig <seg type="com" n="com131">Udvikling</seg>. Naar jeg da ikke desmindre afbryder her, maae jeg vel f&#x00F8;rst tilf&#x00F8;ie et Par Ord for at vise at vi ere komne did hvor vi denne Gang skulde, og at om end her var Rum, var her dog <hi rend="spaced">ikke St&#x00E6;d</hi> til mere.</p>
    
    <p rend="firstIndent"><pb type="text" facs="1817_306_3_fax29.jpg" ed="A" n="44"/>Hvad jeg i denne Afhandling vilde bevise, var at al menneskelig Kundskab og <seg type="com" n="com132">Vidskab</seg> grunder sig paa Erfaring, at kun fuldst&#x00E6;ndige Erfaringer give visse og tydelige Begreber, og at Begrebernes Vished og Tydelighed kiendes derpaa, om den <hi rend="spaced"><seg type="com" n="com133">almindelige Menneske-Forstand</seg></hi> kan fatte dem, og det troer jeg at have beviist. F&#x00F8;relsen af dette Beviis var fra to Sider n&#x00F8;dvendig, f&#x00F8;r jeg gik videre i at omtale Historiens Oplysning om de menneskelige Vilkaar, deels for at Daarskaben af at tale om <hi rend="spaced">menneskelige Begreber</hi> der overstige Erfaringen, og <hi rend="spaced">Beviser</hi> som den <seg type="com" n="com133">almindelige <hi rend="spaced">Menneske-Forstand</hi></seg> ei kan fatte, maatte blive ret <seg type="com" n="com135">&#x00F8;iensynlig</seg>, deels for at Ingen med F&#x00F8;ie skal kunne mene, at den historiske Betragtning, jeg taler om, er noget andet end Erfaring, eller skal kunne skabe Visheder som ere den <seg type="com" n="com136">almindelige Menneske-Forstand</seg> ubegribelige. Jeg vilde hjelpe hvem der beh&#x00F8;ver det, til klart at indsee, at hvad de nyere Philosopher udgave for h&#x00F8;iere Viisdom, ingenlunde kan v&#x00E6;re andet end deels falske, dels ufuldst&#x00E6;ndige, og derfor <pb type="edition" ed="US" n="416"/>baade uvisse og utydelige indvortes Erfaringer, siden de ikke kan bevise deres Paastande un&#x00E6;gtelig, og udtrykke Beviserne almeenfattelig. Jeg vilde tillige vise hvem der beh&#x00F8;ver det, at naar jeg peger paa Historien som al sand <seg type="com" n="com137">Vidskabs</seg> Kilde, da <pb type="text" facs="1817_306_3_fax30.jpg" ed="A" n="45"/>er det <hi rend="spaced">ingenlunde noget nyt</hi> jeg <hi rend="spaced">frems&#x00E6;tter,</hi> men kun en Paastand der er saa gammel som sund Eftertanke jeg opfrisker og gi&#x00F8;r gi&#x00E6;ldende i hele sin Udstr&#x00E6;kning, Paastanden nemlig om <hi rend="spaced">Erfaringen</hi> som al sand <seg type="com" n="com137">Vidskabs</seg> Kilde, og om den <seg type="com" n="com139">almindelige Menneske-Forstand</seg> som alle vore Begrebers Maaler, og <seg type="com" n="com209">Modsigelsens Grunds&#x00E6;tning</seg> som den eneste ufeilbare Maalestok. Jeg vilde endelig vise hvem der beh&#x00F8;ver det, at hvad der gjorde de &#x00E6;dlere T&#x00E6;nkere bange <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">fvr</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Erfaring og <seg type="com" n="com140">almindelig Menneske-Forstand</seg>, var deels Uklarhed i Begreberne om hvad disse Ting egenlig ere, deels F&#x00F8;lge deraf at man ei vilde n&#x00F8;ies med Sikkerhed hvor Vished var umulig, ikke n&#x00F8;ies med ufeilbare udvortes Erfaringers Vidnesbyrd om hvad man dog ei kunde indvortes erfare tydelig, ei indr&#x00F8;mme Sandheders Tro-V&#x00E6;rdighed, som man ei kunde begribe, og derfor tog man sin Tilflugt til enkelte, usikkre og ufuldst&#x00E6;ndige indvortes Erfaringer, som man str&#x00E6;bde at unddrage fra Erfaringens V&#x00E6;rnething og den sunde Menneske-Forstands Domstoel, ved at indbilde sig selv og andre, at de vare af en h&#x00F8;iere Natur, og at netop deres Strid med Erfaring, deres Ringeagt for <seg type="com" n="com140">almindelig Menneske-Forstand</seg>, var et Stempel af h&#x00F8;iere Viisdom.</p>
    
    <p rend="firstIndent"><pb type="text" facs="1817_306_3_fax31.jpg" ed="A" n="46"/>Lykkedes dette mig nogenlunde, da er jeg forn&#x00F8;iet, og seer gierne at L&#x00E6;seren ikke er fyldestgjort, at han sp&#x00F8;rger om Forholdet mellem Menneske-Sl&#x00E6;gtens og den Enkeltes Erfaring, om Maaden hvorpaa de kan sammensmelte, om Graderne i deres Fuldst&#x00E6;ndighed, Sikkerhed og Vished, og om meget Andet, thi deels er det netop min fornemste Hensigt ved disse Afhandlinger at v&#x00E6;kke L&#x00E6;serens Opm&#x00E6;rksomhed paa de mange Sp&#x00F8;rgsmaal der endnu have Svar i Vente, gi&#x00F8;re det ret indlysende at Videnskabelighed er endnu i sin Barndom, ligger bogstavelig i Sv&#x00F8;bet, og er et saare <seg type="com" n="com142">vanartigt</seg> og i sin <seg type="com" n="com143">Kryhed</seg> latterligt Barn, naar den udgiver sig for en myndig Mand; deels er det jo netop i alle Maader Forholdet mellem Menneske-Sl&#x00E6;gtens og den Enkeltes Erfaring, jeg, saavidt min Erfaring gaaer, agter, <seg type="com" n="com144">vil Gud</seg>, i de f&#x00F8;lgende Afhandlinger at udvikle og forklare.</p>
    
    <p rend="firstIndent">Langt fra derfor at ville skjule Hullerne i min <seg type="com" n="com145">Vidskab</seg>, vil jeg meget mere pege paa dem, for at Andre kan fylde dem, og for at de som ikke kan det, maa l&#x00E6;re at kiende deres Viisdoms indskr&#x00E6;nkede Maal. Langt fra at ville d&#x00F8;lge den Sandhed, <pb type="edition" ed="US" n="417"/>at <seg type="com" n="com146">Vidskab</seg> hidtil kun var sjelden og utilfredstillende, og er endnu utilgi&#x00E6;ngelig for M&#x00E6;ngden, utilfredstillende for de Viseste, som alvorlig sp&#x00F8;rge om Vis<pb type="text" facs="1817_306_3_fax32.jpg" ed="A" n="47"/>hed, vil jeg derimod af al Magt str&#x00E6;be at oplyse denne Sandhed, thi det er n&#x00F8;dvendigt naar sand Videnskabelighed skal fremmes, og det er kun s&#x00F8;rgeligt for den som <hi rend="spaced">ikke vil</hi> fremme <hi rend="spaced">den,</hi> thi hvo som vil fremme den, maa elske <hi rend="spaced">Sandhed</hi> paa hvilken Vei han saa end m&#x00F8;der den, og vil da finde den i den hele Historie og i sit eget Inderste. Saa gl&#x00E6;delige ere Menneskets Vilkaar, at ligesaalidt som han beh&#x00F8;ver at have Solen i sin Haand for at blive sikker paa den kan lyse og varme, ligesaalidt beh&#x00F8;ver han at <hi rend="spaced">begribe</hi> Sandheden, den aandelige Soel, for af den at oplyses og giennemgl&#x00F8;des, dertil beh&#x00F8;ves kun at han <seg type="com" n="com147">oplader</seg> Hjertet for Sandhed, thi <hi rend="spaced"><rs type="bible" key="Joh 12,46" rend="reference">Lyset er kommet til Verden</rs>,</hi> da Verden ei af sig selv vilde, ei ved sig selv kunde komme til Lyset, Sandheden kom selv til Jorden at vidne om Sandhed, og hvo som vil troe det Vidnesbyrd, kan erfare Sandhedens Kraft i sit Inderste, og bliver f&#x00F8;rst derved skikket til at forstaae dens R&#x00F8;st, til at kiende og f&#x00F8;lge dens Spor giennem Tiden.</p>
    
    <p rend="firstIndent">Slutningen vorder da her som altid, at vil man troe paa <persName key="pe45">Christus</persName>, da kan man undv&#x00E6;re men udvikler n&#x00F8;dvendig sand <seg type="com" n="com148">Vidskab</seg>; vil man ikke det, da gaaer man i M&#x00F8;rke, og kunde man da end stj&#x00E6;le hele Sandhedens Skygge, vandt man dog naturlig<pb type="text" facs="1817_306_3_fax33.jpg" ed="A" n="48"/>viis ikke derved Sandhedens Kraft eller Salighed, og altsaa i Grunden slet intet.</p>
    
    <fw type="shortLine"/>
   
    
</div>
   </body>
</text>
</TEI>