<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand</title>
        <title rend="shortForm">Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand</title>
        <author>Steen Tullberg</author>
           <editor role="editor2">cand.phil. Knud Bjarne Gjesing</editor>
           <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.7</idno>
          <idno type="technic">1.7.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2015-08-11">www.grundtvigsv&#x00E6;rker.dk, version 1.7, 1. november 2015</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1817_306_3_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1817_306_3_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2015-09-14">kopieret fra 1816_297_06</change>
      <change who="ST" when="2015-09-14">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2015-09-24">indf&#x00F8;rt HYs redaktionsrettelser</change>
      <change who="ST" when="2015-09-28">indf&#x00F8;rt K.B. Gjesings redaktionsrettelser</change>
      <change who="ST" when="2015-10-07">indf&#x00F8;rt KNs redaktionsrettelser</change>
      <change who="ST" when="2015-10-12">indsat unicodes</change>
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Konteksten</head>
        
        
        
        
        <p rend="noIndent"><rs type="title" key="title4151">&#x201C;Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand&#x201D;</rs> blev trykt i f&#x00F8;rste h&#x00E6;fte af Grundtvigs tidsskrift <hi rend="italic"><rs type="title" key="title271">Danne-Virke</rs></hi> 2, som udkom den 28. november 1816. Afhandlingen f&#x00F8;jer sig til r&#x00E6;kken af filosofiske afhandlinger i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (1816-1819) og er led i Grundtvigs bestr&#x00E6;belser i tidsskriftet p&#x00E5; at g&#x00F8;re op med oplysningsfilosofien og den tyske romantiske og spekulative idealisme (<persName key="pe508">Kant</persName>, <persName key="pe500">Fichte</persName> og <persName key="pe54">Schelling</persName>) samt at levere sit eget filosofiske alternativ (se ogs&#x00E5; fx <ref type="docOut" target="1817_306_10_intro.xml#docIn1">indledningen til <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs></ref>).</p>
        
        
        <p rend="noIndent"/>
        
        
       
        
      </div>
      
      <div>
        
        <head xml:id="docIn5">Indholdet</head>
        
        <div>
          
          <head xml:id="docIn6">Generelt</head>
          
          
          <p rend="noIndent">Grundtvig g&#x00F8;r indledningsvis opm&#x00E6;rksom p&#x00E5;, at det, han s&#x00F8;ger at afklare i <rs type="title" key="title3877">&#x201C;Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand&#x201D;</rs>, er noget, han har besk&#x00E6;ftiget sig med i 10 &#x00E5;r, nemlig siden <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> fra 1807 (s. 20). I <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-sammenh&#x00E6;ng tr&#x00E6;kker afhandlingen tr&#x00E5;de tilbage til <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> fra andet h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> 1, hvor Grundtvig skitserede en kristeligt begrundet filosofi kaldet &#x201C;Vidskab&#x201D; (se <ref type="docOut" target="1816_297_6_intro.xml#docIn1">indledningen til <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs></ref>). Vidskaben skulle forme sig som en historisk betragtning af mennesket, der principielt var uafsluttelig, men havde tilv&#x00E6;relsens forklarelse som m&#x00E5;l. I <rs type="title" key="title3877">&#x201C;Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand&#x201D;</rs> fors&#x00F8;ger Grundtvig at uddybe, hvordan denne vidskab n&#x00E6;rmere er beskaffen.</p>
          
          <p rend="noIndent"/>
          
        </div>
        
        
        
        <div>
          
          <head xml:id="docIn7">Opg&#x00F8;r med tidens filosofi</head>
          
          
          <p rend="noIndent">Afhandlingen indledes med et rids af filosofiens udvikling fra slutningen af 1600-tallet og begyndelsen af 1700-tallet frem til Grundtvigs egen samtid. Han konstaterer, at fra omkring midten af 1700-tallet var t&#x00E6;nkningen b&#x00E5;de p&#x00E5; kontinentet og i England udpr&#x00E6;get erfarings- og fornuftsorienteret, indtil <persName key="pe508">Kant</persName> dukkede op og lagde hele v&#x00E6;gten p&#x00E5; kategorierne, dvs. erkendelsesteorien. Erfaring og sund fornuft forf&#x00E6;gtedes ganske vist stadig i sm&#x00E5; isolerede kredse, men kun som &#x201C;Oppositions-Partie&#x201D; (17), der fx ben&#x00E6;gtede eksistensen af en overnaturlig &#x00E5;benbaring og af historiens betydning. Problemet med samtidens oplysningst&#x00E6;nkning er nu if&#x00F8;lge Grundtvig, at den aff&#x00E6;rdiger de vigtigste sp&#x00F8;rgsm&#x00E5;l i tilv&#x00E6;relsen, fx sp&#x00F8;rgsm&#x00E5;let om, hvor vi kommer fra, hvor vi er p&#x00E5; vej hen, og hvad livet og d&#x00F8;den er for noget. Denne t&#x00E6;nkning er ikke &#x00E6;gte oplysning, men et udtryk for &#x201C;en dyrisk feig Tilfredshed med at &#x00E6;de og drikke, handle og vandle i aandeligt M&#x00F8;rke&#x201D; (19 f.).</p>
          
          <p rend="noIndent">L&#x00E6;gemidlet mod tidens filosofiske d&#x00E5;rskab er for Grundtvig erfaringen og den sunde fornuft, som han mobiliserer til kamp p&#x00E5; kristendommens side mod en selvr&#x00E5;dig t&#x00E6;nkning, der har gjort filosofien til en salighedssag.</p>
          
            
          
        </div>
        
        <div>
          
          <head xml:id="docIn8">Erfaringen og den sunde fornuft</head>
        
          
          <p rend="noIndent">Grundtvig sp&#x00F8;rger, hvad &#x2018;forstand&#x2019; i grunden er (28). Han afviser de snurrige filosofiske fors&#x00F8;g p&#x00E5; at definere sig ud af sagen og undg&#x00E5;r bevidst den akademiske diskussion af forskellen p&#x00E5; forstand og fornuft, som har besk&#x00E6;ftiget filosofien siden <persName key="pe508">Kant</persName>. Den har if&#x00F8;lge Grundtvig kun forvirret tingene. I stedet h&#x00E6;vder han at st&#x00F8;tte sig til erfaringen og den folkelige forst&#x00E5;else af sagen. Ved forstand forst&#x00E5;r folket evnen til at &#x201C;gi&#x00F8;re sig ordenlige Tanker og tydelige Begreber&#x201D;, mens fornuften snarere betegner &#x201C;T&#x00E6;nke-Evne i det Hele, hvad Stand den saa end er i&#x201D; (29). Sund menneskeforstand er da if&#x00F8;lge ham evnen til at danne tydelige og sunde, dvs. rigtige og sande, begreber, hvilket ethvert modent menneske, der ikke er forrykt, er i stand til. Der kan ganske vist v&#x00E6;re en forskel i begavelse mennesker imellem, men den er ikke afg&#x00F8;rende.</p> 
          
          <p rend="noIndent">For ikke at ende i en strid om ord pr&#x00E6;ciserer Grundtvig dern&#x00E6;st sin sprogbrug ved at tale om &#x201C;almindelig Menneske-Forstand&#x201D; i mere pr&#x00E6;gnant betydning. Han afleder udtrykket af det latinske: sensus communis (31), som p&#x00E5; nudansk bedst gengives med sund fornuft og i filosofisk henseende med det engelske &#x2018;common sense&#x2019;.</p>
          
          <p rend="noIndent">Den mere pr&#x00E6;cise sprogbrug g&#x00F8;r nu ikke Grundtvigs dom over filosoffernes nedvurdering af den sunde fornuft mildere. Deres p&#x00E5;stand om, at den almindelige sunde fornuft ikke har adgang til en almengyldig sandhed, f&#x00F8;rer til en forkastelse af muligheden af at have en sikker fornuftsbaseret viden om &#x00E5;ndelige anliggender overhovedet. Og en ikke-fornuftsbaseret &#x00E5;ndelig autoritet forkaster filosofferne helt. En tro, der st&#x00F8;tter sig p&#x00E5; erfaring og historie, betragter de som en fordom. Men den sunde fornuft ford&#x00F8;mmer ikke troen if&#x00F8;lge Grundtvig, kun overtroen.</p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn9">Sandhedens grunds&#x00E6;tning</head>
          
          <p rend="noIndent">Filosofferne er if&#x00F8;lge Grundtvig ude af stand til at bevise deres p&#x00E5;stande, netop fordi de afviser, at den sunde fornuft kan begribe dem. P&#x00E5; den m&#x00E5;de bliver tanken til g&#x00E6;tning og troen til indbildning. Men hvad vil det sige at bevise noget, sp&#x00F8;rger han (33). Et sandhedskriterium finder han i identitetsprincippet og i kontradiktionsprincippet. Det f&#x00F8;rste princip, som Grundtvig kalder &#x201C;Identitets-Grunds&#x00E6;tningen&#x201D; eller &#x201C;<hi rend="spaced">Sandheds-Grunds&#x00E6;tningen</hi>&#x201D;, udsiger, at det for enhver ting g&#x00E6;lder, at den er identisk med sig selv, mens det andet princip, &#x201C;Modsigelses-Grunds&#x00E6;tningen&#x201D;, udtrykker det forhold, at to modsatte udsagn om det samme af logiske grunde ikke begge kan v&#x00E6;re sande. Modsigelsens grunds&#x00E6;tning betragter Grundtvig som afledt af identitetss&#x00E6;tningen, og han formulerer dens indhold s&#x00E5;ledes:</p>
          
          <p rend="quote">Ja er Ja og Nei er Nei, Ja kan ikke v&#x00E6;re Nei og Nei kan ikke v&#x00E6;re Ja; altsaa kan Ja og Nei <hi rend="spaced">mod hinanden</hi> ikke gi&#x00F8;re Eet &#x005B;: g&#x00E5; ud p&#x00E5; et&#x005D;. Den urokkelige <hi rend="spaced">Grund-Vold</hi> for denne Sandhedens <hi rend="spaced">Grund-S&#x00E6;tning</hi> er, som man let seer, <hi rend="spaced">Selv-Bevidstheden</hi> (34).</p>
          
          <p rend="noIndent">Selvbevidstheden er i sidste ende sandhedskriteriet, fordi ingen kan n&#x00E6;gte sin egen eksistens uden at modsige sig selv. Hvad der ligger uden for selvbevidstheden, kan selvet, eller sj&#x00E6;len, kun slutte sig til eller g&#x00E6;tte p&#x00E5;. Selvbevidstheden er if&#x00F8;lge Grundtvig selve den menneskelige grunderfaring, hvorigennem mennesket kommer til sandhedens grunds&#x00E6;tning.</p>
          
          <p rend="noIndent">Grundtvig uddyber herefter, hvad han forst&#x00E5;r ved erfaring. Igen tilslutter han sig en folkelig forst&#x00E5;else, der g&#x00E5;r ud p&#x00E5;, at hvad man endnu ikke har erfaret, har man heller ikke l&#x00E6;rt at kende; man m&#x00E5; f&#x00F8;le for rigtig at l&#x00E6;re at kende, og hvad man ikke har l&#x00E6;rt rigtigt at kende, har man heller ikke erfaret; og omvendt: man kan ikke have erfaret noget til bunds, uden at have l&#x00E6;rt det at kende til bunds. Af dette f&#x00F8;lger, h&#x00E6;vder Grundtvig, at vi intet kan begribe, som vi ikke fuldt ud har erfaret. Erfaringen er derfor den eneste vej til sand vidskab, og sand videnskabelighed er ikke andet end en &#x00E5;ndelig brug af den sunde fornuft, eller, som han ogs&#x00E5; formulerer det, &#x201C;en <hi rend="spaced">Stemning for en saadan aandelig Erfaring</hi>&#x201D; (36).</p>
          
        </div>
        
        <div>
          
          <head xml:id="docIn10">&#x00C5;ndeligt og legemligt</head>
          
          
          <p rend="noIndent">For n&#x00E6;rmere at afklare, hvad der ligger i p&#x00E5;standen om, at ethvert begreb hviler p&#x00E5; erfaring, har Grundtvig nogle refleksioner over forholdet mellem det &#x00E5;ndelige og det legemlige. At det overhovedet er muligt at erfare &#x00E5;ndelige ting, ser Grundtvig garanteret af, at det legemlige og det &#x00E5;ndelige ikke er mods&#x00E6;tninger i samme forstand, som l&#x00F8;gn og sandhed er det. Det &#x00E5;ndelige og det legemlige oph&#x00E6;ver eller udelukker ikke hinanden, men lader sig forbinde &#x201C;i venlig <hi rend="spaced">Vexel-Virkning</hi>&#x201D; (39), fordi de deler virkelighed og oprindelse. I selvbevidstheden sammensmelter det &#x00E5;ndelige og det legemlige, hvilket man dagligt kan forvisse sig om ved simpelthen at tale og h&#x00F8;re: gennem h&#x00F8;resansen erfarer vi ikke alene noget legemligt: lyden, men ogs&#x00E5; noget &#x00E5;ndeligt: ordet. I den inderlige forbindelse mellem &#x00E5;nd og legeme ser Grundtvig et v&#x00E6;rn mod al idealisme, dvs. mod n&#x00E6;gtelsen af det legemliges fornuftige virkelighed (40).</p>
          
          <note type="readMore">
            <p>Begrebet &#x201C;Vexel-Virkning&#x201D; fik senere en central plads i Grundtvigs p&#x00E6;dagogiske tanker. I <hi rend="italic"><rs type="title" key="title455">Skolen for Livet og Academiet i Soer</rs></hi> (1838) finder man desuden f&#x00F8;lgende ber&#x00F8;mte formulering om forholdet mellem forstand og f&#x00F8;lelse, som ligger i klar forl&#x00E6;ngelse af <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-afhandlingerne: &#x201C;al <hi rend="spaced">levende</hi> Forstand eller <hi rend="spaced">Forstand</hi> paa <hi rend="spaced">Livet</hi> er slet intet Andet end en <hi rend="spaced">F&#x00F8;lelse</hi> hos os, der kommer for Lyset og <hi rend="spaced">bliver</hi> sig selv <hi rend="spaced">klar</hi>&#x201D; (<rs type="title" key="title455">Grundtvig 1838</rs>, s. 33).</p>
          </note>
          
        </div>
        
        <div>
          
          <head xml:id="docIn15">Vidskaben</head>
          
          
          <p rend="noIndent">Grundtvig bruger sine nyvundne indsigter til en uddybelse af, hvad vidskab er. I <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> n&#x00E5;ede han frem til, at vidskaben n&#x00F8;dvendigvis m&#x00E5;tte v&#x00E6;re historisk, fordi mennesket udvikler sig i tiden og kun kan begribes i den. Det efterlod imidlertid sp&#x00F8;rgsm&#x00E5;let om, hvad man n&#x00E6;rmere skal forst&#x00E5; ved historisk erfaring.</p>
          
          <p rend="noIndent">Han skelner nu mellem indre (<hi rend="spaced">&#x201C;indvortes&#x201D;</hi>) og ydre (<hi rend="spaced">&#x201C;udvortes&#x201D;</hi>) erfaring (42), som igen svarer til en skelnen mellem historisk kundskab og historisk vidskab. Vidskaben hviler p&#x00E5; kundskaben og udvikler sig f&#x00F8;rst sent og stykkevis af denne, som det hedder (43). Til dette f&#x00F8;jer Grundtvig endnu en skelnen, som kan v&#x00E6;re sv&#x00E6;r at f&#x00E5; fat p&#x00E5;, og som han da ogs&#x00E5; indr&#x00F8;mmer kunne tr&#x00E6;nge til en n&#x00E6;rmere udredelse i form af en selvst&#x00E6;ndig afhandling. Det drejer sig om en skelnen mellem vished og sikkerhed. Visheden ang&#x00E5;r det, der ikke kan n&#x00E6;gtes, mens sikkerheden ang&#x00E5;r det, der ikke kan sl&#x00E5; fejl. Visheden ang&#x00E5;r den indvortes erfaring, sikkerheden den udvortes. Til en fuldst&#x00E6;ndig indvortes erfaring h&#x00F8;rer overensstemmelsen mellem forestilling, f&#x00F8;lelse og forstand, og til en fuldst&#x00E6;ndig udvortes erfaring h&#x00F8;rer overensstemmelsen mellem syn, h&#x00F8;relse og &#x201C;Haand-F&#x00F8;lelse&#x201D; (43), dvs. f&#x00F8;leevnen.</p> 
          
          <p rend="noIndent">Den for Grundtvig vigtige forskel p&#x00E5; historisk kundskab og historisk vidskab kan derfor udl&#x00E6;gges som en forskel p&#x00E5; en deskriptiv historieskrivning (kundskab) og en &#x2018;indre&#x2019; sammenfatning af en lang r&#x00E6;kke &#x2018;ydre&#x2019; givne historiske kendsgerninger (vidskab); og syntesens gyldighed afh&#x00E6;nger af, om alle sj&#x00E6;lelige evner, indbyrdes afstemt, er bragt i anvendelse til form&#x00E5;let. Mens historisk kundskab alts&#x00E5; h&#x00F8;jst kan give sikkerhed, giver sand vidskab vished (jf. <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 153 f.).</p>
          
          <p rend="noIndent">Det, der gjorde filosofferne bange for erfaring og almindelig sund fornuft, var if&#x00F8;lge Grundtvig dels uklarhed om, hvad disse ting egentlig er, dels en f&#x00F8;lge af, at man ikke ville n&#x00F8;jes med sikkerhed, hvor vished var umulig. Som en konsekvens unddrog man sandheden fra erfaringens og den sunde fornufts domstol.</p> 
          
          <p rend="noIndent">Grundtvig mener med disse udredninger at have godtgjort p&#x00E5;standen om:</p>
          
          <p rend="quote"><hi rend="spaced">Erfaringen</hi> som al sand Vidskabs Kilde, og om den almindelige Menneske-Forstand som alle vore Begrebers Maaler, og Modsigelsens Grunds&#x00E6;tning som den eneste ufeilbare Maalestok (45).</p>
          
          <p rend="noIndent">Mod slutningen erkl&#x00E6;rer han, at den sande videnskabelighed endnu kun er i sin sp&#x00E6;de vorden, og han annoncerer nye afhandlinger, der skal udrede forholdet mellem den enkeltes erfaring og menneskesl&#x00E6;gtens. Det blev dog i f&#x00F8;rste omgang hans antropologiske refleksioner over selvbevidstheden (det sj&#x00E6;lelige), det legemlige og det &#x00E5;ndelige, der fik en udf&#x00F8;rligere behandling, nemlig i den store afhandling <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs>, der udkom i andet h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title271">Danne-Virke</rs></hi> 2, den 3. marts 1817.</p>
        </div>
        
        <p rend="noIndent"/>
        
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">Grundtvig og <persName key="pe1023">Locke</persName></head>
        
        
        <p rend="noIndent"><persName key="pe372">Henning H&#x00F8;irup</persName> har viet <rs type="title" key="title3877">&#x201C;Om Videnskabeligheds Forhold til Erfaring og sund Menneske-Forstand&#x201D;</rs> en grundig gennemgang (<rs type="title" key="title520">1949</rs>, s. 137-159). Han betragter afhandlingen som central for forst&#x00E5;elsen af Grundtvigs erkendelsesl&#x00E6;re og er navnlig optaget af <persName key="pe1023">John Lockes</persName> mulige indflydelse p&#x00E5; denne. Grundtvig n&#x00E6;vner selv indledningsvis <persName key="pe1023">Locke</persName> som repr&#x00E6;sentant (sammen med <persName key="pe2273">Newton</persName>) for &#x201C;en <hi rend="spaced">virkelig</hi> (reel) Philosophie, der skulde v&#x00E6;re mere end en <hi rend="spaced">T&#x00E6;nkekonst,</hi> (Logik)&#x201D; (16). Det var denne t&#x00E6;nkning, som med <persName key="pe508">Kant</persName> blev tr&#x00E6;ngt i baggrunden.</p>
        
        <p rend="noIndent"><persName key="pe372">H&#x00F8;irup</persName> antager, at Grundtvig m&#x00E5; v&#x00E6;re st&#x00F8;dt p&#x00E5; <persName key="pe1023">Locke</persName> i 1813 eller senest i 1814 (<rs type="title" key="title520">1949</rs>, s. 142), og at han har v&#x00E6;ret tiltalt af dennes dj&#x00E6;rve realisme som modv&#x00E6;gt til den tyske naturfilosofi (s. 144). Den engelske common sense-t&#x00E6;nkning afspejler sig s&#x00E5;ledes b&#x00E5;de i Grundtvigs stil og grundbegreber i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-afhandlingerne. Det er dog ikke fra <persName key="pe1023">Locke</persName>, at Grundtvig har sin p&#x00E5;stand om, at modsigelsens grunds&#x00E6;tning er afledt af identitetsprincippet (se ovenfor); hos <persName key="pe1023">Locke</persName> er disse principper nemlig sideordnede (s. 150). Det, Grundtvig slog ned p&#x00E5; i <persName key="pe1023">Lockes</persName> og empirismens t&#x00E6;nkning, var dens virkelighedsorientering, som han gjorde anvendelig til sit eget form&#x00E5;l og under helt andre foruds&#x00E6;tninger. I det hele taget synes Grundtvigs m&#x00F8;de med <persName key="pe1023">Locke</persName> at have v&#x00E6;ret kortvarigt, og der blev aldrig tale om nogen varig indflydelse (s. 158). </p>
        
        
        
      </div>
<div type="litList">
      
      <head xml:id="docIn100">Anvendt litteratur</head>
  
      <list type="litList">
        
        <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title126">Theologisk Maanedsskrivt for F&#x00E6;drelandets Religionsl&#x00E6;rere</rs></hi>, februar 1807, s. 129-201. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1816) <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi> bind 1, s. 107-130. K&#x00F8;benhavn</item>
        
                
        <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title271">Danne-Virke et Tids-Skrift</rs></hi> bind 2, s. 118-206. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1838) <rs type="title" key="title455"><hi rend="italic">Skolen for Livet og Academiet i Soer borgerlig betragtet</hi></rs>. K&#x00F8;benhavn</item>
        
                
        <item>H&#x00F8;irup, Henning (1949) <rs type="title" key="title520"><hi rend="italic">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
      </list>
      
      
</div>      
      
    </body>
</text>
</TEI>