<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Ansgars Efterm&#x00E6;le</title>
      <title rend="shortForm">Ansgars Efterm&#x00E6;le</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Klaus Nielsen</editor>
      <editor role="student1">Tine Riis Andersen</editor>
      <editor role="student2">Helene Drejer</editor>  
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.9</idno>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>143 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            
            <date when="2016-11-01">www.grundtvigsværker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>
         
       <notesStmt>
            <note xml:id="thisFile" target="1817_312_7_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_312_7_com.xml" type="com">Punktkommentar</note>
            <note target="1817_312_7_intro.xml" type="intro">Indledning</note>
            <note target="1817_312_7_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Ansgars Efterm&#x00E6;le</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="312">
          <desc>F&#x00F8;rstetrykket</desc>
          <num>1817</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
      
    <profileDesc>
      <textClass>
        <classCode scheme="http://grundtvigsværker.dk/genre.xml">
          <term>prosa</term>
          <term>artikler</term>
        </classCode>
        <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
          <term>nordisk</term>
          <term>kirkehistorie</term>
          <term>historie</term>
          <term>kristendom</term>
        </keywords>
      </textClass>
    </profileDesc>
    
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
       <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="TRA" who="TRA" when="2015-09-09">første kollation; ekspl. 1: GB's 3.1 ex.3 (Balslev) = det faksimilerede</change>
       <change xml:id="KN" who="KN" when="2016-01-15">2. kollation (HD) indført; ekspl. 2: KB's K 805 8. Intern varians kontrolleret med ekspl. 1 og 3</change>
       <change who="auto" when="2016-01-15">Autoopmærket af autotag.awk v11 KK 2014-02-20</change>
       <change who="KN" when="2012-05-15">3. kollation påbegyndt; indtastes løbende; fax-kodning ordnet</change>
       <change who="KN" when="2015-02-05">K3 i gang.</change>
       <change who="KN" when="2016-06-02">K3 afsluttet, indtastet og intern varians er kontrolleret</change>
       <change who="KN" when="2016-06-08">Kontrol af opmærkning og K</change>
       <change who="KN" when="2016-06-30">MLN har Seg-opmærket; KN kontrolleret og tilføjet</change>
       <change who="KN" when="2016-08-12">opmærkning af seg og baser tilpasset under udfærdigelsen af com-filen.</change>
       <change who="KN" when="2016-08-17">Kontrol af baseopmærkning foretaget.</change>
       <change who="KN" when="2016-09-15">R1 indføres</change>
       <change who="KN" when="2016-10-04">Afsluttet</change>
       <change who="KN" when="2016-10-10">Fax-fejl fixet</change>
       <change who="KN" when="2016-10-17">R2 indført</change>
       <change who="SKP" when="2016-10-27">ER's pe-numre tilføjet</change>
       <change who="KN" when="2106-10-31">JK's R2/3 indført sammen med FGJ's rettelse til latinen.</change>
       <change who="KN" when="2016-11-01">opmærkning til pers og myth tilpasset; sat i bero med 4 stk. peX</change>
       <change who="KN" when="2018-10-31">kodningen fikset ift. com293 og pb; de 4 stk. peX er stadig ikke oprettet</change>
       <change who="KN" when="2018-11-16">tomme personopmærkninger fikset</change>
      </revisionDesc>
   </teiHeader>
 
   
<text type="txt">    
<body>
        
<div type="[Tekst]">            
<pb ed="A" n="101" type="text" rend="supp" facs="1817_312_7_fax001.jpg"/> 
<head rend="2"><hi rend="spaced"><persName key="pe17">Ansgars</persName> Efterm&#x00E6;le.</hi></head>
            
<graphic style="shortLine"/>
            
<p rend="noIndent"><hi rend="romanType">&#x2013; <seg type="com" n="com1">credimus, qvod maxima secum comitante fidelium multitudine, qvos ex gente Danorum atqve Sveonum Domino lucratus fuerat, meritum boni certaminis illius divina remunerante clementia, in die resurectionis omnium, gloriose et feliciter regna penetrabit c&#x00E6;lorum</seg>!</hi></p>
           
<fw type="blank"/> 
       
<p rend="firstIndentRight"><hi rend="romanType"><hi rend="spaced"><rs type="title" key="title1176">Rimbert</rs> Cap. 29.</hi></hi></p><fw type="blank"/> 
            
<graphic style="shortLine"/>
            
<p rend="noIndent"><hi rend="initial">V</hi>el er det ikke M&#x00E6;nd som <persName key="pe17">Ansgar</persName>, man nutildags oph&#x00F8;ier, og medens man lokkede bogl&#x00E6;rde M&#x00E6;nd, med &#x00C6;re og Penge, til at bekrandse saamangt et Navn, som <rs type="myth" key="myth64">Saga</rs> kun giver et slet eller maadeligt Skudsmaal, tvivler jeg om, at man nogensteds t&#x00E6;nkde paa i en Lovtale at oph&#x00F8;ie <placeName key="fak24">Nordens</placeName> Apostel; men ikke desmindre skal man vel n&#x00F8;des til at indr&#x00F8;mme, at hvad enten man seer paa Heltemod og Standhaftighed, Fromhed og Dyd, eller paa <seg type="com" n="com3">Idr&#x00E6;ttens</seg> Vig<pb ed="A" n="102" type="text" facs="1817_312_7_fax002.jpg"/>tighed og S&#x00E6;dens Frugter, finder man neppe, fra <persName key="pe634">Augustinus</persName> til <persName key="pe42">Luther</persName>, en Mand, hvis Minde maa v&#x00E6;re Christne saa dyrebart, hvis Gierning var baade saa hellig og frugtbar, og som derfor kunde bedre fortjene at prises og ber&#x00F8;mmes med ki&#x00E6;rlige Ord fra veltalende L&#x00E6;ber. <placeName key="fak106">Frankerig</placeName> fostrede, <placeName key="fak21">Tydskland</placeName> beundrede, <placeName key="poet219">Dannemark</placeName> og <placeName key="fak92">Sverrig</placeName> annammede denne <seg type="com" n="com4">apostoliske Silding</seg>, og hvem skulde da andet t&#x00E6;nke, end at man i alle de Lande vilde kappedes om at &#x00E6;re, og immer opfriske hans Minde! men andet l&#x00E6;rer Historien; thi vel blev han med den &#x00F8;vrige Skare af virkelige og selvgjorde Helgene, i <seg type="com" n="com5">Pavedommets Tid</seg>, ihukommet af <app type="corrNote" select="yes"><lem wit="GV">Nord-Tydske</lem><rdg wit="A">Nord Tydske</rdg><witDetail wit="A" n="13" rend="mt"></witDetail></app>, Daner og Svenske, men i hvor liden Agt han, i det mindste tilsidst haver staaet, kan man vel deraf slutte, at <persName key="pe303">Rimberts</persName> Bog om ham lige til henved Midten af det 17tende Aarhundrede, ansaaes for tabt. Siden t&#x00E6;ller man <seg type="com" n="com6">vel</seg> Udgaver nok af denne Bog, thi <persName key="pe920">Langebek</persName> regner den i vore <hi rend="romanType"><rs type="title" key="title1179">Scriptores</rs></hi> for den ottende<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe920">Langebek</persName> vidste ikke at vi i <placeName key="poet219">Dannemark</placeName> havde nogen Afskrift af denne Bog, men een har vi i det mindste, som findes paa <placeName key="fak0">det Kongelige Bibliothek</placeName>, indbundet med den Plattydske Overs&#x00E6;ttelse af <rs type="title" key="title0">Riim-Kr&#x00F8;niken</rs>, og da den sikkert er &#x00E6;ldre end alle Udgaverne, kunde den maaske bidrage til at berigtige Texten.</p></note>, men det er <seg type="com" n="com7">og</seg> n&#x00E6;sten Alt, thi, saavidt <pb type="text" facs="1817_312_7_fax003.jpg" ed="A" n="103"/>jeg veed, er der aldrig engang skrevet en Disputats <seg type="com" n="com246">enten</seg> om <persName key="pe17">Ansgar</persName> eller hans Biographie<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe920">Langebek</persName> er den eneste, som ved sin <hi rend="romanType"><rs type="title" key="title0">Chronologia Anschariana</rs></hi> i denne Henseende har gjort sig fortjent, men det er dog kun mest Excerpter han har leveret, og altsaa mere lettet et godt Arbeide end gjort det.</p></note>, uagtet derom var nok at sige, ei heller troer jeg Bogen er oversat paa noget Sprog, undtagen, i det 14tende Aarhundrede, paa Svensk<note type="footnote" rendition="noFootLine"><p rend="noIndent"><seg type="com" n="com8">Efter</seg> <persName key="pe2049">Arrhenii</persName> Fortale til den svenske Udgave, er hin Overs&#x00E6;ttelse formodenlig af <persName key="pe2088">Niels Hermansen</persName>, Biskop i <placeName key="fak0">Linki&#x00F8;ping</placeName>, som d&#x00F8;de 1391.</p></note>. Dette er en saameget desst&#x00F8;rre Skam, som <persName key="pe303">Rimberts</persName> Bog ikke allene er af <seg type="com" n="com9">uskatteerlig</seg> Vigtighed for <placeName key="fak24">Nordens</placeName> Historie, men tillige i sig selv et af de ypperste Skrifter fra den tidligere Middel-Alder, thi vel er Latinen <seg type="com" n="com11">intet mindre end</seg> classisk, og det har sagtens bidraget til at neds&#x00E6;tte den i de Bogl&#x00E6;rdes &#x00D8;ine; men Tonen er baade, som <persName key="pe932">Adam af Bremen</persName> siger, oprigtig <hi rend="romanType">(<seg type="com" n="com12">veredicus</seg>)</hi> og tillige saa inderlig opbyggelig, at man kan l&#x00E6;se mange Helgenes Levnet, uden saameget Udbytte, som eet Blad hos <persName key="pe303">Rimbert</persName> giver en L&#x00E6;ser, der har Hjerte for Ki&#x00E6;rlighed og Gudsfrygt. <seg type="com" n="com13">Vist nok</seg> maatte <persName key="pe17">Ansgars</persName> H&#x00F8;iagtere, saavelsom <placeName key="fak24">Nordens</placeName> <seg type="com" n="com315">Historiker</seg>, inderlig &#x00F8;nske, at <persName key="pe303">Rimbert</persName> udf&#x00F8;rligere <pb type="text" facs="1817_312_7_fax004.jpg" ed="A" n="104"/>havde omhandlet <persName key="pe17">Ansgars</persName> <seg type="com" n="com14">Idr&#x00E6;tter</seg> mellem Hedningerne, og beklage for denne Mangels Skyld, endnu st&#x00E6;rkere Tabet af <persName key="pe17">Ansgars</persName> Dagbog<note type="footnote" rendition="noFootLine"><p rend="noIndent"><seg type="com" n="com15">At sige</seg>, hvis en saadan nogensinde har v&#x00E6;ret til, hvilket man ret vel, uden at v&#x00E6;re tvivlesyg, kan drage i Tvivl, da <persName key="pe303">Rimbert</persName> tier, og den senere Omtale gierne kan gi&#x00E6;lde et selvgjort Udtog af <persName key="pe303">Rimberts</persName>, <persName key="pe932">Adam Bremers</persName> og andres Efterretninger. Rimeligere kunde man maaskee vente, engang at finde en Optegnelse af <persName key="pe2098">Vihtmar</persName> om Missionen, thi da <persName key="pe303">Rimbert</persName> henviser det gamle <placeName key="his81">Korbeis</placeName> <seg type="com" n="com16">F&#x00E6;dre</seg> til ham, var det ganske rimeligt, at han, om ikke f&#x00F8;r saa da, havde optegnet hvad han vidste til For&#x00F8;gelse og Forbedring, ja hvem kan vide, om det ikke netop er en saadan Optegnelse, der menes ved hint <hi rend="romanType"><seg type="com" n="com17">Manuale</seg>!</hi></p></note>; men hvem der veed hvilken himmelvid Forskiel der dog, ogsaa i historisk Henseende, er mellem <persName key="pe303">Rimberts</persName> Arbeide og hvad der skulde gi&#x00F8;re os bekiendt med hans, og <persName key="pe930">Villehads</persName>, og andre Hedning-Omvenderes Bedrift, vil vist ikke gaae str&#x00E6;ngt i Rette med ham, men indsee at han har givet mere end man rimelig kunde vente.</p>
            
<p rend="firstIndent">Nu at tale om min Hensigt med disse Blade, da er den hverken at meddele en Overs&#x00E6;ttelse af <persName key="pe303">Rimberts</persName> Bog, ski&#x00F8;ndt jeg rigtig nok <seg type="com" n="com18">alt</seg> for nogle Aar siden har udarbeidet en saadan, ikke heller at giennemgaae den, under Sammenligning med de andre Kilder for Samtidens geistlige og verdslige Hi<pb type="text" facs="1817_312_7_fax005.jpg" ed="A" n="105"/>storie, ski&#x00F8;ndt jeg ogsaa med noget Udbytte har anstillet et saadan; thi jeg anseer det ei for betimeligt, at udgive en Bog, der kan v&#x00E6;re saare opbyggelig, men kr&#x00E6;ver, for at v&#x00E6;re det, hos <app type="corrNote" select="yes"><lem wit="GV">sine</lem><rdg wit="A">fine</rdg><witDetail wit="A" n="4">NB: der skal uden tvivl stå 'sine'; spørgsmålet er om A har 's' eller 'f'?</witDetail></app> L&#x00E6;sere, hvad nu sjelden findes <seg type="com" n="com19">enkelt</seg>, og sjeldnere samlet: eenfoldig Fromhed, christelig Ski&#x00F8;nsomhed og <seg type="com" n="com20">historisk Billighed</seg>; og til en historisk Sammenstilling og Sammenligning af Efterretningerne om <placeName key="poet219">Dannemark</placeName> og <placeName key="fak92">Sverrig</placeName> i det niende Aarhundrede er her neppe Stedet; saa jeg <seg type="com" n="com21">for det F&#x00F8;rste</seg> vil lade begge disse Arbeider hvile. Men, just derfor agter jeg her, mest efter <persName key="pe303">Rimbert</persName>, at give en Udsigt over <persName key="pe17">Ansgars</persName> Levnet og V&#x00E6;rd, for paa engang at gi&#x00F8;re de L&#x00E6;sere, som kan beh&#x00F8;ve det, n&#x00E6;rmere bekiendte baade med Manden og Bogen, som ere mig selv saa dyrebare, og ei kan v&#x00E6;re nogen &#x00E6;gte <seg type="com" n="com22">Dannemand</seg> ligegyldige. Meget mere maa Bogen v&#x00E6;re os dobbelt ki&#x00E6;r, da <persName key="pe303">Rimbert</persName> uden al Tvivl var dansk eller dog holsteensk f&#x00F8;dt, thi det synes mig allerede rimeligt af Bogen selv, hvis daarlige Latin for det meste bliver godt Dansk, ved at overs&#x00E6;ttes ordret, og turde stundum falde uforstaaeligt for hvem der ikke kan Dansk eller Plattydsk<note type="footnote" rendition="noFootLine"><p rend="noIndent">Alene vilde jeg imidlertid ei bygge herpaa, da han for Sprogets Skyld vel ogsaa gierne kunde v&#x00E6;re en <hi rend="spaced">Friser</hi>.</p></note>. En anden Grund synes <pb type="text" facs="1817_312_7_fax006.jpg" ed="A" n="106"/>mig taler st&#x00E6;rkt for det Samme, den nemlig, at var han ikke dansk, da maa det nok have v&#x00E6;ret <hi rend="spaced"><seg type="com" n="com314">tre samtidige Rimberter</seg></hi> mellem <persName key="pe17">Ansgars</persName> Discipler, som dog er heel usandsynligt; thi af n&#x00E6;rv&#x00E6;rende Levnets-Beskrivelse see vi<note type="footnote" rendition="noFootLine"><p rend="noIndent">Cap 29. <hi rend="spaced"><hi rend="romanType"><seg type="com" n="com24">hactenus</seg></hi></hi> har intet <app type="corrNote" select="yes"><lem wit="GV">Tilsvarende</lem><rdg wit="A">Tils<g rend="reverse" rendition="rotate">v</g>arende</rdg><witDetail wit="A" n="17" rend="ot"></witDetail></app> i den svenske Overs&#x00E6;ttelse, og er da kanskee en <seg type="com" n="com248">Snyltegi&#x00E6;st</seg>.</p></note>, at en <persName key="pe2099">Rimbert</persName>, som var <hi rend="spaced">Dansk,</hi> blev af <persName key="pe17">Ansgar</persName> sendt til <placeName key="fak92">Sverrig</placeName>; at nu danske Pr&#x00E6;ster <seg type="com" n="com247">henskikkedes</seg> andensteds, og fremmede til <placeName key="poet219">Dannemark</placeName>, er ikke troeligt, og man har gyldig <seg type="com" n="com249">Hjemmel</seg> for, at en <hi rend="spaced">Rimbert</hi> blev af <persName key="pe17">Ansgar</persName> sat til Pr&#x00E6;st i <placeName key="fak96">Ribe</placeName>, han var da sikkert ogsaa Dansk, og skulde nu Erkebispen der har skrevet Bogen, ikke v&#x00E6;re det, da maatte han v&#x00E6;re Rimbert <hi rend="spaced">den tredie.</hi> Rimeligst er det da, at det er den samme danske <persName key="pe303">Rimbert</persName>, der menes overalt, og de Indvendinger man hidtil har gjort derimod, ere i det mindste ubetydelige<note type="footnote" rendition="noFootLine"><p rend="noIndent">Vel siges der i <rs type="title" key="title0">Rimberts Levnet</rs>, at hans For&#x00E6;ldre fandtes ved <placeName key="fak0">Turholt</placeName> i <placeName key="fak407">Flandern</placeName>, men selv det lod sig forene med: <hi rend="romanType"><seg type="com" n="com250">e gente Danorum progenitus</seg>,</hi> og vi l&#x00E6;se tillige der (Cap. 21) at han havde v&#x00E6;ret i <hi rend="spaced"><placeName key="fak92">Sverig</placeName>,</hi> uden at det henf&#x00F8;res til hans Bispetid. For Resten hentyder Alt paa, at hvad vi kalde <hi rend="romanType"><rs type="title" key="title0">vita Rimberti</rs></hi> er en Legende, ventelig skrevet i det 11te Aarhundrede, enten uden synderlig Kundskab om Man<pb type="text" facs="1817_312_7_fax007.jpg" ed="A" n="107"/>den, eller dog uden Sands for andet end hans Munkeliv og Mirakler. At der har v&#x00E6;ret en &#x00E6;ldre Levnetsbeskrivelse maae vi vel troe paa <persName key="pe932">Adam Bremers</persName> Ord, men i saa Fald maa den ei have v&#x00E6;ret stort feedere, og sligt <seg type="com" n="com251">Snakkerads</seg> er kun maadelig <seg type="com" n="com252">Hjemmel</seg>, hvor det gi&#x00E6;lder om Ski&#x00F8;nsomhed og n&#x00F8;iagtig Fort&#x00E6;lling. <placeName key="fak0">Turholt</placeName> var, som vi veed, netop en Skole for danske og andre Hedningers B&#x00F8;rn, som <seg type="com" n="com253">optugtedes</seg> til Pr&#x00E6;ster, at <persName key="pe303">Rimbert</persName> er opdraget der, har vi altsaa ingen Grund til at tvivle om, men om det var ved <placeName key="fak0">Turholt</placeName> eller ved <placeName key="fak38">Hamborg</placeName>, eller ved <placeName key="fak96">Ribe</placeName>, <persName key="pe17">Ansgar</persName> lod hans For&#x00E6;ldre hente, for at faae deres Minde til hans Munkel&#x00F8;fte, det vilde v&#x00E6;re tvivlsomt, om det end i Legenden var langt tydeligere bestemt.</p></note>.</p>
            
<graphic style="shortLine"/>
            
<p rend="noIndent"><pb type="text" facs="1817_312_7_fax007.jpg" ed="A" n="107"/>Af hvad Sl&#x00E6;gt og Byrd <persName key="pe17">Ansgar</persName> er f&#x00F8;dt, har Ingen sagt, ja end ikke Navn paa hans For&#x00E6;ldre har vi h&#x00F8;rt; men hvad enten de nu vare Franker eller Sachser, saa maae de nok have v&#x00E6;ret velbyrdige Folk, og boet i det nordlige <placeName key="fak106">Frankerig</placeName>, eftersom vi l&#x00E6;se at <persName key="pe17">Ansgar</persName>, da han, <seg type="com" n="com26">alt</seg> i sit femte Aar, blev moderl&#x00F8;s, <seg type="com" n="com254">henskikkedes</seg> til det ber&#x00F8;mte Kloster, <placeName key="his81">Korvei</placeName> i <placeName key="fak826">Picardiet</placeName>, for der at opl&#x00E6;res i boglige Konster. <persName key="pe437">Karl den Store</persName> sad dengang i sin ypperste V&#x00E6;lde, og, Aaret f&#x00F8;r <persName key="pe17">Ansgar</persName> kom til Verden, havde han <seg type="com" n="com27">bekommet</seg> <placeName key="fak17">Roms</placeName> Keiser-Krone, et farligt Hoved-Smykke, som det er underligt og derhos s&#x00F8;r<pb type="text" facs="1817_312_7_fax008.jpg" ed="A" n="108"/>geligt nok, at hardtad alle Fyrster i det christnede <placeName key="fak12">Europa</placeName>, naar de fik Leilighed, have attraaet, endski&#x00F8;ndt det saa levende minder om Hedenskab og Christnes Pine, ja synes at indslutte en farlig Fristelse til at oph&#x00F8;ie sig som Gud paa Jorden, og med det gamle <seg type="com" n="com28">Jernspir</seg> nedkue Folkene. Da var der en <seg type="com" n="com29">Sv&#x00E6;rdtid og Blodtid</seg> i Verden, og Nattetid i Kirken, og det saae ei ud <seg type="com" n="com31">efter</seg> andet, end at Hedenskab, deels i sin n&#x00F8;gne, deels i formummet Skikkelse, snart vilde l&#x00E6;gge Kirken &#x00F8;de, og i dens Gruus jorde de afsj&#x00E6;lede Levninger af boglig Konst. Fire Aarhundreder vare henskredne, siden det store <seg type="com" n="com255">Bulder</seg>, som betegnes under Navn af Folke-Vandring, begyndte som Jordski&#x00E6;lv og <seg type="com" n="com32">flyvende</seg> Storm at giennemtr&#x00E6;nge og s&#x00F8;nderknuse det vestlige Rige, Folk og Tungemaal blandedes underlig, Opr&#x00F8;r og Tr&#x00E6;ldom rakde hinanden blodige H&#x00E6;nder, Konger og H&#x00F8;vdinger <seg type="com" n="com256">droge til Tidsfordriv haarde Staal-Handsker</seg>. Segnede eller dog sjunkne fra H&#x00F8;is&#x00E6;det vare nu hine v&#x00E6;ldige <seg type="com" n="com33">Herre-Stammer</seg>: <rs type="myth" key="myth1149">Balther</rs> og <rs type="myth" key="myth1148">Amaler</rs>, <seg type="com" n="com34">Merovinger</seg> og <hi rend="spaced"><seg type="com" n="com235">Gunkinger</seg></hi><note type="footnote" rendition="noFootLine"><p rend="noIndent">Saaledes veed man at <persName key="pe2674">Povl Varnefred</persName> kalder Longobardernes f&#x00F8;rste Kongesl&#x00E6;gt, man fristes fra mere end en Side, til at s&#x00E6;tte <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV"><rs type="myth" key="myth192.a">Giukinger</rs></lem><rdg wit="A">Giukinget</rdg><witDetail wit="A" n="24" rend="ft">NB: Det kan ikke siges med sikkerhed, hvad Grundtvig fristes til at sætte istedenfor, men det mest sandsynlige er, at han tænker på Gjukunger i den alternative eller tyske form 'Giukinger'</witDetail></app></hi> isteden; men meget mueligt, at Ordet ei vil sige andet end Krigs-Konge <hi rend="romanType"><seg type="com" n="com35">gun-cing</seg>.</hi> I det mindste erindres man ved <pb type="text" ed="A" facs="1817_312_7_fax009.jpg" n="109"/>flere longobardiske Navne om et Sprog, Angelsachsernes ligt, saasom: <persName key="pe5264">Hildehoc</persName> og <persName key="pe5265">Gudehoc</persName>, der upaatvivlelig begge betyder <seg type="com" n="com38">krigsk</seg> eller k&#x00E6;mpem&#x00E6;ssig, sammensatte af <seg type="com" n="com39"><hi rend="romanType">hilde</hi> og <hi rend="romanType">guth</hi> &#x037B;: Krig og <hi rend="romanType">hoga</hi> omhyggelig eller maaskee <hi rend="romanType">hoc</hi> en Krog</seg>.</p></note>, som, <pb type="text" facs="1817_312_7_fax009.jpg" ed="A" n="109"/>med deres Gother, Franker og Longobarder havde med Jernl&#x00E6;nker enstund sp&#x00E6;rret <placeName key="fak457">Syden</placeName> og <placeName key="fak192">Vesten</placeName> for staalkl&#x00E6;dte Vilddyr, og med det Samme paa en Maade dog v&#x00E6;rget Kirkegaarden, som bar deres H&#x00F8;is&#x00E6;de. Ventelig var det en <seg type="com" n="com43"><hi rend="spaced">allemannisk</hi> Sl&#x00E6;gt</seg>, som i <seg type="com" n="com44">Karolingernes</seg> <seg type="com" n="com257">F&#x00E6;dre</seg> hevnede sig paa <persName key="pe1409">Chlodevigs</persName> Afkom, og slog tillige med Heltekraft en Bom for Saracener, Sachser og <seg type="com" n="com45">Avarer</seg>; men nu sad han der, <persName key="pe437">Carl</persName>, som Solen i Vest, der synker snart som under V&#x00E6;gten af sin funklende Krone. Fra Anglernes &#x00D8;e, hvor <seg type="com" n="com258">boglig Konst med Bogen</seg> havde under <seg type="com" n="com259">Bulderet</seg> fundet Tilhold og V&#x00E6;rn, derfra vare Enkelte <seg type="com" n="com46">udgangne</seg> med Gnister af den hellige Ild, for at t&#x00E6;nde Lys i <placeName key="fak21">Tydsklands</placeName> Skove, men hvad de t&#x00E6;ndte, meer end Baal til sig selv, var dog kun en sygelig Natlampe, der maatte <seg type="com" n="com316">rimelig</seg> slukkes af den f&#x00F8;rste Hvirvelvind som giennemfoer Skoven. End eengang, veed vi nu, skulde <persName key="pe1053">Mahomeds</persName> Blodbanner vaie stolt bag <placeName key="fak733">Pyren&#x00E6;erne</placeName>, som ved <placeName key="fak225">&#x00C6;tna</placeName> og <placeName key="fak0">Vesuv</placeName>, snart skulde hedenske Ungarer gi&#x00F8;re <placeName key="fak21">Tydskland</placeName> til deres <seg type="com" n="com317">Vildbane</seg>; og fra <placeName key="fak24">Norden</placeName> var <pb type="text" facs="1817_312_7_fax010.jpg" ed="A" n="110"/>det som <rs type="myth" key="myth105">Midgards-Ormen</rs> l&#x00F8;ftede sit Hoved i Vikinge-Stavne, for, saavidt som B&#x00F8;lgerne skumme, at snoe sig om Landene og oversv&#x00F8;mme dem med fraadende Edder, ei <persName key="pe437">Carl</persName> selv var Mand for en <rs type="myth" key="myth52">Mj&#x00F8;lner</rs>, og hvad var hans Afkom! I <placeName key="fak91">Sachsen</placeName> veed vi, skulde den Keiser-Stamme opgroe, hvis Bul skulde v&#x00E6;re en Vold mod Ungarer, og under hvis Krone de tydske Stammer skulde forbindes til i <placeName key="fak457">Syden</placeName> at b&#x00F8;ie <persName key="pe1053">Mahomeds</persName> Fane, i <placeName key="fak24">Norden</placeName> at f&#x00E6;lde <rs type="myth" key="myth59">Odins</rs> Ravn; men <placeName key="fak91">Sachsen</placeName> var kun omvendt, som man vender med Staal, d&#x00F8;bt, som man d&#x00F8;ber i Blod, synderlig apostolisk var han som er kaldet <placeName key="fak91">Sachsens</placeName> Apostel, <placeName key="fak94">Bremens</placeName> f&#x00F8;rste Biskop, <seg type="com" n="com260">Northumbren</seg> <persName key="pe930">Villehad</persName> neppe, og hvad han end var, seer man godt, at det f&#x00F8;rst var med det ny <placeName key="fak89">Korvei</placeName>, at Christendommens <rs type="myth" key="myth1120">Irmensul</rs> <note type="footnote" rendition="noFootLine"><p rend="noIndent">At <hi rend="spaced"><rs type="myth" key="myth1120">Irmensul</rs>,</hi> som <persName key="pe932">Adam Bremer</persName> siger, betyder Verdens St&#x00F8;tte, og altsaa vist, som jeg f&#x00F8;r har yttret, det samme som <app type="corrNote" select="yes"><lem wit="GV"><rs type="myth" key="myth103">Ygdrasill</rs></lem><rdg wit="A">Ygdrafill</rdg><witDetail wit="A" n="21" rend="ft"></witDetail></app>, kan jeg nu slet ikke omtvivle, da jeg har besindet mig paa, at <hi rend="romanType"><seg type="com" n="com48">j&#x00F6;rmun</seg></hi> <seg type="com" n="com236">i <app type="corrNote" select="yes"><lem wit="GV">Islandsken</lem><rdg wit="A">Irlandsken</rdg><witDetail wit="A" n="23" rend="ft">Jørmun er et islandsk ord, ikke irlandsk. Desuden er 'irlandsken' ikke en kendt form.</witDetail></app></seg> betyder Verden, og har til Overflod fundet <hi rend="romanType"><seg type="com" n="com49">eormen</seg>,</hi> der ligesaa godt kan skrives <hi rend="romanType"><seg type="com" n="com49">irmen</seg>,</hi> hos Angelsachserne i samme Betydning. <rs type="title" key="title1855">Bjovulfs Drape</rs> S. 66 L. 24.</p></note> slog R&#x00F8;dder paa <placeName key="fak0">Veserens</placeName> og <placeName key="fak87">Elbens</placeName> Bred. <seg type="com" n="com261">M&#x00E6;rkelig</seg> er da <seg type="com" n="com262">tilvisse</seg> det Aar Ottehundrede og treogtive, da <persName key="pe437">Carls</persName> Fr&#x00E6;nde <persName key="pe713">Adelard</persName>, Ab<pb type="text" facs="1817_312_7_fax011.jpg" ed="A" n="111"/>bed i det gamle <placeName key="his81">Korvei</placeName>, sendte Br&#x00F8;dre til det nye, og naar vi nu veed at mellem disse var <persName key="pe17">Ansgar</persName> i alle Maader Hoved-Manden, at det var ham som flux blev kaaret til at rygte Skolen og at pr&#x00E6;dike for Folket, at han i meer end fyrgetyve Aar derefter, stod som et Alterlys for disse Egne, hvis Lue voxde og hvis Glands for&#x00F8;gedes, hvergang han, legemlig frav&#x00E6;rende, paa <seg type="com" n="com51">hin</seg> Side Floder og Have giennemstraalede, som en Guds Engel, det nordiske M&#x00F8;rke; veed vi det, og veed vi tillige, at det var af hans S&#x00E6;d den B&#x00F8;g opvoxde, hvoraf <placeName key="poet219">Dannemarks</placeName> Kirke i alle Maader blev t&#x00F8;mret, da n&#x00F8;der vel <rs type="myth" key="myth64">Saga</rs> os til at f&#x00E6;ste vort &#x00D8;ie med inderlig Ki&#x00E6;rlighed paa den Fromme, og om vi see nogen Br&#x00F8;st, tild&#x00E6;kke den venlig med Kaaben, som han, under heltelig Kamp og med Livsfare bar til vore <seg type="com" n="com52">F&#x00E6;dre</seg>.</p>
    
<p rend="firstIndent">Det var, saavidt man kan ski&#x00F8;nne, tre Aar efter <persName key="pe17">Ansgars</persName> Ankomst til det ny <placeName key="fak89">Korvei</placeName>, at hin <seg type="com" n="com53">m&#x00E6;rkelige</seg> Rigsdag holdtes i <placeName key="his169">Ingelheim</placeName> ved <placeName key="fak90">Maints</placeName>, hvor den danske Kong <persName key="pe40">Harald</persName> med sine F&#x00F8;lgesvende <seg type="com" n="com263">annammede</seg> Daaben. Mangt et Sp&#x00F8;rgsmaal var her at gi&#x00F8;re, saavel om <persName key="pe40">Harald</persName> selv, og Anledningen til hans Komme, som ogsaa i det Hele om Tilstanden i <placeName key="poet219">Dannemarks</placeName> Rige; men det er intet Under, at <rs type="myth" key="myth64">Saga</rs> saa omtrent maa blive Svaret skyldigt paa dem alle; thi hvad vi ei kan tvivle om, er at <pb type="text" facs="1817_312_7_fax012.jpg" ed="A" n="112"/>Alt var dengang her i stor Forvirring: den gamle <rs type="myth" key="myth115">Skjoldung-Stamme</rs> vel saa godt som &#x00F8;delagt, Hjerter og Landskaber adsplittede, og heraf f&#x00F8;lger med N&#x00F8;dvendighed, at Sagnene maae v&#x00E6;re faa, uenige, og <seg type="com" n="com264">lidt</seg> at stole paa. Med <rs type="myth" key="myth409">Braavalle-Slaget</rs>, hvor <rs type="myth" key="myth59">Odan</rs> selv forraader sin danske <seg type="com" n="com54">Fosters&#x00F8;n</seg>, og <rs type="myth" key="myth185">St&#x00E6;rkodder</rs> <seg type="com" n="com55">f&#x00F8;rer Avindskjold</seg> mod <placeName key="poet219">Dannemark</placeName>, dermed ender sig den danske Arelds-Tid, <rs type="myth" key="myth64">Saga</rs> er, forladt af sine<seg type="com" n="com56"> K&#x00E6;mper</seg>, med <seg type="com" n="com57">H&#x00E6;rv&#x00E6;rk</seg> ranet af sit <seg type="com" n="com58">Fruerbur</seg> i B&#x00F8;geskoven, og maa f&#x00F8;lge <seg type="com" n="com59"><placeName key="fak97">Upsals</placeName> Adel-Viking</seg> rundt paa Hav; kun <rs type="myth" key="myth405">Regner Lodbrok</rs> og hans S&#x00F8;nner er det, hvis Navne og Styrke, ub&#x00E6;ndige Forvovenhed, og grusomme Blodt&#x00F8;rst, fylde vore &#x00D8;ren med Gny, og Hjertet med Gru, i det rumlende, buldrende <seg type="com" n="com60">Bragemaal</seg>, i danske og islandske Sagn, som i Anglers og Frankers hyppige <seg type="com" n="com61">Klagemaal</seg>. Engang kanskee det lader sig vel gi&#x00F8;re, at samle noget af de dunkle <app type="corrNote" select="yes"><lem wit="GV">Ymtninger</lem><rdg wit="A">Ymtniuger</rdg><witDetail n="18" wit="A" rend="ot"/></app> om <persName key="pe752">Villebrod</persName> og <rs type="myth" key="myth1209">Torkel Adelfar</rs>, samt hvad der ellers slaaer paa tidligt Nys og Kny om Christendom i disse Egne; men hvad man end derom kan sige, er saa godt som Intet, og vilde netop derfor kr&#x00E6;ve flere Ord, end her var passeligt, og nok er det, at alle Sagn eenstemmig vidne om, hvor h&#x00F8;ilig, selv for Landefreds og Enigheds Skyld, det nu gjordes behov, at Fredens Evangelium blev h&#x00F8;rt og troet her i disse <seg type="com" n="com62">Landem&#x00E6;rker</seg>. At <pb type="text" facs="1817_312_7_fax013.jpg" ed="A" n="113"/><persName key="pe390">Ebbe</persName>, Erkebisp af <placeName key="fak785">Rheims</placeName>, <seg type="com" n="com63">alt</seg> Aaret f&#x00F8;r det ny <placeName key="fak89">Korvei</placeName> fik Munke, for saavidt man veed, bar Ordet over <placeName key="fak14">Danmarks</placeName> Gr&#x00E6;ndseskiel, er noksom vitterligt, og man kan hardtad ikke tvivle om, at <persName key="pe40">Haralds</persName> Fors&#x00E6;t, <seg type="com" n="com64">h&#x00E6;lvden</seg> dog vel gudeligt, tildeels er fattet efter hans Tilskyndelse; ja, da vi derhos har det <app type="corrNote" select="yes"><lem wit="GV">Vidnesbyrd</lem><rdg wit="A">Vidnesnesbyrd</rdg><witDetail wit="A" n="6" rend="ditto"></witDetail></app>, at mangen Dansk blev d&#x00F8;bt af ham, saa maae vi i det mindste kalde ham den danske Menigheds Prophet, et H&#x00E6;dersnavn, som vi skal siden see, og fra en anden Side hjemles ham<note type="footnote" rendition="noFootLine"><p rend="noIndent">Et gaadefuldt Sl&#x00F8;r Hviler endnu over <persName key="pe390">Ebbe</persName> og hans Deelagtighed i de frankiske Uroeligheder, saa det var en Almisse, Danske is&#x00E6;r skylde Kirke-Historien, fra Grunden af, saavidt mueligt, at unders&#x00F8;ge det forvirrede Tidsrum, og neppe vilde man da, selv om <persName key="pe390">Ebbe</persName> fandtes skyldig, finde <seg type="com" n="com276"><rs type="bible" rend="reference" key="Joh 8,7">den Rene, der turde kaste den f&#x00F8;rste Steen paa ham</rs></seg>; thi den Reneste jeg kiender i de samme Dage: <hi rend="spaced"><persName key="pe17">Ansgar</persName>,</hi> &#x00E6;rede og elskede ham som en Fader i <persName key="pe45">Christo</persName>.</p></note>. Men, hvad end Grunden dertil var, saa m&#x00E6;rke vi, at efter <persName key="pe40">Haralds</persName> Daab, var han ei sindet til at gi&#x00E6;ste <placeName key="poet219">Dannemark</placeName> igien; rigtig d&#x00F8;mde Keiser <persName key="pe298">Ludvig</persName>, at med Daaben var det slet bevendt, naar Tro og Fromhed ikke i det mindste fulgde efter, og det var da Knuden, hvor man skulde finde en gudfrygtig, from og veltalende Mand, som havde Lyst og Mod til det Vove<pb type="text" facs="1817_312_7_fax014.jpg" ed="A" n="114"/>stykke, Kraft og Ki&#x00E6;rlighed til at omgaaes den nyd&#x00F8;bde Konge, og fremme det begyndte V&#x00E6;rk med Nidki&#x00E6;rhed og Viisdom. Veed man hvad Christendom har at betyde, og husker kun paa, hvor vidt og bredt man kaldte sig Christne, da maa man vel t&#x00E6;nke, at ti for Een b&#x00F8;d sig til; men Navn af Christen og Christendom, er Ting man <seg type="com" n="com265">aldrig mindre end</seg> i den n&#x00E6;rv&#x00E6;rende Tid kan fristes til at sammenblande, og naar man da veed, hvor saare megen Lighed i Grunden det niende Aarhundrede havde med det nittende, da undres man slet ikke over at der var <seg type="com" n="com266">Dyrtid</seg> paa M&#x00E6;nd, der vilde f&#x00F8;lges med <persName key="pe40">Harald</persName>, thi han var ingen Drot, som vilde eller kunde gi&#x00F8;re sin Hofpr&#x00E6;st til Erkebisp i <placeName key="fak24">Norden</placeName>, give ham Anseelse og kronede Dage; han var en Flygtning, en Drot uden Land, som kun tog Pr&#x00E6;ster ombord, for at f&#x00F8;ie den m&#x00E6;gtige Keiser, og lod dem for Resten mellem haarde Hedninger ski&#x00F8;tte sig selv. Enten maatte man da v&#x00E6;re en Vovehals som <persName key="pe651">Thangbrand</persName>, for at <seg type="com" n="com67">give sig paa</seg> sligt et Eventyr, eller <seg type="com" n="com68">og</seg> have vundet med br&#x00E6;ndende Nidki&#x00E6;rhed for Sj&#x00E6;les Frelse, en uindskr&#x00E6;nket, barnlig Tillid til Gud, Noget der aldrig, men allermindst i Tider som hiin og den n&#x00E6;rv&#x00E6;rende, vindes uden en Kamp som Faa have Hjerte til at bestaae, is&#x00E6;r medens Blodet i Ungdommens Aar ruller let og gl&#x00F8;der af verdslig Attraa, og dog er det atter kun <pb type="text" facs="1817_312_7_fax015.jpg" ed="A" n="115"/>i Ungdommens fyrige Alder, at Modet og Kraften til at begynde og standhaftig udf&#x00F8;re en saadan Helte-Gierning, kan rimelig annammes, findes og f&#x00F8;les. I senere Aar, naar <seg type="com" n="com68">og</seg> Manden da gribes af <seg type="com" n="com69">K&#x00E6;mpe-Forestillinger</seg>, gi&#x00E6;stes og opvarmes af store Fors&#x00E6;tter, da finder han sig for det meste dog saa indviklet, om ikke i verdslig Attraae og Bestilling, saa dog i tilvant Tankegang og Levemaade, at om han ogsaa spr&#x00E6;nger L&#x00E6;nkerne, kan han dog vanskelig afryste dem, de besv&#x00E6;re og nedtynge ham stedse, <seg type="com" n="com70">og store Ting</seg>, om de ei snart, som med magnetisk Kraft, sammenlodde sig igien, og standse ham paa Veien. L&#x00E6;gge vi end til, at man i &#x00E6;ldre Dage er lidet skikket til, med Held at tilegne sig et andet Tungemaal, hvad dog ogsaa her tildeels vel giordes Behov, da begribe vi let, hvorledes <persName key="pe390">Ebbe</persName>, uden at vi t&#x00F8;r bebreide ham noget, kunde f&#x00F8;le sig for svag til at udf&#x00F8;re V&#x00E6;rket, han saa dristig begyndte, og vi indsee, at en christen Ungersvend, i Tide fortroelig med Tanken, med Hjertet og med &#x00D8;iet vendt til Martyr-Kronen, h&#x00E6;rdet til at taale alskens Besv&#x00E6;rlighed, <seg type="com" n="com267">afvant</seg> selv med meget, Christendom kan tillade, men Apostel-Vandringen ei ski&#x00E6;nke eller taale Lysten til, en saadan maatte findes, om det store V&#x00E6;rk, paa apostolisk Viis at christne <placeName key="fak24">Norden</placeName>, nogenlunde skulde lykkes. Uden at forbauses h&#x00F8;re vi da <pb type="text" facs="1817_312_7_fax016.jpg" ed="A" n="116"/>de forsamlede Bisper og Abbeder i <placeName key="his169">Ingelheim</placeName> skrifte for Keiseren, at de kiende Ingen saa from, at han for <persName key="pe45">Christi</persName> Skyld vilde vove saa farlig en F&#x00E6;rd, men derimod maae vi lytte, naar Abbeden i det gamle <placeName key="his81">Korvei</placeName>, <persName key="pe713">Adelards</persName> Broder <hi rend="spaced"><persName key="pe711">Vale</persName>,</hi> tager Ordet og siger: een Munk veed jeg dog iblandt mine, hvis Hjerte br&#x00E6;nder for Guds Sandhed, og som har Sind til for Herrens Skyld at taale meget, han er tillige baade vell&#x00E6;rd og from, og i alle Maader dygtig til V&#x00E6;rket, men om selv han er villig til slig en Udvandring, det veed jeg ikke.</p>
            
<p rend="firstIndent">Nu er det Tid at laane &#x00D8;re til de, vel faa, men ingenlunde ubetydelige Efterretninger, vi have om <persName key="pe17">Ansgars</persName> forrige H&#x00E6;ndelser; thi fra dette Stade see vi klart, at paa <hi rend="spaced">us&#x00E6;dvanlig</hi> Maade maa <hi rend="spaced">den Eneste</hi> man vidste at n&#x00E6;vne, v&#x00E6;re opelsket, vi begribe let, at i de forskiellige Tider opdrager og danner den store Konstner sine udvalgde Redskaber til samme V&#x00E6;rk paa <seg type="com" n="com71">adskillig</seg> Viis, og virker paa dem giennem de F&#x00F8;lelser og Forestillinger, som ere deres bedste Side, og saa at sige <rs type="bible" key="1 Kor 15,44" rend="allusion">deres aandige Legeme</rs>. Kun Uforstand vilde det da r&#x00F8;be, om vi forargedes over, at dette Guds Redskab is&#x00E6;r ved <hi rend="spaced">Dr&#x00F8;mmesyn</hi> dreves til Omvendelse og Eftertanke, <rs type="bible" key="2 Kor 1,4" rend="allusion">tr&#x00F8;stedes i Tr&#x00E6;ngsel</rs> og styrkedes i Haabet; thi det var en Dr&#x00F8;mmetid, hvori han levede, og <seg type="com" n="com72">aabenbar</seg> var <pb type="text" facs="1817_312_7_fax017.jpg" ed="A" n="117"/>Indbildnings-Kraften det naturlig dybeste hos ham. Ingen kan agte mindre paa sine egne Dr&#x00F8;mme end jeg, men hvorsomhelst jeg hos Andre seer at de <seg type="com" n="com73">ki&#x00E6;de</seg> sig med Betydning, og gi&#x00F8;re dybt Indtryk i Sindet, der maa jeg finde dem psycologisk-historisk <seg type="com" n="com74">m&#x00E6;rkv&#x00E6;rdige</seg>, og naar man ved dem seer et Menneske drages til Sandhed, drives og styrkes til det Dagv&#x00E6;rk, der <seg type="com" n="com238">aabenbar</seg> var hans Bestemmelse, da maa man vel baade blues og skr&#x00E6;kkes for at miskiende den Eviges Finger, som styrer Alt efter sin Viisdom og de D&#x00F8;deliges <seg type="com" n="com75">veiede</seg> Vilkaar, til sin &#x00C6;re, og sin Giernings Fremme. Sp&#x00F8;rgsmaalet bliver da kun her, om vi t&#x00F8;r lide paa, at Dr&#x00F8;mmene ei ere sammendigtede, og <seg type="com" n="com76">derfor</seg> mener jeg vi have tilstr&#x00E6;kkelig Borgen i den Oprigtighed og Sanddruhed, <persName key="pe17">Ansgar</persName> og <persName key="pe303">Rimbert</persName> have <seg type="com" n="com318">hjemlet sig</seg>, men hvad jeg end t&#x00F8;r mene, er, at Dr&#x00F8;mmene forsvare sig selv, ved mest at indeholde, hvad der, under en eller anden Skikkelse, maa <seg type="com" n="com77">begive sig</seg> deels med hver Christen, og fremforalt hver Ordets Tjener, som skal indvies til <seg type="com" n="com78">m&#x00E6;rkelig</seg> Kamp, og styrkes til Seier. Endelig b&#x00E6;re n&#x00E6;sten alle Dr&#x00F8;mmene et saa kiendeligt Pr&#x00E6;g af den Alder hvori, og de Omst&#x00E6;ndigheder hvorunder de havdes, at <seg type="com" n="com79">Digtningen</seg> vilde v&#x00E6;re et Konstv&#x00E6;rk, der vidt overgik de M&#x00E6;nds og deres Tidsalders Evne.</p>
            
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax018.jpg" ed="A" n="118"/>Saaledes l&#x00E6;se vi, at i hans B&#x00F8;rneaar, <seg type="com" n="com80">der</seg> han var kommet til <placeName key="his81">Korvei</placeName>, og havde mere Lyst til Leeg og Vildskab, end til Bogen, da dr&#x00F8;mde han en Nat, at han stod i Dynd og kunde ingen Vegne komme, men fik saa i det Samme Syn paa en Skare af hvidkl&#x00E6;dte Kvinder, hvoriblandt han kiendte sin fromme, hensovne Moder, og <seg type="com" n="com81">i hvis Spidse</seg> han saae en herlig pyntet Frue, som han t&#x00E6;nkde var den hellige <persName key="pe307">Marie</persName>. Den Vei de <seg type="com" n="com82">ginge</seg> paa, var blomstrende yndig, og Fruen spurgde ham, om han &#x00F8;nskede at komme til sin Moder, hvortil han svarede: ja inderlig gierne, og fik saa den Formaning at forsage B&#x00F8;rneleg og Verdens V&#x00E6;sen, da han ellers aldrig kom i hendes Selskab.</p>
            
<p rend="firstIndent">Hvert Ord til n&#x00E6;rmere Forklaring af slig en Dr&#x00F8;m var overfl&#x00F8;dig, og vi kan godt begribe, at den maatte gi&#x00F8;re dybt Indtryk paa en fyrig Dreng, som elskede sin Moder &#x00F8;mt, og h&#x00F8;rde her, som med himmelsk Bekr&#x00E6;ftelse, hvad hun fordum, kanskee d&#x00F8;ende, sagde ham, saa det kan ikke undre os, hvad <persName key="pe303">Rimbert</persName> <seg type="com" n="com83">vidner</seg>, at fra den Time blev han flittig og alvorlig; men ligesaa rimeligt maae vi finde det, at efter nogle Aars Forl&#x00F8;b var dette Indtryk saa godt som udslettet. <persName key="pe17">Ansgar</persName> var tretten Aar <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">vg</rdg><witDetail wit="A" n="24" rend="ft"></witDetail></app> havde <seg type="com" n="com84">alt </seg>gjort Munke-L&#x00F8;ftet, men tog sig det let som de andre, nu maatte der en udvortes Begivenhed <pb type="text" facs="1817_312_7_fax019.jpg" ed="A" n="119"/>til for at ryste og v&#x00E6;kke ham, og det blev <persName key="pe437">Carl den Stores</persName> D&#x00F8;dsfald; ham havde Drengen seet i al hans V&#x00E6;lde, og ventelig betragtet som en Halvgud, hvis D&#x00F8;delighed ei faldt ham ind, og vel maatte han da forskr&#x00E6;kkes over at have saa letsindig <seg type="com" n="com85">givet Alvor Afskeed</seg>. Han kom igien sin Dr&#x00F8;m ihu, D&#x00F8;den har, som man kan t&#x00E6;nke, ofte sv&#x00E6;vet ham for &#x00D8;ie, og nu havde han ved Pindsetid en Dr&#x00F8;m, som man tydelig kan spore, gav hans Bane og Tankegang en blivende Retning.</p>
            
<p rend="firstIndent">Denne Dr&#x00F8;m, velsignet og hjertelig beskrevet, med <persName key="pe17">Ansgars</persName> egne Ord, var ogsaa en saadan, som aldrig kunde glemmes i et &#x00E6;delt Sind, thi dens Indhold var, at han d&#x00F8;de pludselig, hvorpaa Sj&#x00E6;len kom i et <seg type="com" n="com86">forklaret</seg> Legeme og f&#x00F8;rdes frem paa <seg type="com" n="com87">underlig</seg> Vei og Viis af To, som han t&#x00E6;nkde var Apostelen <persName key="pe306">Peder</persName> og <hi rend="spaced"><persName key="pe448">Johannes den D&#x00F8;ber</persName>.</hi> De forlode den, som han <seg type="com" n="com88">syndes</seg>, tre Dage, men efter Kvalen at d&#x00F8;mme, vel tusinde Aar, i en Pine, som han gi&#x00E6;ttede var Ski&#x00E6;rsilden, og f&#x00F8;rde den saa gladelig fra Klarhed til Klarhed, hen mod &#x00D8;sten til <rs type="bible" rend="eg" key="Åb 4">et ubeskriveligt Lyshav, hvor han saae med utallige Helgenskarer de <seg type="com" n="com89">fire og tive</seg> Oldinge, som tales om i Aabenbaringen, og h&#x00F8;rde H&#x00E6;rskarernes Lovsang klinge med usigelig S&#x00F8;dhed i uforlignelige Toner</rs>. <pb type="text" facs="1817_312_7_fax020.jpg" ed="A" n="120"/>Beskrive kunde han ei med Ord hvad han <seg type="com" n="com90">syndes</seg> at have seet og h&#x00F8;rt, kun Mindets S&#x00F8;dhed kunde han f&#x00F8;le, og saa uforklarlig Maaden end var ham, <seg type="com" n="com90">syndes</seg> det ham dog klart, at <rs type="bible" rend="reference" key="1 Tim 6,16">eet Lys, som han ei kunde giennemskue skabde og omfattede underfuld alle de andre, saa det var ham et klart Billede paa <persName key="pe45">Jesu</persName> Herlighed</rs>, <rs type="bible" rend="reference1787" key="1 Pet 1,12">i hvilken <persName key="pe306">Peder</persName> siger at Englene &#x00F8;nske at <seg type="com" n="com268">indskue</seg></rs>, og af den store Hemmelighed, at <rs type="bible" rend="allusion" key="1 Kor 15,28">han er i alle og alle i ham</rs>. Kun eet Ord kunde han mindes, og <seg type="com" n="com269">syndes</seg> det blev talt til ham, uden at han saae hvorfra, men udtalt med en R&#x00F8;st saa klar og s&#x00F8;d, at ham tykdes, den maatte giennemklinge alle Tider, det var dette Ord: gak, og kom igien til mig! Nu f&#x00F8;rde hans Ledsagere ham tilbage, bedr&#x00F8;vet var han over igien at skulle gi&#x00E6;ste Verden, men dog frimodig i Haabet, ikke eet Ord m&#x00E6;lede hans Ledsagere, men betragtede ham saa ki&#x00E6;rlig, som en Moder sin Eenbaarne.</p>
            
<p rend="firstIndent"><rs type="bible" rend="allusion" key="Hebr 11,16">Fra nu af blev Himlen Ungersvendens F&#x00E6;dreland</rs>, og Martyr-Kronen hans Haab paa Jord, men, naar han ei lod sig betage af Hovmod, da maatte F&#x00F8;lgen heraf netop vorde Angest over Synden, da han snart maatte f&#x00F8;le Tomheden i den almindelige Munketr&#x00F8;st, og Forsonings-L&#x00E6;ren altid er den f&#x00F8;rste, som, til en af Siderne, ford&#x00E6;rves. At det nu <seg type="com" n="com93">og</seg> var <seg type="com" n="com94">saa</seg> med ham, kan vi slutte af hans <pb type="text" facs="1817_312_7_fax021.jpg" ed="A" n="121"/>tredie <seg type="com" n="com95">m&#x00E6;rkv&#x00E6;rdige</seg> Dr&#x00F8;m, som han havde, efterat han var blevet Skolemester i det gamle <placeName key="his81">Korvei</placeName>; thi da dr&#x00F8;mde han en Nat, at han var gaaet ind at bede i <persName key="pe448">Johannes den D&#x00F8;bers</persName> Capel, Noget <hi rend="spaced">som var hans daglige Skik,</hi> naar han gik til og fra Skolen, og at da en j&#x00F8;dekl&#x00E6;dt Mand <rs type="bible" rend="allusion" key="Åb 1,14">med himmelsk Klarhed i sit Aasyn</rs>, og som han antog for <persName key="pe45">Christus</persName>, aabenbarede sig for ham, og gav ham, efter aflagt Skriftemaal, <seg type="com" n="com96">Afl&#x00F8;sning</seg> med de Ord: frygt ikke! <rs type="bible" key="Rom 4,25" rend="reference">jeg er den som udsletter dine Overtr&#x00E6;delser</rs>.</p>

<p rend="firstIndent">Fra den Time af f&#x00F8;lde <persName key="pe17">Ansgar</persName> sig forvisset om Synds Forladelse, og overveiede nu sagtens mangen Gang hos sig selv, hvorledes han bedst skulde i Gierningen udvise sin Taknemmelighed for den uforskyldte Naade, og nu havde han atter en Dr&#x00F8;m, der vel synes f&#x00F8;rst senere, ved hans svenske Reise, at have gjort sit fulde Indtryk paa ham, men som vi dog tydelig see, maatte tjene til at berede ham paa det F&#x00F8;lgende; thi han dr&#x00F8;mde sig st&#x00E6;dt imellem endeel Pr&#x00E6;dikantere, hvor han <seg type="com" n="com97">undrykdes</seg>, <rs type="bible" rend="allusion" key="ApG 22,6">omskinnedes af en himmelsk Klarhed</rs>, og h&#x00F8;rde en Engels R&#x00F8;st der sagde til ham: din Synd er forladt. <rs type="bible" rend="quote" key="ApG 22,10">Derpaa svarede han: Herre! hvad vil du, jeg skal gi&#x00F8;re?</rs> og h&#x00F8;rde R&#x00F8;sten atter tale, som sagde: <rs type="bible" rend="reference1787" key="ApG 22,21">gak, og forkynd Hedningerne Guds Ord!</rs></p>
           
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax022.jpg" ed="A" n="122"/>Saaledes forberedt, som vi heraf kan slutte han var, befandt han sig, kan vi t&#x00E6;nke, i Abbed <persName key="pe711">Vales</persName> F&#x00F8;lge, st&#x00E6;dtes for Keiseren, og besvarede Sp&#x00F8;rgsmaalet om at gaae til <placeName key="poet219">Dannemark</placeName>, med det bestemteste <hi rend="spaced">Ja.</hi></p>
    
<p rend="firstIndent">Saa var da Manden, som man ledte efter, fundet, og han var netop i den Alder, som <rs type="title" key="title2243">Danske Lov</rs><!-- 25 år, jf. 2,2,4 --> endnu kr&#x00E6;ver hos dem, der vil idrage Pr&#x00E6;ste-Kjolen: en herlig Alder at begynde udvortes Kamp og Mandsv&#x00E6;rk i, thi Vildskabs-Tiden er naturlig omme, Ungdoms-Ilden, hvis den ei i Lastens S&#x00F8;le er udbr&#x00E6;ndt, opgl&#x00F8;der <seg type="com" n="com98">end</seg>, og kan gestalte Manddoms-Kraften, der just nu indfinder sig, i Helte-Skikkelse til h&#x00F8;i Bedrift. Men, saae vi nu <persName key="pe17">Ansgar</persName>, <seg type="com" n="com270">ufristet</seg> smilende, at st&#x00E6;vne op mod <placeName key="fak24">Norden</placeName>, da maatte vi bange vente snart igien at m&#x00F8;de ham nedslagen, gr&#x00E6;dende og tr&#x00F8;stesl&#x00F8;s, thi det er altid <seg type="com" n="com99">saa</seg> i Aandens Rige herneden, at ikkun <rs type="bible" rend="reference" key="Sl 126,5-6">hvo der saaer med Graad, kan h&#x00F8;ste med Frydesang</rs>, og vi kan derhos let begribe, at gruede han ei for hvad han gik i M&#x00F8;de, da var det enten Letsind, der skjulde ham Faren, eller Hovmod som indbildte ham at Alt var let; og betoges han ei af inderlig Veemod, ved at forlade Venner og F&#x00E6;dreneland, da havde han ei Ki&#x00E6;rlighed til de n&#x00E6;ste, og mindre da til de fjerneste Br&#x00F8;dre, som han aldrig saae. Maaskee var det <pb type="text" facs="1817_312_7_fax023.jpg" ed="A" n="123"/>endog forvovent, at han saa dristig gav et L&#x00F8;fte, han kunde taget Tid til at bet&#x00E6;nke, ja, det synes virkelig at han forl&#x00F8;b sig, som en <persName key="pe306">Peder</persName> i ubet&#x00E6;nksom Tillid til sit Hjerte, sin svage Tro og Nidki&#x00E6;rhed; men der blev s&#x00F8;rget for, at han i Tide vaagnede af Dr&#x00F8;mmen, thi saasnart det rygtedes, at han var den som vilde gaae til Hedenskabet i sin Herres &#x00C6;rende, da var det ikke Venner blot som fristede og <seg type="com" n="com100">pinde</seg> ham, med B&#x00F8;nner og Advarsler, men Spotte-Fuglene sang ogsaa op for ham, og mange, <seg type="com" n="com101">som man kan vide</seg>, de, der i hans Nidki&#x00E6;rhed saae en Bebreidelse til sig, kundgjorde deres Afskye for en Mand, der ikke satte bedre Priis paa christeligt Selskab og F&#x00E6;dreneland. Nu f&#x00F8;lde <persName key="pe17">Ansgar</persName> hvad det var han havde lovet, f&#x00F8;lde hvad det var, at vandre ene og forladt til det Fjerne, at d&#x00F8;ie Spot og Tr&#x00E6;ngsel, og ei have en Ven at klage sin N&#x00F8;d, ei en ki&#x00E6;rlig L&#x00E6;be, der med Ordets levende R&#x00F8;st kunde v&#x00E6;kke, opmuntre og tr&#x00F8;ste. Som en Skygge, bleg og bedr&#x00F8;vet, sneeg han sig om, skyede Selskab, og hengr&#x00E6;d sine Dage i en eensom Viingaard under L&#x00E6;sning og B&#x00F8;n. Dog, det var ikke <seg type="com" n="com102">saa</seg>, at han skulde drage mistr&#x00F8;stig af Bye, til Spot for Letsind og Triumph for Ondskab og Vantroe, kun pr&#x00F8;ves skulde han, og l&#x00E6;re at slaae sin Liid til Himlens Gud, saa at han tr&#x00F8;stig kunde baade drage afsted og komme <pb type="text" facs="1817_312_7_fax024.jpg" ed="A" n="124"/>tilbage, og fuldende det herlige L&#x00F8;b, som var ham forordnet. Der var i Abbedens Gaard en Broder <persName key="pe300">Autbert</persName>, n&#x00E6;st ham i V&#x00E6;rdighed, og af h&#x00F8;ibyrdig Sl&#x00E6;gt, han r&#x00F8;rdes dybt i sit Hjerte, ved at see den svare Kamp og Bedr&#x00F8;velse, som nedb&#x00F8;iede <persName key="pe17">Ansgar</persName>, gi&#x00E6;stede ham i Viingaarden, og spurgde, om det ogsaa var hans ramme Alvor at drage i Udl&#x00E6;ndighed? <persName key="pe17">Ansgar</persName>, som t&#x00E6;nkde det var atter en af Fristerne, gav utaalmodig til Svar: S&#x00F8;rg I ikke derfor, og forstyr mig ei med Eders Fritten! men <seg type="com" n="com103">der</seg> han nu forsikrede oprigtig, at han spurgde, kun for <seg type="com" n="com271">vist</seg> at vide, om han endnu blev fast ved sit Fors&#x00E6;t; da svarede <persName key="pe17">Ansgar</persName>: man spurgde mig, om jeg, <app type="combNote" select="yes"><lem wit="GV"><hi rend="spaced">for</hi></lem><rdg wit="A"><hi rend="spaced">fo</hi>r</rdg><note type="add">delvis fremhævet i A</note><witDetail wit="A" n="13">NB: delvis spatieret i A; da udtrykket 'for guds skyld' er indsat i sætningen og omgivet med kommaer er der alene i sætningsstrukturen en form for emfase på udtrykket. Derfor må løsningen være at rette til fuld spatiering af 'for' fremfor ordinær</witDetail></app> <hi rend="spaced">Guds Skyld,</hi> vilde vandre ind i Hedenskabet <seg type="com" n="com272">at</seg> forkynde <persName key="pe45">Christi</persName> Evangelium, og ingenlunde t&#x00F8;r jeg v&#x00E6;gre mig, men &#x00F8;nsker af mit ganske Hjerte, at jeg maa <seg type="com" n="com273">annamme</seg> <hi rend="spaced">Kraft</hi> til at gaae det igiennem, og at Ingen skal kunne rokke min Sj&#x00E6;l i det Fors&#x00E6;t! Ja, sagde <persName key="pe300">Autbert</persName>, da kan jeg aldrig tilst&#x00E6;de, at du skal drage alene, men jeg vil i Guds Navn f&#x00F8;lges med, <seg type="com" n="com274">naar</seg> du kan udvirke min Abbeds Forlov! Saa sluttede de for Guds &#x00D8;ine broderlig Pagt, <persName key="pe711">Vale</persName> forundredes h&#x00F8;ilig ved Tidende om, hvem det var <persName key="pe17">Ansgar</persName> havde fundet, som vilde vise ham Staldbroderskab, men gav naturligviis sit Minde, tillod dem ogsaa at tage med af hans Tjenere, hvem dem <pb type="text" facs="1817_312_7_fax025.jpg" ed="A" n="125"/>vilde f&#x00F8;lge, men sagde at han vilde Ingen dertil tvinge, og da nu Ingen godvillig gik, maatte Br&#x00F8;drene reise alene.</p>
    
<p rend="firstIndent">Det t&#x00F8;r man vel sige, at den fattes Hjerte i livet, som ikke s&#x00F8;dt bev&#x00E6;ges ved et saadant Optrin, og hvem der veed, hvad det vil sige, at gaae ene mellem Fiender, <seg type="com" n="com104">Iistappe</seg> og Spottefugle, beh&#x00F8;ver man ei at paaminde om, hvordan det uventede M&#x00F8;de maatte oplive og tr&#x00F8;ste <persName key="pe17">Ansgar</persName>, ja indpr&#x00E6;nte sig i hans Hjerte som et uforglemmeligt Minde om, at <rs type="bible" rend="reference" key="Sl 145,18-19">Herren er n&#x00E6;r hos dem der kalde paa ham i Sandhed, h&#x00F8;rer de Gudfrygtiges Skrig og hielper dem</rs>.</p>
    
<p rend="firstIndent">Frimodige droge nu Markens Evangelister afsted med Kong <persName key="pe40">Harald</persName>, og l&#x00E6;nge lod deres Herre dem ei v&#x00E6;re Skumpelskud mellem d&#x00F8;bde Hedninger, thi <seg type="com" n="com105">der</seg> de naaede <placeName key="fak0">C&#x00F8;ln</placeName>, forbarmede sig Erkebispen <persName key="pe2093">Hadebald</persName>, og gav dem et velindrettet Skib, hvorpaa de i Mag <app type="corrNote" select="yes"><lem wit="GV">kunde</lem><rdg wit="A">knnde</rdg><witDetail wit="A" n="18" rend="ft"></witDetail></app> forts&#x00E6;tte Reisen, <persName key="pe40">Harald</persName> fik Lyst til at dele det med dem, og nu vandt de efterhaanden hans Fortrolighed, og dermed &#x00C6;rb&#x00F8;dighed af hans Tjenere. Ved <placeName key="his80">Dorstad</placeName>, en fordum ber&#x00F8;mt Handelstad, som skal have ligget ei langt fra <placeName key="fak0">Utrecht</placeName>, gik <persName key="pe40">Harald</persName> i Land med hele sit F&#x00F8;lge, og drog saa frem til <placeName key="his328">Nordalbingien</placeName>, hvor Keiseren havde ski&#x00E6;nket ham et Lehn, som han kunde tye til, naar han stundum n&#x00F8;dtes til at forlade sit Rige.</p> 
               
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax026.jpg" ed="A" n="126"/>Tvende Aar forl&#x00F8;b nu under flittigt Arbeide, uden at vi derom vide mere Beskeed, end hvad som i Almindelighed <seg type="com" n="com106">formeldes</seg>, at Pr&#x00E6;dikanterne vare snart i <persName key="pe40">Haralds</persName> Keiserlehn, og snart i hans hedenske Rige, at Herrens Velsignelse fulgde dem, hvor de saa foer, at Ordet fik Magt, saa deres Rygte udspredtes, og drog fra adskillige Egne Medhielpere til dem, og at de oprettede en Skole for danske B&#x00F8;rn, som de deels tilki&#x00F8;bde sig, deels af <persName key="pe40">Harald</persName> <seg type="com" n="com275">annammede</seg> til Optugtelse.</p>
    
<p rend="firstIndent">Her begynder et nyt Afsnit i <persName key="pe17">Ansgars</persName> H&#x00E6;ndelser, thi hans tro Stalbroder <persName key="pe300">Autbert</persName> blev d&#x00F8;delig syg, og hensov i det ny <placeName key="fak89">Korvei</placeName>, og nu, da Frygten for at omgaaes de Danske var nogenlunde d&#x00E6;mpet, maatte <persName key="pe17">Ansgar</persName> vandre videre frem, som <rs type="bible" key="Matt 3,3" rend="reference">en R&#x00F8;st i &#x00D8;rken at berede Herrens Veie</rs>.</p>
    
<p rend="firstIndent">Der var nemlig fra <placeName key="fak92">Sverrig</placeName> ankommet Sendebud til Keiseren, som, iblandt Andet, <seg type="com" n="com107">formeldte</seg>, at mange Svenskere havde Lyst til at christnes, og at deres Kong <persName key="pe2096">Bj&#x00F8;rn</persName> nok vilde tillade nogle duelige Pr&#x00E6;dikantere at forkynde Ordet, <seg type="com" n="com108">naar</seg> Keiseren vilde skaffe dem<note type="footnote" rendition="noFootLine"><p rend="noIndent">Adskilligt var her at sp&#x00F8;rge om, ogsaa Adskilligt af svenske B&#x00F8;ger at fort&#x00E6;lle, men den Anm&#x00E6;rkning maa her v&#x00E6;re nok, at Svenskere, som <hi rend="spaced">naturligviis</hi> veed bedre Beskeed om Oldtiden end Historien, kan <pb type="text" facs="1817_312_7_fax027.jpg" ed="A" n="127"/>fort&#x00E6;lle os, at allerede i <persName key="pe437">Karl den Stores</persName> Tid var Kirken i <placeName key="fak0">Linki&#x00F8;ping</placeName> med stor Bekostning opbygt, formodenlig af de <seg type="com" n="com109">Johanmagn&#x00E6;iske Kongers Bautastene</seg>.</p></note>. Flux blev nu <persName key="pe17">Ansgar</persName> kaldt til <pb type="text" facs="1817_312_7_fax027.jpg" ed="A" n="127"/>Hove, tog sig den svare Bestilling paa, og fik til Medhjelp en af sine Ungdoms-Venner: <persName key="pe2098">Vithmar</persName>, som havde v&#x00E6;ret Skolemester tillige med ham i det gamle <placeName key="his81">Korvei</placeName>. Besv&#x00E6;rlig var Reisen, de faldt iblandt R&#x00F8;vere, mistede hardtad al deres <seg type="com" n="com110">Foring</seg>, og maatte flygte i Land; men <persName key="pe17">Ansgar</persName> var dog ei at bev&#x00E6;ge til at opgive Reisen, og hans Standhaftighed seirede, saa de omsider naaede <placeName key="his93">Byrka</placeName><note type="footnote" rendition="noFootLine"><p rend="noIndent">Meget er <seg type="com" n="com111">tvistet</seg> om <placeName key="his93">Byrkas</placeName> Beliggenhed, uagtet Sagen er langt fra at v&#x00E6;re indviklet, <app type="corrNote" select="yes"><lem wit="GV">thi</lem><rdg wit="A">t hi</rdg><witDetail wit="A" n="24">NB: mellemrum i overskud</witDetail></app> at hvad der kaldes <seg type="com" n="com112">saa</seg>, l&#x00F8;ber ud i Eet med <hi rend="spaced"><placeName key="fak510">Sigtun</placeName>,</hi> viser Alt, og at ville, uden videre Underretning, gi&#x00F8;re n&#x00F8;iere Bestemmelser, er urimeligt.</p></note>. Der vare mange <hi rend="spaced">christne Fanger,</hi> som bleve inderlig glade over den Husvalelse med Ordet og Sacramenterne, der nu timedes dem, og med Kongens Tilladelse lode ogsaa enkelte Svenske sig d&#x00F8;be, hvoriblandt som den Ypperste n&#x00E6;vnes Landsh&#x00F8;fdingen <hi rend="spaced"><persName key="pe2095">Herigar</persName>.</hi> Saa <seg type="com" n="com113">t&#x00F8;vede</seg> da Pr&#x00E6;dikanterne der i halvandet Aar, uden at vi derom vide n&#x00F8;iere Beskeed, og vendte saa tilbage med et <hi rend="spaced">Runebrev</hi> til Keiseren, som Kongen selv havde skrevet<note type="footnote" rendition="noFootLine"><p rend="noIndent"><hi rend="romanType"><seg type="com" n="com114">Literis regia manu more ipsorum deformatis</seg>.</hi> At man uagtet dette Vidnesbyrd, og det tilh&#x00F8;rende af <pb type="text" facs="1817_312_7_fax028.jpg" ed="A" n="128"/><persName key="pe2090">Hraban</persName>, har tvivlet om Runers Brug hos <placeName key="fak24">Nordens</placeName> Hedninger, er ganske naturligt i en Tid der satte sin &#x00C6;re <seg type="com" n="com115">i Tvivl</seg>, men at den ikke tillige kaldte sin egen Forstand i Tvivl, var inconseqvent, og ved at begynde med denne s&#x00E6;rdeles grundede Tvivl, vil vi uden Tvivl faae bedre Forstand.</p></note>.</p>
            
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax028.jpg" ed="A" n="128"/>Hvorledes det imidlertid var gaaet i <placeName key="poet219">Dannemark</placeName>, hvor <persName key="pe17">Ansgar</persName> efterlod <persName key="pe2097">Gislemar</persName> som Pr&#x00E6;dikant hos <persName key="pe40">Harald</persName>, veed vi ikke, men at V&#x00E6;rket dog ikke var afbrudt, kan vi ski&#x00F8;nne, saavel af Tavsheden, som af den f&#x00F8;lgende Beretning, at Keiseren nu fandt det betimeligt i <placeName key="fak38">Hamborg</placeName> at oprette en <seg type="com" n="com116">nordalbingisk Erkestol</seg> for <persName key="pe17">Ansgar</persName><note type="footnote" rendition="noFootLine"><p rend="noIndent">Rimeligviis 831.</p></note>, og at den Guds Mand med s&#x00E6;rdeles Fremgang rygtede sit Kald saavel i Stiftet selv, som i <placeName key="poet219">Dannemarks</placeName> Egne.</p>
    
<p rend="firstIndent">Dog, just da Alt tegnede saa &#x00F8;nskeligt, da <persName key="pe17">Ansgar</persName> var, af Pave <persName key="pe2089">Gregor den Fjerde</persName>, beskikket ved Siden af <persName key="pe390">Ebbe</persName> til <seg type="com" n="com117">Legat</seg> i <placeName key="fak24">Norden</placeName> og <placeName key="his504">Venden</placeName>, medens <persName key="pe390">Ebbes</persName> Fr&#x00E6;nde <persName key="pe712">Gautbert</persName>, som det <seg type="com" n="com118">syndes</seg> med Held, forkyndte Ordet i <placeName key="fak92">Sverrig</placeName>, og hos <persName key="pe17">Ansgar</persName> daglig flere danske B&#x00F8;rn opvoxde til <seg type="com" n="com119">L&#x00E6;rere</seg>, da slog Pr&#x00F8;velsens Time, og en Ulykke rakde den anden Haand, ligesom for i F&#x00F8;dselen at kv&#x00E6;le det Barn, der til Herrens Priis og Kirkens Gavn var undfanget. Vikinge-Snekker omringede pludselig <pb type="text" facs="1817_312_7_fax029.jpg" ed="A" n="129"/><placeName key="fak38">Hamborg</placeName><note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe932">Adam Bremer</persName> s&#x00E6;tter 840, <persName key="pe920">Langebek</persName> mener derimod det skal v&#x00E6;re 845, men <persName key="pe303">Rimbert</persName> maa vel her staae til Troende, og det er klart (Cap. 18) at efter ham maa <placeName key="fak38">Hamborg</placeName> v&#x00E6;re br&#x00E6;ndt f&#x00F8;r Keiser <persName key="pe298">Ludvigs</persName> D&#x00F8;d, som indfaldt 840, og heller maatte man da vist rykke <persName key="pe932">Adams</persName> Aarstal tilbage end frem, is&#x00E6;r da <persName key="pe303">Rimberts</persName> Fort&#x00E6;lling ingenlunde peger paa en R&#x00E6;kke rolige Aar for <persName key="pe17">Ansgar</persName>.</p></note>, hvis H&#x00F8;vding, <persName key="pe2814">Berner</persName>, just var borte, <persName key="pe17">Ansgar</persName>, som i det f&#x00F8;rste &#x00D8;ieblik besluttede at gribe til V&#x00E6;rge, blev selv vankelmodig, og lod sin Kaabe i Stikken, for at undflye med <seg type="com" n="com120">Helgenbeen</seg>. Nu flygtede Alt hvad flygte kunde, med Vikinger i H&#x00E6;lene, som <seg type="com" n="com277">f&#x00E6;ldte</seg> nogle, fangede Andre, gave sig to N&#x00E6;tters Frist til at plyndre, og lode saa Byen opgaae i R&#x00F8;g. Her afbr&#x00E6;ndte da baade Kirke og Kloster<note type="footnote" rendition="noFootLine"><p rend="noIndent">Man antager at Kirken var bygget af <persName key="pe17">Ansgar</persName>, men da her kun n&#x00E6;vnes <hi rend="spaced">een</hi> Kirke, og der var en fra <persName key="pe437">Carls</persName> Tid, skulde der meer til at bevise det end <persName key="pe303">Rimberts</persName>: <hi rend="romanType"><seg type="com" n="com121">miro opere magisterio Domini Archiepiscopi <hi rend="spaced">constructa</hi></seg><hi rend="spaced">,</hi></hi> der vist ikke betyder andet end Udpyntning, is&#x00E6;r da <persName key="pe303">Rimbert</persName> pleier at bruge <hi rend="spaced"><hi rend="romanType"><seg type="com" n="com122">fabricare</seg></hi></hi> om egenlig Bygning.</p></note> med Alt hvad dertil h&#x00F8;rde, og iblandt Andet en vakker Bogsamling: Keiserens Gave, men den Fromme tr&#x00F8;stede sig med <persName key="pe3049">Jobs</persName> de herlige Ord: <rs type="bible" key="Job 1,21" rend="quote">Herren gav, Herren tog, Herrens Navn v&#x00E6;re lovet!</rs> <pb type="text" facs="1817_312_7_fax030.jpg" ed="A" n="130"/>Nu, som det synes, just i &#x00D8;del&#x00E6;ggelsens Dage, fik han en Jobspost, der maatte dybt bedr&#x00F8;ve ham, thi, ventelig med den uddrevne Biskop selv, fik han den Tidende, at de svenske Hedninger i et rasende Opl&#x00F8;b havde stormet <persName key="pe712">Gautberts</persName> Huus, myrdet hans Fr&#x00E6;nde <persName key="pe2815"><app type="corrNote" select="yes"><lem wit="GV">Nithard</lem><rdg wit="A">Nithord</rdg><witDetail wit="A" n="6" rend="ft"></witDetail></app></persName><note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe2815">Nithards</persName> D&#x00F8;d ans&#x00E6;ttes af de Korveiske Annaler til 832, og jeg finder det meget rimeligt, at dette er Aarstallet, baade for <persName key="pe712">Gautberts</persName> Udjagelse og <placeName key="fak38">Hamborgs</placeName> Brand. <persName key="pe2087">Ardgarius</persName> er da sendt til <placeName key="fak92">Sverrig</placeName> 839, og hermed passer det s&#x00E6;rdeles godt, at <persName key="pe303">Rimbert</persName> (Cap. XIX.) knytter Talen om Keiserens D&#x00F8;d til den om <persName key="pe2087">Ardgars</persName> Ophold i <placeName key="fak92">Sverrig</placeName>.</p></note>, og med Spee og Spot udjaget ham og hans &#x00F8;vrige F&#x00F8;lgesvende saagodt som n&#x00F8;gne. Da nu den gamle <persName key="pe298">Ludvig</persName> d&#x00F8;de, steeg <persName key="pe17">Ansgars</persName> Tr&#x00E6;ngsel til det Yderste, thi <persName key="pe743">Kulle-Carl</persName>, i hvis Lod <placeName key="fak407">Flandern</placeName> faldt, var ugudelig nok til, at anmasse sig <placeName key="fak0">Turholt</placeName>, som han ski&#x00E6;nkede sin Yndling Reginar, hardtad alle forlode den fattige, huusvilde Erkebisp, som ventelig med de Faa, der bleve ham troe, har opholdt sig deels i det nye <placeName key="fak89">Korvei</placeName>, og deels paa Reiser i <placeName key="fak166">Holsteen</placeName> og <placeName key="fak76">Jylland</placeName>, thi <persName key="pe303">Rimbert</persName> vidner udtrykkelig, at ikke selv Armoden bragde ham til at forlade sin Post, og fors&#x00F8;mme sit Kald.</p>
    
<p rend="firstIndent">I det mindste to Aar har denne st&#x00E6;rke Pr&#x00F8;velse varet, men da vendte Bladet sig, og <persName key="pe17">Ansgar</persName> <pb type="text" facs="1817_312_7_fax031.jpg" ed="A" n="131"/>fik Bod for sin Vaande, thi nu d&#x00F8;de <persName key="pe2092">Leuderik</persName>, Bispen i <placeName key="fak94">Bremen</placeName>, og <persName key="pe925">Ludvig den Tydske</persName>, der omsonst havde formanet sin Broder til at afstaae fra sit Kirkeran, greb til det Raad, med pavelig Tilladelse, at sammensmelte Stifterne <placeName key="fak38">Hamborg</placeName> og <placeName key="fak94">Bremen</placeName><note type="footnote" rendition="noFootLine"><p rend="noIndent">Aarstallet er uvist, dog er 847 det rimeligste, og senere tillader hverken <persName key="pe932">Adams</persName> Regning eller andre Grunde at s&#x00E6;tte det.</p></note>.</p>
    
<p rend="firstIndent">Nu oplivedes den Frommes Haab og Nidki&#x00E6;rhed paa Nye, og saavel ved Gaver, som ved anden Tjeneste og ki&#x00E6;rlig Tale, str&#x00E6;bde han at vinde Kong <persName key="pe301">Harek</persName>, som paa den Tid skal have havt hele <placeName key="fak14">Danmarks</placeName> Rige <seg type="com" n="com278">i Vold</seg><note type="footnote" rendition="noFootLine"><p rend="noIndent">Navnet skrives hos <persName key="pe303">Rimbert</persName> <hi rend="romanType">Oricus</hi> og <hi rend="romanType">Horicus,</hi> og man har antaget det for Erik, men da <persName key="pe303">Rimbert</persName> kalder den svenske Erik <hi rend="romanType">Ericus,</hi> maa han have havt sin Grund til at kalde den danske Konge anderledes, og jeg har derfor heller valgt Harek, som er et gammelt nordisk Navn, og, saavidt jeg husker, ogsaa i et islandsk Sl&#x00E6;gt-Register till&#x00E6;gges denne Konge.</p></note>. Det lykkedes ham ogsaa, thi som <persName key="pe925">Ludvig Tydskers</persName> Sendebud fik han, ved Underhandlinger, Leilighed til at l&#x00E6;gge baade sin Forstand og sin &#x00C6;rlighed for Dagen, saa at Danner-Kongen troede ham i verdslige Ting blindt paa hans Ord, og s&#x00F8;gde hans Raad. Det kunde da ikke feile, at jo Kongen maatte give Agt paa hans Tale <pb type="text" facs="1817_312_7_fax032.jpg" ed="A" n="132"/>om de himmelske Ting, det var ham en Lyst at h&#x00F8;re <rs type="title" key="title788">Bibelens</rs> hellige Frasagn, og uagtet han, man veed ei hvorfor, n&#x00F8;lede med selv at lade sig christne, forsikkrede han dog, at han gierne vilde have <persName key="pe45">Christi</persName> Yndest. Da tog <persName key="pe17">Ansgar</persName> ham paa Ordet med den Forsikkring, at den st&#x00F8;rste <seg type="com" n="com280">Villighed</seg>, han kunde gi&#x00F8;re den Herre <persName key="pe45">Christus</persName>, var at tillade en Kirkes Opbyggelse i sit Rige, hvor der altid kunde v&#x00E6;re en Pr&#x00E6;st ved Haanden, til at udstr&#x00F8;e Ordets S&#x00E6;d og d&#x00F8;be hvem d&#x00F8;bes vilde. Dertil sagde han Ja af Hjertens Grund, og anviste Plads baade til Kirke og Pr&#x00E6;stegaard, paa det allerbekvemmeste Sted, nemlig i <placeName key="his95">Slesvig</placeName>, som var en folkerig Markedsbye, og hvor der <seg type="com" n="com126">alt</seg> fandtes en god Deel Christne, som vare d&#x00F8;bde, deels i <placeName key="his80">Dorstad</placeName>, og deels i <placeName key="fak38">Hamborg</placeName>. Nu bygdes da vor <hi rend="spaced"><placeName key="his213">Frue Kirke</placeName></hi> i <placeName key="his95">Slesvig</placeName><note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe920">Langebek</persName> mener 851.</p></note>, og mange, selv fornemme Folk, lode sig d&#x00F8;be, men dog vare de langt Flere, som kun lode sig <seg type="com" n="com127">korse</seg>, og opsatte Daaben til det Yderste, for, som de meende, at v&#x00E6;re Himlen desvissere, eller i Almindelighed vel fordi de meende, at kunne tage sig Christendommens str&#x00E6;nge Bud lidt lettere.</p>
    
<p rend="firstIndent">Ei glemde dog <persName key="pe17">Ansgar</persName> over <placeName key="poet219">Dannemark</placeName> de fjernere Egne, hvor han havde plantet en Kvist af <rs type="bible" key="1 Mos 2,9" rend="allusion">Livets Tr&#x00E6;</rs>, som han maatte haabe til Gud, skulde, <pb type="text" facs="1817_312_7_fax033.jpg" ed="A" n="133"/>trods alle fiendtlige Anfald, dog ei aldeles henvisne. Syv Aar efter <persName key="pe712">Gautberts</persName> Fordrivelse, havde de faa Christne i <placeName key="his93">Byrka</placeName> aldeles manglet en Sj&#x00E6;les&#x00F8;rger, og det er heel <seg type="com" n="com128">m&#x00E6;rkeligt</seg>, hvad man l&#x00E6;ser om <persName key="pe2095">Herigars</persName> Anf&#x00E6;gtelser og Standhaftighed i dette Tidsrum. Endelig havde <persName key="pe17">Ansgar</persName>, mest af Omsorg for denne sin Fosters&#x00F8;n, overtalt en Eremit, ved Navn <persName key="pe2087">Ardgarius</persName>, til at bes&#x00F8;ge <placeName key="fak92">Sverrig</placeName>, og det er, som <persName key="pe303">Rimbert</persName> siger, <seg type="com" n="com129">aabenbart</seg>, at Eremiten kom der mest for at staae den Gi&#x00E6;ve bi i hans sidste Timer, thi han kom, som han dertil var kaldet, og drog saa atter sin Vei, af Lyst til det eensomme Levnet. Nu, da man vel kan sige, <rs type="bible" key="Matt 2,9" rend="allusion">Stjernen stod over Hytten i <placeName key="fak24">Nordens</placeName> <placeName key="fak439">Bethlehem</placeName></rs>, haabede <persName key="pe17">Ansgar</persName>, at Timen var kommet, da man ogsaa i <placeName key="fak92">Sverrig</placeName> vilde oplade &#x00D8;iet for dens Glands, og <seg type="com" n="com130">handlede</seg> derfor med <persName key="pe712">Gautbert</persName> om en Fornyelse af Ordets Pr&#x00E6;diken i hine Egne, men <persName key="pe712">Gautbert</persName> <seg type="com" n="com131">tr&#x00F8;stede</seg> sig ikke til igien at gi&#x00E6;ste et Sted, hvor <seg type="com" n="com281">saa beedsk en Kalk var ham iski&#x00E6;nket</seg>, og meende det var bedst, at den gik, som havde baaret Ordet did, og fundet aabne &#x00D8;ren. Vil du noget saa gi&#x00F8;r det selv! var da Tr&#x00F8;sten <persName key="pe17">Ansgarius</persName> fik, og ihvorvel Ingen kunde lastet ham, om han havde unddraget sine Skuldre fra en fremmed Byrde, aldenstund han havde nok i sin egen, saa var dog <pb type="text" facs="1817_312_7_fax034.jpg" ed="A" n="134"/>hans Nidki&#x00E6;rhed og Sagtmodighed saa stor, at han uden Knur paatog sig den, og besluttede endnu engang at drage over Havet. Vel &#x00E6;ngstedes han af bange Tvivl, men et Dr&#x00F8;mmesyn tr&#x00F8;stede ham, thi han dr&#x00F8;mde om sin Bekymring, og <seg type="com" n="com132">syndes</seg> han var i en vidtl&#x00F8;ftig Borg med mange V&#x00E6;relser, hvor En kom til ham med den Tidende, at der i Borgen var en Prophet, <persName key="pe713">Adelard</persName> nemlig hans gamle Abbed, som kunde spaae ham Reisens Udfald, og lindre hans Vaande, men selv maatte han see til at finde ham. Det lykkedes, og saasnart <persName key="pe713">Adelard</persName> saae ham, tog han til sit Sprog og sagde: <rs type="bible" key="Es 49,1-3" rend="reference"><seg type="com" n="com133">h&#x00F8;rer</seg>, I &#x00D8;er! og <seg type="com" n="com134">m&#x00E6;rker</seg>, I Folk i det Fjerne! Herren dig kaldte uf&#x00F8;dt, og i Moders Liv ihukom Han dit Navn, Han satte din Mund som skarpen Sv&#x00E6;rd, i Skyggen af sin Haand Han dig skjulde, Han satte dig <seg type="com" n="com282">alt</seg> som en udvalgt Piil i Skjul i sit Kogger, og Han sagde til dig: min Tjener er du, thi i dig vil jeg vise mig herlig.</rs> Derpaa udstrakde Propheten sin H&#x00F8;ire, og medens <persName key="pe17">Ansgar</persName> kn&#x00E6;lende ventede hans Velsignelse, blev han ved: <rs type="bible" key="Es 49,5" rend="reference">see nu siger Herren som dannede dig i Moders Liv til sin Tjener</rs>, <rs type="bible" key="Es 49,6" rend="reference">givet dig har jeg til Hedningers Lys, og du skal v&#x00E6;re til Salighed for dem til Jorderigs Ender</rs>. <rs type="bible" key="Es 49,7" rend="reference">Konger skal see det, og Fyrster opstaae og tilbede Herren din <pb type="text" facs="1817_312_7_fax035.jpg" ed="A" n="135"/>Gud og <placeName key="fak458">Israels</placeName> Hellige</rs>; <rs type="bible" key="Es 55,5" rend="reference">thi han skal herliggi&#x00F8;re dig</rs><note type="footnote" rendition="noFootLine"><p rend="noIndent">I vor oplyste Tid kan det vel gi&#x00F8;res behov at henvise til <rs type="bible" key="Es 49" rend="normForm">Esaias 49</rs>, hvoraf Talen er tagen.</p></note>.</p>
    
<p rend="firstIndent">Det beh&#x00F8;ver ingen Forklaring, hvad Indtryk en saadan Dr&#x00F8;m maatte gi&#x00F8;re paa <placeName key="fak24">Nordens</placeName> fromme Apostel, thi man begriber let, hvad <persName key="pe303">Rimbert</persName> tilf&#x00F8;ier, at han ved &#x00D8;erne t&#x00E6;nkde paa <placeName key="fak14">Danmark</placeName>, og paa <placeName key="fak92">Sverrig</placeName> ved Jorderigs Ende, men at de sidste Ord klang for ham som en Forj&#x00E6;ttelse af Martyr-Kronen, det begribe vi kun, ved at mindes, at den stedse sv&#x00E6;vede for hans &#x00D8;ine som Bel&#x00F8;nningen for al hans Strid og M&#x00F8;ie paa Jorden.</p>
    
<p rend="firstIndent">Nu gav da <persName key="pe17">Ansgar</persName> sig paa Reisen, og Kong <persName key="pe301">Harek den Gamle</persName>, som <seg type="com" n="com135">alt</seg> l&#x00E6;nge forud havde lovet al den Bistand, der stod i hans Magt, forsynede ham med en Anbefaling til den svenske Kong <persName key="pe714">Oluf</persName> af f&#x00F8;lgende Indhold: den Guds Tjener som Kong <persName key="pe925">Ludvig</persName> herved sender dig i Riget, kiender jeg tilbunds, og jeg har aldrig i mit Liv seet en Mand saa god, eller i noget Menneske fundet Mage til <app type="corrNote" select="yes"><lem wit="GV">&#x00C6;rlighed;</lem><rdg wit="A">&#x00C6;rlighed<g rend="reverse" rendition="rotate">;</g></rdg><witDetail wit="A" n="20" rend="ot"/></app> derfor har jeg ladet den samme velkiendte hellige Mand gi&#x00F8;re i mit Rige, til Christendommens Bedste, Alt hvad han vilde, og beder nu dig, at du vil gi&#x00F8;re ligesaa, og lade ham som han &#x00F8;nsker, og<pb type="text" facs="1817_312_7_fax036.jpg" ed="A" n="136"/>saa i dit Rige f&#x00F8;re Christendom paa Fode, thi du kan troe at hans Hu staaer ikke til dermed at stile paa Andet end hvad som godt og ret kan v&#x00E6;re<note type="footnote" rendition="noFootLine"><p rend="noIndent">Jeg kan ikke forestille mig andet, end at det har v&#x00E6;ret et Brev, men Udtrykket: <hi rend="romanType"><seg type="com" n="com136">missum et <app type="corrNote" select="yes"><lem wit="GV">signum</lem><rdg wit="A">fignum</rdg><witDetail wit="A" n="24" rend="ft"></witDetail></app></seg></hi> (<hi rend="spaced">Ordsending</hi> og <hi rend="spaced"><seg type="com" n="com283">J&#x00E6;rtegn</seg></hi> synes her oversat), n&#x00F8;der vel til i al Fald at tage et <app type="corrNote" select="yes"><lem wit="GV">Sendebud</lem><rdg wit="A">Sendebnd</rdg><witDetail wit="A" n="26" rend="ft"></witDetail></app> med.</p></note>.</p>
    
<p rend="firstIndent">Efter tyve Dages Seilads kom <persName key="pe17">Ansgar</persName> til <placeName key="his93">Byrka</placeName>, men en mere ubeleilig Tid <seg type="com" n="com137">syndes</seg> han aldrig at kunne have truffet, saa man vel maa t&#x00E6;nke med <persName key="pe303">Rimbert</persName>, at <seg type="com" n="com138">Fanden drev her aabenbarlig sit Spil</seg>, og meende at have lavet den Fromme et Bad, der skulde betage ham Umagen med at komme tredie Gang. Den ganske Stad var nemlig forvirret derved, at En nylig var kommet paa Thinge og havde fortalt, hvordan han havde v&#x00E6;ret i Gudernes Forsamling, og havde faaet det &#x00C6;rende at sige fra dem til Kongen og Folket: l&#x00E6;nge have I nu udi os havt naadige Guder, og i <seg type="com" n="com284">langsommelig</seg> Tid, under vores m&#x00E6;gtige Bistand, i <seg type="com" n="com139">Fosterlandet</seg> nydt Lykke og Fred og stor Overfl&#x00F8;dighed; ogsaa har vi <seg type="com" n="com285">annammet</seg> af eder tilb&#x00F8;rlig Offring og Tjeneste, og v&#x00E6;ret vel forn&#x00F8;iede med eders Dyrkelse. Nu derimod <seg type="com" n="com140">minker det</seg> med de aarlige Offringer, og sjelden h&#x00F8;rer man et frivilligt L&#x00F8;fte, ja, hvad der endnu er det v&#x00E6;rste, I f&#x00F8;re os en fremmed Gud paa Halsen og s&#x00E6;tte ham <pb type="text" facs="1817_312_7_fax037.jpg" ed="A" n="137"/>&#x00F8;verst<note type="footnote" rendition="noFootLine"><p rend="noIndent">Man l&#x00E6;ser overalt (Cap. 23) <hi rend="romanType"><seg type="com" n="com141">super vos introducitis</seg>,</hi> men det skal sikkert v&#x00E6;re <hi rend="romanType"><hi rend="spaced"><seg type="com" n="com142">nos</seg>,</hi></hi> som man <seg type="com" n="com143">og</seg> kan see baade <persName key="pe2094">Gvaldo</persName> og den svenske Overs&#x00E6;tter har l&#x00E6;st.</p></note>. Dersom I da herefter vil have vor Naade, da maae I fornye og forst&#x00F8;rre de fors&#x00F8;mde Offringer og fordobble eders L&#x00F8;fter, og ingenlunde <seg type="com" n="com144">tilst&#x00E6;de</seg> den fremmede Guds Dyrkelse, som er os forhadt, at &#x00F8;ves eller udbredes; men staaer nu engang eders Hu til ny Guder, og har I ikke nok i os, da ere vi enige om, at optage en af eders egne <seg type="com" n="com145">fremfarne</seg> Konger: <seg type="com" n="com146">Gammel-Erik</seg>, i vort Samfund, saa han herefter skal regnes <seg type="com" n="com147">i Gudernes Tal</seg>. Det Ord faldt i god Jord, under stor St&#x00F8;i blev der besluttet at bygge et Tempel til Gammel-Erik, og man var just i F&#x00E6;rd med at fremb&#x00E6;re ham et Offer som Troens F&#x00F8;rste-Gr&#x00F8;de, da <persName key="pe17">Ansgar</persName> kom til Lands. Hans gamle Venner tr&#x00F8;stede ham derfor ilde, og erkl&#x00E6;rede, at det kunde slet ikke nytte, for &#x00D8;ieblikket at t&#x00E6;nke paa den Ting han havde for, men raadte ham derimod, hvis han havde nogen Kostbarheder med sig, da at give Kongen dem, for at slippe bort med Livet. Nei, sagde <persName key="pe17">Ansgar</persName>, for mit Liv giver jeg ikke en D&#x00F8;it, thi er det Guds Villie, da er jeg rede til for hans Skyld at lide baade Pine og D&#x00F8;d. Saa blev han da meldt hos Kongen, hvem han b&#x00F8;d til Gi&#x00E6;st, og frembar sit &#x00C6;rende, ledsaget med dy<pb type="text" facs="1817_312_7_fax038.jpg" ed="A" n="138"/>rebar <seg type="com" n="com286">Ski&#x00E6;nk</seg>, og den Slags <seg type="com" n="com319">Apostoliskhed</seg> fandt Naade for Kongens &#x00D8;ine, saa han forsikkrede <persName key="pe17">Ansgar</persName> om sin Velvillighed, men tilf&#x00F8;iede, at da Folket i et Opr&#x00F8;r havde uddrevet de forrige Pr&#x00E6;dikanter, saa hverken kunde eller turde han give nogen Tilladelse, f&#x00F8;rend han ved Lodkastning havde spurgt Guderne, og paa Thinge Folket til Raads. Jeg skal imidlertid, sagde han, paa n&#x00E6;ste Thing selv tale din Sag, vil Guderne og Folket, da skal den gaae igiennem, men hvis ikke, skal du betids faae det at vide<note type="footnote" rendition="noFootLine"><p rend="noIndent">Denne Fort&#x00E6;lling med samt <persName key="pe303">Rimberts</persName> Anm&#x00E6;rkning: <hi rend="romanType"><seg type="com" n="com149">sic qvippe apud eos moris est, ut qvodcunqve negotium publicum, magis in populi unanima voce, qvam in regia consistat potestate</seg>,</hi> er et af de uigiendriveligste <app type="corrNote" select="yes"><lem wit="GV">Beviser</lem><rdg wit="A">Bevisrr</rdg><witDetail wit="A" n="23" rend="ft"/></app> for Bogens &#x00C6;gthed, som man mindst skulde t&#x00E6;nkt en Svensker vilde bestride. Hvo som kiender <rs type="title" key="title551">Snorro</rs> og is&#x00E6;r <rs type="title" key="title0">Hellig Olavs Saga</rs>, veed hvad jeg mener.</p></note><app type="corrNote" select="yes"><lem wit="GV">. Med</lem><rdg wit="A"> Med</rdg><witDetail wit="A" n="11" rend="mt">Punktum mangler efter indvisningstegn til fodnote. Af hensyn til kodningen kobles noten her på første ord i den efterfølgende sætning.</witDetail></app> B&#x00F8;n og Faste s&#x00F8;gde nu Ordets Tjener, <seg type="com" n="com245">som man kan vide</seg>, sin Herre <seg type="com" n="com150">paa Haand</seg>, og ingenlunde forgi&#x00E6;ves, thi da Thingdagen n&#x00E6;rmede sig, og han, ret inderlig beklemt, h&#x00F8;rde Messe hos <persName key="pe715">Eribert</persName>, sin F&#x00F8;lgesvend, og laae paa sit Ansigt i gudelig Andagt, medens Pr&#x00E6;sten indviede Sacramentet, see, da nedlynede Lys og Kraft i hans <seg type="com" n="com151">Barm</seg> fra det H&#x00F8;ie, tr&#x00F8;stet opstod han, og ventede frimo<pb type="text" facs="1817_312_7_fax039.jpg" ed="A" n="139"/>dig paa Dagen, som skulde krone hans Haab og retf&#x00E6;rdiggi&#x00F8;re hans Tillid. I Forveien <seg type="com" n="com152">alt</seg> blev Sagen forhandlet mellem Kongen og H&#x00F8;vdingerne, Lod blev kastet paa aaben Mark, og viste, at det var Guddommens Villie, at Christendom skulde nu have Fodf&#x00E6;ste i Landet, og saa god en Begyndelse kunde ei andet end som et lykkeligt Varsel beseigle den Frommes Haab, og gi&#x00F8;re ham glad i sin Gud, <rs type="bible" key="Ordsp 16,33" rend="reference1787">i hvis Haand selv Lodderne ere, som kastes i Ski&#x00F8;d</rs>. Endelig kom den forventede Dag, Folket var samlet i <placeName key="his93">Byrka</placeName>, og Kongen lod, efter Landsens Skik, sin <seg type="com" n="com153">Drost</seg> udraabe hvad de Fremmedes &#x00C6;rende var. Bulder og Gny var Svaret man h&#x00F8;rde, og Udsigten var ikkun m&#x00F8;rk, men nu opstod midt i Bonde-Flokken en <seg type="com" n="com154">Graaski&#x00E6;g</seg><note type="footnote" rendition="noFootLine"><p rend="noIndent">Det var sagtens <placeName key="fak218">Uplands</placeName> Lagmand, som vi af <rs type="title" key="title551">Snorro</rs> kan slutte.</p></note>, talde og sagde: <seg type="com" n="com155">h&#x00F8;rer</seg> mig, Konge og Folk! <seg type="com" n="com287">om den Gud at tale</seg>, da er der nok iblandt os, som veed, hvor synderlig hjelpsom han er imod hvem, som til <seg type="com" n="com156">Hannem</seg> slaaer Lid, thi det har saa mange af os meer end een Gang erfaret, baade i Havsn&#x00F8;d, og i alskens Vaande. Hvi skal vi da nu forkaste, hvad som vi veed er os baade <seg type="com" n="com288">n&#x00F8;dt&#x00F8;rftigt</seg> og nyttigt! Har ikke Folk som <seg type="com" n="com157">fornam</seg> at den Troe var til Nytte, reist herfra til <placeName key="his80">Dorstad</placeName>, blot for at d&#x00F8;bes, det er, som vi <pb type="text" facs="1817_312_7_fax040.jpg" ed="A" n="140"/>veed, en farlig Seilads, og nutildags heel usikker <seg type="com" n="com158">for Vikingers Skyld</seg>, og skulde vi da <seg type="com" n="com159">forskyde</seg> hvad som vi f&#x00F8;r med M&#x00F8;ie har s&#x00F8;gt, nu da det kommer os selv i M&#x00F8;de! skulde vi ikke med Gl&#x00E6;den <seg type="com" n="com160">tilst&#x00E6;de</seg> den Guds Tjenere Ophold iblandt os, hvis Gunst vi veed er i mange <seg type="com" n="com240">Stykker</seg> til Gavn! Derfor, godt Folk! <seg type="com" n="com161">seer</seg> til, hvad I gi&#x00F8;r, og <seg type="com" n="com162">staaer ikke selv i eders eget Lys</seg>! thi <seg type="com" n="com289">naar</seg> vi engang kan falde i Unaade hos vore egne Guder, da er det godt, at have den Guds Naade som <hi rend="spaced">altid</hi> baade kan og vil hjelpe Enhver som ham paakalder. Aldrig saasnart havde han <seg type="com" n="com163">udtalt</seg>, f&#x00F8;rend alle med een Mund raabde, at <persName key="pe45">Christi</persName> Pr&#x00E6;ster skulde baade have Lov til at blive hos dem, og til at forrette Sacramenterne; kort efter blev der holdt Thing i den anden Part af Riget<note type="footnote" rendition="noFootLine"><p rend="noIndent">Ventelig i <placeName key="fak1064">Vester-G&#x00F8;tland</placeName>, thi det f&#x00F8;rste Thing holdtes i <placeName key="his93">Byrka</placeName>.</p></note>, hvor samme Beslutning blev taget, og nu gav Kongen <persName key="pe17">Ansgar</persName> Forlov til at bygge en Kirke, og lade ved Pr&#x00E6;ster Troen udbrede, saavidt han kunde i hele Riget, Kongen gav en Toft til Byggeplads for Kirken, <persName key="pe17">Ansgar</persName> ki&#x00F8;bde en anden med samt et Huus til <persName key="pe715">Eribert</persName>, som blev der, og reiste saa gladelig hjem<note type="footnote" rendition="noFootLine"><p rend="noIndent">Paa hvad Tid denne svenske Reise er gaaet for sig, veed man ikke, men mere end et Par Aar f&#x00F8;r <persName key="pe301">Hareks</persName> <pb type="text" facs="1817_312_7_fax041.jpg" ed="A" n="141"/>Fald, kan man efter <persName key="pe303">Rimberts</persName> Udtryk neppe s&#x00E6;tte den, og, saavidt man veed, faldt <persName key="pe301">Harek</persName> 854.</p></note>.</p>
    
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax041.jpg" ed="A" n="141"/>En ny Pr&#x00F8;velse beredtes imidlertid den Fromme, thi ikke ret l&#x00E6;nge efter hans Hjemkomst, skedte det, at Kong <persName key="pe301">Harek den &#x00C6;ldre</persName> faldt i et Slag mod nogle af hans Fr&#x00E6;nder, som dreve S&#x00F8;r&#x00F8;verie og h&#x00E6;rgede paa hans Rige, og det var ikke dermed nok, at <persName key="pe17">Ansgar</persName> mistede sin kongelige Velynder, men i samme blodige Slag, faldt hardtad alle de Venner han <app type="corrNote" select="yes"><lem wit="GV">havde</lem><rdg wit="A">baade</rdg><witDetail wit="A" n="8">A's ordlyd giver ikke mening; 'både' stiller en forventning op om et efterfølgende 'og', som ikke kommer. Verballedet er tilmed mangelfuldt. Ganske vist kan Gr. undlade visse modalverber, men en korpussøgning på "han havt" viser, at denne konstellation altid har et modalverbum tilknyttet. Fejlens ration kan være enten en fejllæsning fra sætterens side, eller to separate aflæggerfejl: b for h, og a for v.</witDetail></app> havt i Danner-Kongens Gaard, og under <persName key="pe302">Harek den Yngre</persName> kom Folk af andet Sind til at staae for Styret. Disse tilskreve de fort&#x00F8;rnede Guders Vrede Landets Ulykke, og raadte til at udslette hvert Spor af den ny Guds Dyrkelse, i Spidsen for disse Raadgivere stod en Grev <persName key="pe716">Hove</persName> i <placeName key="fak165">Slesvig</placeName>, og F&#x00F8;lgen blev, at man, vel ikke nedrev, men dog sp&#x00E6;rrede Kirken der, forb&#x00F8;d den christelige Guds-Tjeneste, og n&#x00F8;dte Pr&#x00E6;sten til at tage Flugten. <seg type="com" n="com164">Svarlig</seg> bedr&#x00F8;vet herover klagede <persName key="pe17">Ansgar</persName> sin N&#x00F8;d for den eneste Ven, paa hvis Hjelp han <seg type="com" n="com165">end</seg> turde haabe: Kongen foroven, og gik ei heller utr&#x00F8;stet fra ham, thi han fandt i sit Hjerte, at hverken var den Konges&#x00F8;n faldet i Slaget, ei heller var han tilsinds at r&#x00F8;mme <placeName key="poet219">Dannemark</placeName> og lade Fienden raade. Med Haab paa ham <seg type="com" n="com166">lavede</seg> <persName key="pe17">Ansgar</persName> sig nu til at gi&#x00E6;ste den unge Danner-Konge, og bede for Kirkens Fred, <pb type="text" facs="1817_312_7_fax042.jpg" ed="A" n="142"/>men f&#x00F8;r han endnu kom afsted, fik han Tidende om, at Grev <persName key="pe716">Hove</persName> var i Unaade afsat fra sin Bestilling, og Bud fra Kongen om at skikke ham Pr&#x00E6;sten tilbage igien, da han skattede <persName key="pe45">Christi</persName> Yndest ligesaa h&#x00F8;it som hans <seg type="com" n="com167">Formand</seg>. Siden kom <persName key="pe17">Ansgar</persName> selv Kongen i Tale, is&#x00E6;r ved Hjelp af Grev <persName key="pe717">Burkard</persName>, som var af Konge-Sl&#x00E6;gten, og havde i den gamle <persName key="pe301">Hareks</persName> Dage v&#x00E6;ret Christendommens ivrige Beskytter, og den unge Konge stadf&#x00E6;stede nu ikke alene sin <seg type="com" n="com241">Formands</seg> Velgierninger, men gik endog videre, i det han baade tillod de Christne at have en Klokke i deres Kirke, som ellers havde v&#x00E6;ret Hedningerne en Vederstyggelighed, og udviiste i <placeName key="fak96">Ribe</placeName> Byggeplads til en ny Kirke, der skulde have sin egen Pr&#x00E6;st<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe920">Langebek</persName> henf&#x00F8;rer dette til 855, men stod det store Slag 54, synes det mig ikke rimeligt, at Kirke-Sagen i saa kort Tid giennemgik sine <seg type="com" n="com168">Fatalia</seg>.</p></note>.</p>
            
<p rend="firstIndent">Saaledes fik da Kirken fast Fod i <placeName key="fak76">Jylland</placeName>, og ventelig skedte det i <persName key="pe17">Ansgars</persName> sidste r&#x00F8;rige Dage, thi <placeName key="his0">Ribe-Kirkens</placeName> Bygning er den sidste danske Tildragelse <persName key="pe303">Rimbert</persName> omtaler, og man kunde hardtad sige, det maatte <seg type="com" n="com290">saa</seg> v&#x00E6;re: det var Kronen hvormed Historien l&#x00F8;nnede V&#x00E6;rket, og levende mindes vi herved om det Langdrag: den langsomme, men sikkre historiske Gang, der saa kiendelig spores i Alt hvad <placeName key="poet219">Dannemark</placeName> angaaer. Netop en <seg type="com" n="com169"><hi rend="spaced">Menneske-Alder</hi></seg> <pb type="text" facs="1817_312_7_fax043.jpg" ed="A" n="143"/>henskrider fra den Dag Kong <persName key="pe40">Harald</persName> d&#x00F8;bes til den, da med en ud&#x00F8;bt Jyde-Konges, og da <app type="corrNote" select="yes"><lem wit="GV">sikkerlig</lem><rdg wit="A">fikkerlig</rdg><witDetail wit="A" n="2" rend="ft"/></app> med Folkets, gode Villie, den f&#x00F8;rste Kirke bygges; alt som den Sl&#x00E6;gt opvoxer, til hvis &#x00D8;re, <seg type="com" n="com170">alt</seg> i Barndommen, Rygtet om Christendom er tr&#x00E6;ngt, da voxer <seg type="com" n="com171">og</seg> Begi&#x00E6;rligheden efter den, og just da denne Sl&#x00E6;gt med <persName key="pe302">Harek <hi rend="spaced">Barn</hi></persName>, begynder at raade, da F&#x00F8;rste-Gr&#x00F8;den af Landets B&#x00F8;rn er modnet til et Offer paa Guds Alter, see vi Trodsen udt&#x00F8;mme sig i et vildt Krampetr&#x00E6;k, og Korset, med <seg type="com" n="com172">Mai</seg> omvundet, holde sit Indtog. Hvad her sees i det mindre, kommer i det St&#x00F8;rre ligedan til Syne; thi saaledes forts&#x00E6;tter Christendommen langsom og stille sin Gang, indtil vi see den i <persName key="pe249">Thyre Dannebod</persName> ved Leirekongens Side. I hende har den udviklet sin himmelske Blomst med en Glands, for hvilken selv Trodsen i den steenhaarde <persName key="pe412">Gorm</persName> maa kn&#x00E6;le, ski&#x00F8;ndt han forsmaaer Duften, og bek&#x00E6;mper Roden. I <persName key="pe299">Harald Blaatan</persName> see vi de stridige Elementer, der ei kan sammensmelte, og en Kamp opstaaer, hvori den Ulyksalige s&#x00F8;nderslider sig selv. <persName key="pe444">Svend <hi rend="spaced">Tve-Ski&#x00E6;g</hi></persName> er i dette Stykke sin Faders Skygge: <rs type="bible" key="Matt 11,7" rend="reference">et R&#x00F8;r, som drives hid og did af Veiret</rs>, i hans Dage afsondrer sig paa Viking-Snekken, hvad der ei vil christnes, og under <persName key="pe335">Knud</persName> see vi Folk og Konge enige om, af al Magt at bygge paa Kirken. Man l&#x00E6;gge <pb type="text" facs="1817_312_7_fax044.jpg" ed="A" n="144"/>nu kun M&#x00E6;rke til, at hvad her er sagt, kun gi&#x00E6;lder Gangen og ei Vandrings-M&#x00E6;ndene, kun Bygningen, ei H&#x00E6;nderne, saa her er ikke Talen om, hvad Christendom det var, som under <persName key="pe335">Knud</persName> vandt en historisk Seier, men kun om det m&#x00E6;rkelige Langdrag i Skiftet, der <seg type="com" n="com173">og</seg> siden, i den velbekiendte Tid: i Reformationens Dage, klarlig gientog sig, saa <seg type="com" n="com291">Munke-Buret</seg> fik Lov at staae til det faldt for Folkets <hi rend="spaced">Aande-Pust,</hi> Messen, for at bruge en Lignelse fra hine Dage selv, Lov at hv&#x00E6;se, til den opgav Aanden under sine L&#x00E6;gers Haand. <seg type="com" n="com174">Vist nok </seg>ere saadanne Vilkaar ret skikkede til at pr&#x00F8;ve Evangelisters og Reformatorers Taalmodighed, som de virkelig pr&#x00F8;vede <persName key="pe17">Ansgars</persName>, men, efter Omst&#x00E6;ndighederne, maa det kaldes gl&#x00E6;deligt, thi derved pr&#x00F8;ves tillige deres Tro og &#x00C6;rlighed, da <rs type="bible" key="Mika 6,15" rend="allusion"><seg type="com" n="com292">de maae saae, og lade Andre h&#x00F8;ste</seg></rs>, og deraf kommer det, at galne Griller, om de end fandt Medhold, aldrig dog fik rigtig Magt i <placeName key="poet219">Dannemark</placeName>, da Erfaringen fik Tid til at aabenbare Daarskaben, Historien Tid til at kn&#x00E6;kke og jorde deres Ophavsm&#x00E6;nd; ja, deraf kommer det, at <placeName key="poet219">Dannemark</placeName>, i den historiske Tid, endnu aldrig faldt eller gik tilbage; thi i en historisk Udvikling er det ligesaa umueligt som i den Enkeltes Liv. Ingenlunde er <placeName key="poet219">Dannemark</placeName> derved sikkret mod Fristelse og Fare, thi uagtet Manden og Ol<pb type="text" facs="1817_312_7_fax045.jpg" ed="A" n="145"/>dingen aldrig meer kan blive Barn eller Yngling, kan de ligefuldt &#x00F8;del&#x00E6;gges af <hi rend="spaced">deres Alders</hi> naturlige Feil, og ende med at gaae vanvittig i Barndom, men sikkrede ere vi for de halsbr&#x00E6;kkende Bukkespring, som have udt&#x00F8;mt ikke saa faa Folkef&#x00E6;rds Kr&#x00E6;fter, og forkortet deres Dage<note type="footnote" rendition="noFootLine"><p rend="noIndent">Jeg vil her indskr&#x00E6;nke mig til den Anm&#x00E6;rkning, at Inddelingen af Livet i Menneske-Aldre, paa omtrent 33 Aar Stykket, er aldeles historisk, da det, saal&#x00E6;nge man ei gaaer i Barndom, maa blive Sl&#x00E6;gten mellem 30 og 60 der <hi rend="spaced">f&#x00F8;rer Ordet.</hi> Anm&#x00E6;rkningen er simpel, men yderst vigtig til Forklaring af Folks og Tiders historiske Forhold, og man skal iblandt Andet finde, at jo n&#x00E6;rmere Kongerne kan hver udfylde en Menneske-Alder, desmere Enighed er der mellem dem og Folket. Ogsaa her seer man <placeName key="poet219">Dannemarks</placeName> <hi rend="spaced">historiske</hi> Fordeel.</p></note>.</p>
            
<p rend="firstIndent">Dog, disse Bem&#x00E6;rkninger maa vi afbryde, for ikke at tabe <persName key="pe17">Ansgar</persName> af Sigte, hvis fromme Aasyn vi nu lidt n&#x00F8;iere vil betragte, naar vi have tilf&#x00F8;iet Efterretningen om de Sendebud der endnu af ham med faderlig Omhu udskikkedes over Havet.</p>
            
<p rend="firstIndent">Vi h&#x00F8;rde f&#x00F8;r, at <persName key="pe715">Eribert</persName> eller <persName key="pe715">Erimbert</persName>, en Fr&#x00E6;nde af <persName key="pe712">Gautbert</persName>, blev efterladt i <placeName key="fak92">Sverrig</placeName>, og hvorl&#x00E6;nge han der rygtede sit Embede, er ubekiendt, men under Forandringerne i <placeName key="poet219">Dannemark</placeName> afl&#x00F8;stes han ved <hi rend="spaced"><persName key="pe2816">Ausfred</persName>,</hi> en <hi rend="spaced">Dansk,</hi> som <hi rend="spaced"><persName key="pe390">Ebbe</persName></hi> hav<pb type="text" facs="1817_312_7_fax046.jpg" ed="A" n="146"/>de opl&#x00E6;rt til Pr&#x00E6;dikant, og som da ventelig er den f&#x00F8;rste <seg type="com" n="com175">Dane</seg>, der har tjent for Herrens Alter. I trende Aar omtrent var han de Svenskes Pr&#x00E6;dikant, men drog tilbage, da han <seg type="com" n="com176">spurgde</seg> <persName key="pe712">Gautberts</persName> D&#x00F8;d, af hvem han var udsendt, og nu maatte <persName key="pe17">Ansgar</persName> da paa Ny byde det standsende V&#x00E6;rk en hjelpsom Haand. Han afsendte derfor f&#x00F8;rst sin <seg type="com" n="com177">Presbyter</seg> <persName key="pe2817">Ragembert</persName>, der, som det synes, mere godvillig end duelig, paatog sig Reisen, men naaede ei engang <placeName key="fak887">Slesvig</placeName>, hvor han skulde indskibet sig, thi paa <placeName key="poet219">Dannemarks</placeName> Gr&#x00E6;ndser faldt han blandt R&#x00F8;vere, som <app type="corrNote" select="yes"><lem wit="GV">udplyndrede</lem><rdg wit="A">udplyndrde</rdg><witDetail wit="A" n="11" rend="mt"></witDetail></app> og ventelig myrdede ham<note type="footnote" rendition="noFootLine"><p rend="noIndent">At <persName key="pe303">Rimbert</persName> ansaae <persName key="pe2817">Ragembert</persName> for mindre duelig end godvillig, slutter jeg af: <hi rend="romanType"><seg type="com" n="com178"><hi rend="spaced">satis</hi> idoneus</seg></hi> og <hi rend="romanType"><seg type="com" n="com179"><hi rend="spaced">valde</hi> voluntarius</seg>,</hi> duelige Evangelister myrdes <seg type="com" n="com180">og</seg> sjelden paa <hi rend="spaced"><seg type="com" n="com181">Henveien</seg>,</hi> og, da han ventelig var en Franke, maatte vel <seg type="com" n="com294">alt</seg> Sproget gi&#x00F8;re ham <hi rend="spaced">mindre</hi> <seg type="com" n="com295">bekvem</seg> <hi rend="spaced">end en Dansk.</hi></p>
        
<p rend="firstIndent">Man seer at jeg her (Cap. 29) forbinder <hi rend="romanType"><seg type="com" n="com182">Danorum</seg></hi> ei med <hi rend="romanType"><seg type="com" n="com183">latrocinantium</seg></hi> men med <hi rend="romanType"><seg type="com" n="com184">via</seg>,</hi> og jeg vil anm&#x00E6;rke, at det slet ikke skeer for F&#x00E6;drenelandets men for Sammenh&#x00E6;ngens Skyld. Meget mueligt at R&#x00F8;verne vare fra <placeName key="poet219">Dannemark</placeName>, men jeg troer ikke det staaer der.</p></note>. Nedb&#x00F8;iet <seg type="com" n="com185">erfoer</seg> <persName key="pe17">Ansgar</persName> den s&#x00F8;rgelige Tidende, men vilde dog ikke forsage, og indviede nu atter en Dansk, <app type="corrNote" select="yes"><lem wit="GV">nemlig</lem><rdg wit="A">memlig</rdg><witDetail wit="A" n="14" rend="ft"></witDetail></app> <hi rend="spaced"><persName key="pe2099">Rimbert</persName>,</hi> til Biskop i <placeName key="fak92">Sverrig</placeName>, hvor han blev venlig <seg type="comStart" n="com293" />annam<pb type="text" facs="1817_312_7_fax047.jpg" ed="A" n="147"/>met<seg type="comEnd" n="com293" />, og rygtede enstund ubehindret sit hellige Embede<note type="footnote" rendition="noFootLine"><p rend="noIndent"><hi rend="romanType"><seg type="com" n="com186">Divina apud <app type="corrNote" select="yes"><lem wit="GV">eos</lem><rdg wit="A">cos</rdg><witDetail wit="A" n="13" rend="ft"></witDetail></app> mysteria, <hi rend="spaced">largiente Domino,</hi> libere <hi rend="spaced">hactenus</hi> celebravit</seg>.</hi> Heraf har man sluttet, at den omtalte <persName key="pe2099">Rimbert</persName> endnu var i <placeName key="fak92">Sverrig</placeName>, da <rs type="title" key="title0">Ansgars Levnet</rs> blev skrevet, og altsaa ei kunde v&#x00E6;re sammes Forfatter. Jeg har f&#x00F8;r anm&#x00E6;rket, at <hi rend="romanType"><seg type="com" n="com187">hactenus</seg></hi> kunde gi&#x00F8;res mist&#x00E6;nkeligt derved, at det ei udtrykkes i den svenske Overs&#x00E6;ttelse, men rimeligst finder jeg det, at <hi rend="romanType"><seg type="com" n="com187"><app type="corrNote" select="yes"><lem wit="GV">hactenus</lem><rdg wit="A">hactenos</rdg><witDetail wit="A" n="20" rend="ft">Formen hactenos findes ikke på latin, og Grundtvig er i færd med at udvikle betydningen af ordet (i de to førnævnte forekomsters form)</witDetail></app></seg></hi> skal henf&#x00F8;res, ei til den Tid da Bogen blev skrevet, men til den, da <placeName key="his0">Ribe-Kirke</placeName> bygdes, og staaer altsaa i Forbindelse med Kapitelets Begyndelse: <hi rend="romanType"><seg type="com" n="com189">Deniqve <hi rend="spaced">dum</hi> h&#x00E6;c <hi rend="spaced">agerentur</hi></seg>.</hi> <persName key="pe303">Rimbert</persName> blev altsaa, mener jeg, i <placeName key="fak92">Sverrig</placeName>, indtil <persName key="pe17">Ansgar</persName> beh&#x00F8;vede ham i <placeName key="fak96">Ribe</placeName>, og Alt, synes mig, viser, at det er om sig selv <persName key="pe303">Rimbert</persName> her taler.</p></note>.</p>
            
<p rend="firstIndent">Da vi nu, siger <persName key="pe303">Rimbert</persName>, har fortalt saa meget om hans apostoliske Bedrift og Omsorg for Andres Salighed, saa er det paa Tiden ogsaa at tale noget om hvorledes han forarbeidede sin egen Saliggi&#x00F8;relse, og det er vist ingenlunde af Veien, men dog kan vi her ikke drage saa skarpe Gr&#x00E6;ndselinier, som Folk i hine Dage tillode sig, med ski&#x00E6;ve Forestillinger om Munke-Livets Fuldkommenhed. Hvad vi da her maa &#x00F8;nske, er et Billed, saa tro og fuldst&#x00E6;ndigt, som mueligt, af <persName key="pe17">Ansgar</persName>, som Christen og <pb type="text" facs="1817_312_7_fax048.jpg" ed="A" n="148"/>Pr&#x00E6;st, thi det var, hvad han udgav sig for, og i denne Henseende gi&#x00E6;lder ingen anden Maalestok end Skriften, efter den alene skal hans Gierning d&#x00F8;mmes, og det Hensyn paa Omst&#x00E6;ndighederne, <seg type="com" n="com190">Billighed</seg> fordrer, angaaer kun Historien, og os. At han var alvorlig bekymret baade for sin egen og N&#x00E6;stens Salighed, derom kan vi ikke tvivle, og der er faa M&#x00E6;nd i Historien, paa hvis Salighed man kan v&#x00E6;re sikkrere, men her er det Tingen at vide, hvor reen den Christendom var, han ved Ord og Levnet anbefalede Hedningerne, thi derpaa beroer hans apostoliske V&#x00E6;rd.</p>
            
<p rend="firstIndent">Et stort Savn maae vi her, om ikke beklage, saa dog f&#x00F8;le, Afsavnet nemlig af <persName key="pe17">Ansgars</persName> Skrifter, som bedst vilde sagt os Beskeed om hans Troe og L&#x00E6;rdom, og da man, is&#x00E6;r i Landene, hvor de fleste Levninger af Middel-Alderen findes, hidtil temmelig ski&#x00F8;desl&#x00F8;st har behandlet det historiske Studium, turde maaskee endnu noget deraf engang opdages<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe303">Rimbert</persName> n&#x00E6;vner (Cap 30) tykke B&#x00F8;ger, hvori han havde samlet Alt hvad der <seg type="com" n="com296">syndes</seg> ham vigtigt om Gud og om Synden, om Himlen og Helvede, og fort&#x00E6;ller sammesteds, at han af <hi rend="spaced">Bibelsprog</hi> havde sammensat en B&#x00F8;n til hver Psalme, hvori han deels sang Guds Priis, og prisede hans Helliges Lod, deels tugtede sig selv, og beklagede Syndens arme Fanger. <pb type="text" facs="1817_312_7_fax049.jpg" ed="A" n="149"/>Andre Skrifter af ham omtaler <persName key="pe303">Rimbert</persName> ikke, og at han umuelig kan have skrevet <rs type="title" key="title0">Villehads Levnet</rs>, saaledes som vi nu have det, vil vist enhver f&#x00F8;le, som af <persName key="pe303">Rimberts</persName> &#x00E6;rlige Tale har l&#x00E6;rt at kiende ham.</p></note>, <pb type="text" facs="1817_312_7_fax049.jpg" ed="A" n="149"/>men, indtil Videre maae vi n&#x00F8;ies med <persName key="pe303">Rimberts</persName> Underretning, og, naar den ret bet&#x00E6;nkes, vil vi saa temmelig kunde hjelpe os. At han baade l&#x00E6;ste og kiendte sin <rs type="title" key="title788">Bibel</rs>, det l&#x00E6;re vi <seg type="com" n="com191">alt</seg> af hans Dr&#x00F8;mme, men, saavidt vi baade deraf, og af <persName key="pe303">Rimberts</persName> Beretning om hans Andagts-&#x00D8;velser, kan slutte, har han ikke v&#x00E6;ret fri for hin Tids almindelige Feil, at beski&#x00E6;ftige sig mest med <rs type="title" key="title2263">det gamle Testamente</rs>, og over Propheterne v&#x00E6;re n&#x00E6;r ved at glemme Apostlerne<note type="footnote" rendition="noFootLine"><p rend="noIndent"><rs type="bible" key="Sl" rend="normForm">Psalmerne</rs> seer man (Cap. 30) var den bibelske Bog han idelig og daglig l&#x00E6;ste, og, saavist som det er den Deel af <rs type="title" key="title2263">det Gamle Testamente</rs> en Christen og Pr&#x00E6;st aldrig noksom kan elske og indpr&#x00E6;nte sig, saa er det dog vel at <seg type="com" n="com297">m&#x00E6;rke</seg>, at <rs type="bible" key="Sl" rend="normForm">Psalmerne</rs> kun <seg type="com" n="com193">oplade og klare sig</seg> under stadigt Giennemskin af Lyset i <rs type="title" key="title787">det Ny Testamente</rs>.</p></note>. Aldeles reen evangelisk t&#x00F8;r vi da ikke troe, hans L&#x00E6;rdom har v&#x00E6;ret, og Alt hentyder paa, at <persName key="pe45">Christi</persName> Fortjeneste og Kloster-Hellighed stode saaledes for ham, at han vel i Grunden byggede sit Haab paa hiin, men dog tillige &#x00E6;ngstelig eftertragtede denne, <pb type="text" facs="1817_312_7_fax050.jpg" ed="A" n="150"/>som han altsaa dog maa have tillagt nogen s&#x00E6;rdeles Vigtighed. Hermed h&#x00E6;nger det sammen, at han upaatvivlelig har lagt for megen V&#x00E6;gt paa <seg type="com" n="com298">Sabbatens</seg> Helligholdelse og den &#x00F8;vrige udvortes Gudsdyrkelse, hvilket <seg type="com" n="com194">og</seg> synes klart af den Straffe-Pr&#x00E6;diken han holdt i <placeName key="his619">Frisland</placeName><note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe303">Rimbert</persName> fort&#x00E6;ller nemlig, (Cap 31) at han der i en Pr&#x00E6;diken, dog iblandt Andet, str&#x00E6;ngelig forb&#x00F8;d Folket at tr&#x00E6;lle for Verden <hi rend="romanType">(<seg type="com" n="com196">opus servile</seg>)</hi> <hi rend="spaced">om S&#x00F8;ndagen,</hi> og endski&#x00F8;ndt det ei er andet end hvad de fleste Pr&#x00E6;ster, baade f&#x00F8;r og siden har gjort, er det derfor ikke mere bibelsk. For Verden maa en Christen <hi rend="spaced">aldrig</hi> tr&#x00E6;lle, han skal gi&#x00F8;re alt sit Arbeide af Ki&#x00E6;rlighed for Guds Skyld, og da er ingen Dag dertil for hellig. At det kan v&#x00E6;re meget viselig bet&#x00E6;nkt, og for de Fleste n&#x00F8;dvendigt, om S&#x00F8;ndagen at afbryde sine s&#x00E6;dvanlige Arbeider, er en ganske anden Sag, thi nyttigt og opbyggeligt kan meget v&#x00E6;re, som ei befales i <rs type="title" key="title787">det Nye Testamente</rs>, men kun <hi rend="spaced">hvad</hi> der befales, maa Pr&#x00E6;sten <hi rend="spaced">byde.</hi></p></note>. At han fremdeles foer vild om en Ski&#x00E6;rsild, see vi af hans f&#x00F8;rste store Dr&#x00F8;m, og at hans &#x00C6;rb&#x00F8;dighed for Helgene og deres Levninger, overskreed den rette Gr&#x00E6;ndse, kan vel ikke n&#x00E6;gtes. Derimod finde vi ikke mindste Tegn til, at han erkiendte eller anpriiste nogen anden Christendoms-Kilde end Skriften, <app type="corrNote" select="yes"><lem wit="GV">forkyndte</lem><rdg wit="A">farkyndte</rdg><witDetail wit="A" n="12" rend="ft">Jeg kan ikke finde formen 'at farkynde' belagt i ODS</witDetail></app> nogen anden Herre eller Synds-Udsletter end <persName key="pe45">Christus</persName>, antog <pb type="text" facs="1817_312_7_fax051.jpg" ed="A" n="151"/>nogen anden christelig Dyd end den <persName key="pe45">Christus</persName> virkede i sine Troende, end sige at han skulde <seg type="com" n="com299">anf&#x00F8;rt</seg> nogen til enten at <hi rend="spaced">paakalde</hi> Helgene eller kn&#x00E6;le for Billeder. Beklage maae vi, at han ikke, i alle Maader og <hi rend="spaced">udelukkende,</hi> holdt fast ved Ordet, men saasnart vi betragte ham i sin Tidsalder, da maae vi, i Forhold, kalde hans L&#x00E6;rdom synderlig reen, og Danske maae vel prise Herren for, at Ordet kom til dem, endnu i den yderste Time, da det af Enkelte forkyndtes uden <hi rend="spaced">Grund-Vildfarelser,</hi> at de, selv efter <persName key="pe1659">Bonifacius</persName>, fik en Apostel, der ikke gav dem <seg type="com" n="com197">Pavedom</seg> for Christendom! Yderst <seg type="com" n="com198">m&#x00E6;rkelig</seg> er i denne Henseende ogsaa Formaningen, hvormed han udskikkede Pr&#x00E6;dikanter til Hedningerne, thi han forb&#x00F8;d dem al Tragten efter timeligt Gods, bad dem n&#x00F8;ies med Kl&#x00E6;de og F&#x00F8;de, og heller, som Apostelen, <rs type="bible" key="ApG 20,33-34" rend="reference">arbeide med deres egne H&#x00E6;nder, end begi&#x00E6;re noget af Folket</rs>; thi det viser, <hi rend="spaced">hvad</hi> han kaldte Binding for Kirken, og at det var, ei Tiende-Tagere, men Sj&#x00E6;le-S&#x00F8;rgere han str&#x00E6;bte at optugte<note type="footnote" rendition="noFootLine"><p rend="noIndent">At denne Formaning just ihukommes ved <hi rend="spaced"><persName key="pe303">Rimberts</persName></hi> Sendelse, med de Ord: <hi rend="romanType"><seg type="com" n="com199"><hi rend="spaced">ipsi,</hi> sicut et c&#x00E6;teris, denunciavit</seg>,</hi> synes mig, for Resten, at tale st&#x00E6;rkt for <hi rend="spaced"><seg type="com" n="com200">Rimberternes Eenhed</seg>.</hi></p></note>. Om en saadan Mand kan vi <seg type="com" n="com201">vel</seg> vide, at han vilde have <pb type="text" facs="1817_312_7_fax052.jpg" ed="A" n="152"/>Christendom udbredt, kun ved Ordets Kraft, et helligt Levnet, og den H&#x00F8;iestes Velsignelse, og vi have ikke mindste Grund til at drage <persName key="pe303">Rimberts</persName> Vidnesbyrd i Tvivl, at han var selv paa det Herligste udrustet og begavet til at tale Sandheds Ord med Fynd og Salvelse. Dog, vi vil h&#x00F8;re <persName key="pe303">Rimbert</persName> selv, som herom, ganske deilig, <seg type="com" n="com300">udlader</seg> sig paa f&#x00F8;lgende Maade.</p>
<p rend="firstIndent">Ei t&#x00F8;r vi forbigaae, hvor synderlig og stor hans pr&#x00E6;stelige Naadegave var, thi paa ham har vi grangivelig seet, hvor sandt det er, hvad den salige <persName key="pe640">Gregor</persName>, i Udtydningen af de Hyrder, som ved Herrens F&#x00F8;dsel vaagede over deres Hjord, siger om Kirkens Hyrder. Hvad betyder vel det, siger han, at <rs type="bible" key="Luk 2,9" rend="reference">Engelen aabenbaredes for de vaagne Hyrder, og at Herrens Klarhed omskinnede dem</rs>, <seg type="com" n="com202">uden</seg> at de som vogte omhyggelig de Troendes Hjord, v&#x00E6;rdiges fremfor andre at skue det H&#x00F8;ie, og at, under deres fromme Vagt, omstraales de overfl&#x00F8;digere af Naadens Lys! og det har Erfaringen noksom l&#x00E6;rt os, at <hi rend="spaced">han</hi> havde Guds Naade med sig i al sin <seg type="com" n="com203">Idr&#x00E6;t</seg>. At, under hans omhyggelige Vagt over Hjorden, mange h&#x00F8;ie Syner v&#x00E6;rdigedes ham, og at han ofte i sit Inderste f&#x00F8;lde sig giennemviftet af Herrens himmelske Aande, det har vi allerede udf&#x00F8;rlig viist; men ogsaa udvortes var han af Guds Naade rigelig omstraalet, thi naar <pb type="text" facs="1817_312_7_fax053.jpg" ed="A" n="153"/>han pr&#x00E6;dikede, da var hans Tale <seg type="com" n="com301">inddrukket</seg> af en forunderlig S&#x00F8;dhed, og dog tildeels forf&#x00E6;rdelig, saa det var godt at m&#x00E6;rke, at han l&#x00E6;mpede sin Tale efter Aandens Indgydelse, saa den ved at forbinde Haardhed og Mildhed, blev et Billede paa Domme-Dagens kraftige N&#x00E6;rv&#x00E6;relse, naar Herren skal aabenbares, gruelig for Syndere, og mild for de Retf&#x00E6;rdige<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe303">Rimberts</persName> Udtryk (Cap. 31) ere her tildeels overdrevne, ja lidt <hi rend="spaced"><seg type="com" n="com302">forfl&#x00F8;ine</seg>,</hi> og, endski&#x00F8;ndt hans Svaghed i Latinen maaskee noget kan undskylde ham, b&#x00F8;r der dog ikke forties, at han sagtens var lidt smittet af sin Tids store Feil: ingen synderlig Forskiel at gi&#x00F8;re mellem de hellige Skribentere, og andre Pr&#x00E6;dikanter med Fromhed og Salvelse. Allermindst b&#x00F8;r <hi rend="spaced">vi</hi> oversee Sligt, som have en lignende Tid t&#x00E6;t baade bag os og <seg type="com" n="com205">for</seg> os, thi i Grunden l&#x00F8;ber det ud paa Eet, enten man frakiender de hellige Skribenter <hi rend="spaced">Inspiration,</hi> eller till&#x00E6;gger sig og andre den; i begge Tilf&#x00E6;lde spiller man Kamerad med dem, og s&#x00E6;tter <rs type="title" key="title788">Bibelen</rs> en Voxn&#x00E6;se paa, i f&#x00F8;rste Fald er man blind, i andet har man et Par <seg type="com" n="com206">Fandens &#x00D8;ine</seg>, og Eet af To, saa dog heller det F&#x00F8;rste. At <persName key="pe303">Rimbert</persName> var langt fra at mene det saa slemt, seer man godt, han havde kun en lille Rem af Huden, men selv det mindste er her for meget.</p></note>. Ja, formedelst denne Naade var selv hans Aasyn og daglige Tale saa forunderlig, at han var <pb type="text" facs="1817_312_7_fax054.jpg" ed="A" n="154"/>som en Skr&#x00E6;k <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">sor</rdg><witDetail wit="A" n="1" rend="ft"></witDetail></app> de Rige og M&#x00E6;gtige, dog is&#x00E6;r for de Kaade og Haardnakkede, medens de Ringe inderlig &#x00E6;rede og elskede ham som en Fader.</p>
            
            
<p rend="firstIndent">Selv uden dette <persName key="pe303">Rimberts</persName> Vidnesbyrd, kunde vi af hans Fort&#x00E6;lling slutte, at <persName key="pe17">Ansgar</persName>, baade indvortes og udvortes, var s&#x00E6;rdeles vel begavet, thi hvor han indf&#x00F8;res talende, m&#x00E6;rke vi strax et h&#x00F8;iere Sving, en fyrig Aand og en flydende Tunge, og vi see godt, der maa have v&#x00E6;ret noget s&#x00E6;rdeles Indtagende i hans Tale, siden Danner-Kongen, uden at lade sig d&#x00F8;be, dog saa saare forlystedes derved. Vi maae vel ansee <persName key="pe17">Ansgar</persName> for den &#x00E6;gte <hi rend="spaced">frankiske Blomst,</hi> som maatte kaste sit Fr&#x00F8;e i <placeName key="fak24">Norden</placeName>, da det hist ei l&#x00E6;nger fandt frugtbar Jord, og den siden saa ber&#x00F8;mte franske Veltalenhed feile vi da neppe i at ansee for <hi rend="spaced">Skyggen</hi> af hans. Det <hi rend="spaced">Billedlige</hi> hvortil vi i Alt spore hans Forki&#x00E6;rlighed, gav hos hans vanartede Landsm&#x00E6;nd Plads for det <hi rend="spaced">Spillende;</hi> Forf&#x00E6;ngelighed, seer man i det Hele godt, var hans farligste Frister, men han beki&#x00E6;mpede den &#x00E6;rlig, og selv, hvor den skinner igiennem, er det klart at den hos ham gik ud paa at <hi rend="spaced">v&#x00E6;re</hi> en virkelig stor Mand, istedenfor at de Vanartede kun str&#x00E6;bde at <hi rend="spaced">spille</hi> en stor og glimrende Rolle; hvad der var episk i ham, blev theatralsk i dem. En Sammenligning mellem <persName key="pe17">Ansgar</persName> og hans aandelige <pb type="text" facs="1817_312_7_fax055.jpg" ed="A" n="155"/>Fr&#x00E6;nde: <persName key="pe437">Carl den Store</persName>, hvis bedste V&#x00E6;rk han egenlig kronede, forbundet med et omfattende Blik paa <placeName key="fak106">Frankerigs</placeName> Historie, vilde da udentvivl betale sig ret godt, men her, hvor vi egenlig have med Evangelisten at gi&#x00F8;re, b&#x00F8;r dette Vink deels til Forklaring og deels til <seg type="com" n="com242">billig</seg> Bed&#x00F8;mmelse v&#x00E6;re os nok. Kan vi nu ikke n&#x00E6;gte, at <persName key="pe17">Ansgar</persName> satte vel megen Lid til sine <seg type="com" n="com207">m&#x00E6;rkelige</seg> Dr&#x00F8;mme, og udtydede dem alt for bogstavelig paa sig selv, samt at hans Lyst til Martyr-Kronen ei var ganske fri for Lyst til et Martyrdom, der gjorde <hi rend="spaced">Opsigt,</hi> da maae vi aldrig glemme, at det ingenlunde er mindre, men derimod langt mere vanskeligt for en Christen at rense sig fra den Smitte der er hans Folkef&#x00E6;rd, end fra den der er hans Levetid egen, ja man t&#x00F8;r vel sige, at aldeles kan Sporene deraf f&#x00F8;rst med hans D&#x00F8;d udslettes. Letsindigheden overvandt han, dog ikke uden M&#x00F8;ie, <seg type="com" n="com208">alt</seg> i Ungdoms-Aarene, men Forf&#x00E6;ngeligheden, som er af aandig Natur, og derfor kan, naar den forf&#x00F8;lges, skjule sig selv under Alteret, gjorde ham mange Sorger, og det er ret veemodigt at see den fromme Olding gr&#x00E6;de saa bitterlig, fordi han ei med sine egne &#x00D8;ine kunde see den Martyr-Krone, der usynlig sv&#x00E6;vede over hans Isse. Han havde sat sig det fast i Hovedet, at de Ord han i Dr&#x00F8;mme h&#x00F8;rde fra Oven: jeg vil herliggi&#x00F8;re dig, bet&#x00F8;d et aaben<pb type="text" facs="1817_312_7_fax056.jpg" ed="A" n="156"/>lyst Martyrdom, saa Alt hvad <persName key="pe303">Rimbert</persName> i sin Trohjertighed kunde forestille ham, at nemlig hans hele Levnet var et Martyrdom, og at det jo ikke var sagt, han skulde d&#x00F8;e for Sv&#x00E6;rd, paa Baal eller B&#x00F8;lge, det formaaede ikke at tr&#x00F8;ste den syge Olding, som saae, at Sotte-Sengen blev hans Pineb&#x00E6;nk. Snart fristedes han til at knurre mod Herren, og snart udbr&#x00F8;d han i dybe Klagemaal over sine Synder, hvormed han meende at have forspildt den store Forj&#x00E6;ttelse; <rs type="bible" key="Sl 119,137" rend="quote1787">Herre, du er retf&#x00E6;rdig, og din Dom er ret</rs>, det var Klagen, som idelig klang fra hans L&#x00E6;ber, og giennemborede hans ki&#x00E6;rlige Discipels Hjerte. Da skedte det, siger <persName key="pe303">Rimbert</persName>, at han engang under Messen, nedsjunket i dyb Bedr&#x00F8;velse, henrykdes i Aanden og h&#x00F8;rde en R&#x00F8;st, som bebreidede ham hans Tvivl om Guds Naade og Forj&#x00E6;ttelse, og b&#x00F8;d ham kun <seg type="com" n="com303">stadelig</seg> at troe, at baade vilde Gud tilgive hans Synder og holde sit L&#x00F8;fte. Hvorledes det h&#x00E6;ngde sammen med denne R&#x00F8;st, kan v&#x00E6;re det Samme, nok er det, at den Fromme f&#x00F8;lde Aandens <hi rend="spaced">Tugt</hi> og <hi rend="spaced">Tr&#x00F8;st</hi> i sit Hjerte, og gik saa taalmodig sin <seg type="com" n="com304">Opl&#x00F8;sning</seg> i M&#x00F8;de.</p>

<!-- <fw type="blank"/> NB: mellemslaget er indsat af hensyn til horeunge på næste side. Nævnes i txr sammen med eksemplet s. 121 --> 

<p rend="firstIndent">Have vi nu her seet hans svage Side, da s&#x00F8;mmer det sig ogsaa, at vi betragte hans st&#x00E6;rke, <app type="corrNote" select="yes"><lem wit="GV">netop</lem><rdg wit="A">netvp</rdg><witDetail wit="A" n="24" rend="ft"></witDetail></app> paa en Punkt, der viser os, at kunde han end ikke <pb type="text" facs="1817_312_7_fax057.jpg" ed="A" n="157"/>aldeles udrydde Forf&#x00E6;ngeligheden, var han dog saare langt fra at lade sig beherske af den.</p>
            
<p rend="firstIndent">Det er noksom bekiendt, at man i hine Dage tiltroede alle, hvem der ansaaes for udm&#x00E6;rket fromme, Mirakel-Gaven, og at den, der uden forudfattet Mening, kun med Sandheds-Ki&#x00E6;rlighed l&#x00E6;ser Kirke-Historien, tit ei veed hvad han skal t&#x00E6;nke om de mange forunderlige og tit heel <seg type="com" n="com209">pudseerlige</seg> Konst-Stykker, der med troskyldige Miner fort&#x00E6;lles. At erkl&#x00E6;re alle Beretningerne for lutter L&#x00F8;gn, er nemt gjort, men, uden at tale om Andet, undgaaer man derved kun endeel smaa Mirakler, for at faae eet uhyre stort og aldeles uforklarligt. At <seg type="com" n="com305">magnetisere</seg>, saa at sige, hele Kirke-Historien, det er jo rigtig nok en gigantisk Idee, der nuomtide ei fattes <seg type="com" n="com210">Liebhabere</seg>, men med nymodens Finger-Kneps i Luften, at l&#x00F8;se gammeldags Knuder, turde atter v&#x00E6;re et uhyre Mirakel, som jeg i det mindste <app type="corrNote" select="yes"><lem wit="GV">ikke</lem><rdg wit="A">tkke</rdg><witDetail wit="A" n="18" rend="ft"></witDetail></app> n&#x00E6;nner at skaffe Historien paa Halsen, og jeg skulde da mene, det er bedst, hvor ellers sandf&#x00E6;rdige &#x00D8;ien-Vidner tale, at indr&#x00F8;mme, der er skeet noget <seg type="com" n="com211">underligt</seg>, som ingenlunde afbevises derved, at det synes os <seg type="com" n="com211">underligt</seg>, da Sligt netop ligger i det <seg type="com" n="com213">Underliges</seg> Natur. Ikke er da jeg den, som t&#x00F8;r n&#x00E6;gte, hvad <persName key="pe303">Rimbert</persName> vidner, at mangfoldige Syge bleve helbredte ved <persName key="pe17">Ansgars</persName> B&#x00F8;nner, thi det har slet ingensteds hjemme i <rs type="title" key="title788">Skrif<pb type="text" facs="1817_312_7_fax058.jpg" ed="A" n="158"/>ten</rs>, at slige Tegn vare indskr&#x00E6;nkede til Apostlernes Dage, de har upaatvivlelig viist sig overalt, hvor det var nyttigt, og altsaa vel altid, naar Troes-Helte <seg type="com" n="com214">udgik at</seg> omvende Hedninger. Hvad der gi&#x00F8;r <persName key="pe303">Rimberts</persName> Vidnesbyrd saameget mere trov&#x00E6;rdigt, er netop det, at han ikke, som Skik var, gi&#x00F8;r noget V&#x00E6;sen deraf, men ber&#x00F8;rer det kun i Forbigaaende, for at fort&#x00E6;lle os, hvorlangt <persName key="pe17">Ansgar</persName> var fra at gi&#x00F8;re Bl&#x00E6;st med Sligt, og i den Anledning anf&#x00F8;rer han et Tr&#x00E6;k, som fra en herlig Side udm&#x00E6;rker den Fromme. Da man nemlig engang i hans Paah&#x00F8;r, talde om disse Jertegn, vendte han sig til en af sine Fortroelige, ventelig til <persName key="pe303">Rimbert</persName> selv, med disse skiemtsomme, dyrebare Alvors-Ord: formaaede jeg noget hos vor Herre, da var der rigtig nok et Jertegn jeg vilde bede ham om, men det skulde v&#x00E6;re, at Han ved sin Naade vilde gi&#x00F8;re et godt Menneske af mig! Dobbelt <seg type="com" n="com216">m&#x00E6;rkv&#x00E6;rdig</seg> er denne <seg type="com" n="com306">Udladelse</seg> da den peger paa, hvor psychologisk umueligt det er, at <persName key="pe17">Ansgar</persName> skulde v&#x00E6;re Forfatter til alt det P&#x00F8;lsesnak om <persName key="pe930">Villehads</persName>, tildeels endog naragtige og altsaa falske Mirakler, som man har villet dutte ham paa.</p>
            
<p rend="firstIndent">Betragte vi nu <persName key="pe17">Ansgars</persName> daglige Levnet, da see vi Munke-Livet i sin hele Str&#x00E6;nghed, men tillige i sin &#x00E6;delste og mest elskv&#x00E6;rdige Skikkelse. Det har siden Reformationen, dog i F&#x00F8;rstningen med <seg type="com" n="com217">billig</seg> <pb type="text" facs="1817_312_7_fax059.jpg" ed="A" n="159"/>Forskiel paa Tiderne, v&#x00E6;ret Skik at ford&#x00F8;mme Munke-V&#x00E6;senet, og den Tid er neppe fjern, da det temmelig almindelig vil blive anbefalet og l&#x00F8;ftet til Skyerne; men jeg mener det er klart, at ingen af Delene burde skee, thi det b&#x00F8;r staae enhver Christen frit for, at f&#x00F8;re den Levemaade, han anseer tjenligst for sig, naar han kun ei s&#x00E6;tter nogen <hi rend="spaced">Fortjeneste</hi> deri, eller gi&#x00F8;r noget V&#x00E6;sen deraf, ei derved falder andre til Besv&#x00E6;r, eller unddrager sig fra at gi&#x00F8;re hvad Gavn han kan. Hvad Klostre, <hi rend="spaced">hensigtsm&#x00E6;ssig</hi> indrettede, kunde v&#x00E6;re, baade for Kirken og Videnskabeligheden, indseer jeg ret godt, men jeg veed ikke, om man turde haabe, de <app type="corrNote" select="yes"><lem wit="GV">nogensinde</lem><rdg wit="A">nogenfiude</rdg><witDetail wit="A" n="13" rend="ft"></witDetail></app> vilde blive det, eller ikke snarere, med &#x00D8;iet paa Historien, maatte frygte for, at de, selv med den bedste Begyndelse, vilde snart udarte til <seg type="com" n="com218">Pest-Huse</seg>, og jeg vil derfor indskr&#x00E6;nke mig til den Paastand, at Kirken altid vilde baade ved, at have mange <hi rend="spaced">slige</hi> Munke-Bisper, som <persName key="pe1367">Augustin</persName> og <persName key="pe17">Ansgar</persName>, uden dog noget &#x00D8;ieblik at tvivle om, at der jo baade kan v&#x00E6;re og har v&#x00E6;ret ligesaa gode Bisper, der udvortes vare langt mere folkelige; thi det er, som Apostelen vidner: <rs type="bible" key="1 Tim 4,8" rend="reference">den udvortes &#x00D8;velse kan <seg type="com" n="com219">vel</seg> have sin Nytte, men paa Gudsfrygt beroer dog Alt</rs>.</p>
            
<p rend="firstIndent">At <persName key="pe17">Ansgar</persName> ikke indsp&#x00E6;rrede sig og fordrev Tiden i &#x00D8;rkesl&#x00F8;shed, det veed vi, men <seg type="com" n="com220">vel</seg> havde han <pb type="text" facs="1817_312_7_fax060.jpg" ed="A" n="160"/>bygget sig et lille eenligt Huus, som han kaldte den stille Sorgs venlige Bolig, og hvor han, med nogle faa Venner, opofrede sig til gudelige Betragtninger, naar han havde Fred for Hedningerne, og hans Embeds-Forretninger tillode det. <seg type="com" n="com221">Tarvelig</seg> var stedse hans Kost, men i yngre Dage drev han det, is&#x00E6;r i Eensomheden, til den Yderlighed, at han veiede sig Br&#x00F8;det til <seg type="com" n="com222">i Lod og Kvintin</seg>, og talte Vandet i Draaber, hvoraf det blev den naturlige F&#x00F8;lge, som <hi rend="spaced">han selv beklagede,</hi> at han faldt i Hovmods Fristelse, og <seg type="com" n="com223">syndes</seg> stor i sine egne &#x00D8;ine. Hvad vi imidlertid ingenlunde maae oversee, er at han overvandt Fristelsen, hvilket fort&#x00E6;lles paa den Maade, at da han m&#x00E6;rkede Faren, og bad inderlig til Gud om Hjelp, saae han i Dr&#x00F8;mme ligesom noget Dynd, hvoraf det blev ham sagt at Mennesker skabdes, med den Paamindelse, stedse herefter, naar han fristedes til at oph&#x00F8;ie sig, at bet&#x00E6;nke, hvilken Oprindelse Mennesket har i Graadens Dal, saa han ei skal rose sig, men komme ihu, at <rs type="bible" key="Jak 1,17" rend="reference">hvad Godt der hos ham kan findes, er ei af ham selv, men som al god og fuldkommen Gave <seg type="com" n="com307">annammet</seg> fra Oven</rs>. Hvem der forstaaer sig noget paa Gudsfrygt, veed at en saadan Fort&#x00E6;lling er sit eget Vidnesbyrd, og et temmelig sikkert Kiendetegn paa den &#x00E6;gte Fromhed, der <seg type="com" n="com224">vel</seg>, formedelst Skr&#x00F8;beligheden, kan ligesom <pb type="text" facs="1817_312_7_fax061.jpg" ed="A" n="161"/>indslumre, men vaagner, saasnart Synden er for D&#x00F8;rren, og lader sig ikke af noget Skin forblinde; ja hvem seer ikke, at her er Gr&#x00E6;ndse-Skiellet mellem den sande Munke-Fromhed og den falske Kloster-Hellighed! Selv i Alderdommen, da han ei kunde udholde den str&#x00E6;nge Faste, drak han dog stedse Vand, og mest for at <seg type="com" n="com225">sp&#x00E6;ge</seg> Forf&#x00E6;ngeligheden, siger <persName key="pe303">Rimbert</persName>, blandede han nogle Draaber Viin deri.</p>
            
<p rend="firstIndent">For os klinger det underligt at h&#x00F8;re, hvorledes <persName key="pe17">Ansgar</persName>, ei alene havde visse Psalmer som han sang, til bestemte Tider i D&#x00F8;gnet, men at han ogsaa, medens han vaskede og ikl&#x00E6;dte sig, altid sang Litaniet. Der er vist heller intet Sp&#x00F8;rgsmaal om, at Sligt hos de Fleste udartede til en Slendrian og et forf&#x00E6;ngeligt Mundsveir, ja mueligt var det <app type="corrNote" select="yes"><lem wit="GV">neppe</lem><rdg wit="A">nrppe</rdg><witDetail wit="A" n="15" rend="ft"></witDetail></app> for nogen at iagttage Sligt, uden at stundum, hvad der skulde v&#x00E6;re Andagts-&#x00D8;velse, blev forrettet enten som Hoverie eller ingen Ting; men hvem der ei t&#x00F8;r sige, at han aldrig <seg type="com" n="com308">enten</seg> fors&#x00F8;mmer at holde sin Andagt, eller holder den slet, maa vel bare sig for at <seg type="com" n="com226">bryde Staven selv over</seg> denne Skik hos Fortidens <hi rend="spaced">Fromme,</hi> thi det er temmelig sikkert, at <hi rend="spaced">de</hi> just derved opvakdes til at v&#x00E6;re, i det mindste tiere end vi, ret inderlig and&#x00E6;gtige. Meget mere var, is&#x00E6;r med Hensyn paa de Gamles s&#x00E6;regne Vilkaar, herom at sige, men det maa nu v&#x00E6;re nok at minde om, <pb type="text" facs="1817_312_7_fax062.jpg" ed="A" n="162"/>hvad endeel af os dog vel selv har h&#x00F8;rt, at Haandarbeide og gudelig Sang lade sig, uden at nogen af Delene taber derved, ret godt forene, og naar vi h&#x00F8;re, at <persName key="pe17">Ansgar</persName> s&#x00E6;dvanlig under Sangen knyttede <hi rend="spaced">Fisker-Garn,</hi> da kan vi ikke tvivle om, at dette Arbeide jo mangen Gang har oplivet hans Andagt, og bragt ham til inderligen at nedbede Guds Velsignelse til Dr&#x00E6;tten i <placeName key="poet219">Dannemarks</placeName> Hav. Herved mindes vi om hans daglige B&#x00F8;n for de nordiske Hedningers Omvendelse, og det er gl&#x00E6;deligt, hvad <persName key="pe303">Rimbert</persName> anm&#x00E6;rker, at uagtet <placeName key="fak24">Nordens</placeName> Vikinger idelig h&#x00E6;rgede hans Stift, og ranede hans Eiendom, saa sv&#x00E6;kkede det dog ingenlunde hans Ki&#x00E6;rlighed, men han bad idelig, at det ei maatte tilregnes dem, hvad de i deres hedenske Blindhed og Vildfarelse gjorde mod de Christne: Beviis paa, at han ei var af <hi rend="spaced">det Slags</hi> Zeloter, <rs type="bible" key="2 Kong 1,10" rend="reference">som bede Ild falde fra Himmelen over dem der miskiende Herren</rs>.</p>
            
<p rend="firstIndent">Dog, <persName key="pe17">Ansgars</persName> Ki&#x00E6;rlighed og Gudsfrygt var ikke Mundsveir og L&#x00E6;bers Ord, hans B&#x00F8;n og Sang var kun Udtrykket af hans hellige Fors&#x00E6;tter, og Kraft-Ledere, hvorigiennem han fra det H&#x00F8;ie blev oplivet og udrustet til Kamp og Bedrift. Hvor uafladelig virksom han som <app type="corrNote" select="no"><lem wit="GV">Sj&#x00E6;le-S&#x00F8;rger</lem><rdg wit="A">Sj&#x00E6;le-S&#x00F8;rger</rdg><witDetail wit="A" n="24">Ekspl. 1 har 'o' (måske med en svag antydning af en steg); ekspl. 2 og 3 har en 'ø' eller et 'o' med en plet. Da de to eksemplare har samme utydelighed, kan det ikke skyldes papiret og må være et læderet 'ø'. Hvis vi læser med teksten, skal der ikke rettes. If. ODS kan formen sjælsorger gå an, men det er ikke aktuelt.</witDetail></app> var, har vi h&#x00F8;rt, og ingen Christen vil fort&#x00E6;nke ham i, at Arbeidet for Evigheden var hans Hovedsag, men <pb type="text" facs="1817_312_7_fax063.jpg" ed="A" n="163"/>ingenlunde glemde han derfor N&#x00E6;stens legemlige Velf&#x00E6;rd og <seg type="com" n="com309">N&#x00F8;dt&#x00F8;rft</seg>; <rs type="bible" key="Sl 68,6-7" rend="eg">at l&#x00F8;ski&#x00F8;be Fanger, fors&#x00F8;rge Enker og Faderl&#x00F8;se</rs>, <rs type="bible" key="Es 58,7" rend="eg">bespise de Hungrige og kl&#x00E6;de de N&#x00F8;gne</rs>, var, saa at sige, hans daglige Vane, et Sygehuus for de Fattige oprettede han i <placeName key="fak94">Bremen</placeName>, og <persName key="pe303">Rimbert</persName> giver ham det Vidnesbyrd, at han traadte i den salige <persName key="pe3049">Jobs</persName> Fodspor, saa <rs type="bible" key="Job 31,16" rend="reference">Enkens &#x00D8;ine fik ei Lov til at vente</rs>, saa <rs type="bible" key="Job 29,15-16" rend="reference">han var den Blindes &#x00D8;ie, den Haltes Fod og den Fattiges Fader</rs>. Kunde det end forarge os, at vi ogsaa her spore en unyttig Kloster-Tugt, saasom i hans &#x00E6;ngstelige Tienden, Fod-Tv&#x00E6;tten og andet Sligt, da havde den Fromme ligesaalidt levet, som hans Discipel skrevet for os, og hos en saa <hi rend="spaced">&#x00E6;rlig</hi> Mand bliver det stedse et r&#x00F8;rende Tr&#x00E6;k, at han paa sine Reiser i Stiftet aldrig satte sig til Bords, f&#x00F8;r de Fattige vare b&#x00E6;nkede, og han selv havde baaret dem Vand til at vaske deres H&#x00E6;nder.</p>
            
<p rend="firstIndent">Dette er saa omtrent, hvad <persName key="pe303">Rimbert</persName> siger os om den Frommes Vandel, thi at han stedse bar en <seg type="com" n="com228">Haar-Skjorte</seg> efter <persName key="pe764">den hellige Martins</persName> Exempel, har Intet at betyde, med mindre han selv satte noget deri, og b&#x00F8;r vel egenlig kun anm&#x00E6;rkes for at tilf&#x00F8;ie, at det var den samme Helgens Exempel, der ansporede ham til ret flittig og ivrig at pr&#x00E6;dike Guds Ord for Folket.</p>
            
<p rend="firstIndent"><pb type="text" facs="1817_312_7_fax064.jpg" ed="A" n="164"/>Til <persName key="pe17">Ansgars</persName> Sotteseng maae vi nu begive os, og her see vi ham, aldeles som han var: ei ganske fri for papistisk Suurdei, men dog i Grunden en &#x00E6;gte from og bibelsk Christen, der satte sit Haab til Herren alene, og stolede kun paa hans evige Miskundhed.</p>
            
<p rend="firstIndent">I fire Maaneder og derover varede hans sidste smertelige Sygdom, som var en stedsevarende Blodgang, men han leed uden Knur eller Klage, og sagde med <persName key="pe3049">Job</persName>: <rs type="bible" key="Job 2,10" rend="quote">have vi modtaget det Gode af Herrens Haand, skulde vi da ikke ogsaa modtage det Onde</rs>. <seg type="com" n="com229">Der</seg> Julen var ude, begyndte han imidlertid inderlig at l&#x00E6;nges efter sin <seg type="com" n="com230">Opl&#x00F8;sning</seg>, og &#x00F8;nskede paa <persName key="pe307">Mari&#x00E6;</persName> Renselses Dag at indgaae i Guds Rige. <seg type="com" n="com310">Sit Huus havde han <app type="corrNote" select="yes"><lem wit="GV">beskikket</lem><rdg wit="A">besktkket</rdg><witDetail wit="A" n="15">Det er enten et læderet i eller et læderet/utydeligt t. Vi kunne læse 'med' teksten, men det ligner nu mest et 't'</witDetail></app></seg>, i det han bes&#x00F8;rgede Afskrifter af Pave-Bullen om <placeName key="fak24">Nordens</placeName> Kirke-Sager, afsendte hardtad til alle Biskopper i Riget, samt til Kong <persName key="pe925">Ludvig</persName>, hvem han tillige ved et Brev i sit eget Navn, str&#x00E6;bde at l&#x00E6;gge det V&#x00E6;rk paa Hjerte, der, saal&#x00E6;nge han aandede, aldrig kom af hans Tanker. Et Gi&#x00E6;stebud lod han berede for <app type="corrNote" select="yes"><lem wit="GV">sine</lem><rdg wit="A">fin</rdg><witDetail wit="A" n="21">forkert type: f for s, og manglende flertalsendelse</witDetail></app> Klerke og de Fattige, og trende store Voxlys st&#x00F8;be, som Kyndelmisse-Aften skulde t&#x00E6;ndes for Jomfru <persName key="pe307">Marias</persName>, <persName key="pe306">Peders</persName>, og <persName key="pe448">Johannes den D&#x00F8;bers</persName> Altere, og det var hans &#x00D8;nske, at disse, som i hint Dr&#x00F8;mmesyn vare hans Ledsagere, nu ogsaa maatte hjemb&#x00E6;re <pb type="text" facs="1817_312_7_fax065.jpg" ed="A" n="165"/>hans Sj&#x00E6;l. Saasnart det gryede ad Dag, lod han, som s&#x00E6;dvanlig, holde Morgen-Sang for sig, og det n&#x00E6;sten af alle Byens Pr&#x00E6;ster, forordnede hvorover der skulde pr&#x00E6;dikes, og fastede, indtil H&#x00F8;i-Messen var ude. Efter <app type="corrNote" select="yes"><lem wit="GV">nu</lem><rdg wit="A">nn</rdg><witDetail wit="A" n="5" rend="ft"></witDetail></app> at have gjort sit Maaltid, som dog kun bestod af en Bid og nogle Draaber, tilbragde han hardtad hele Dagen og den f&#x00F8;lgende Nat med gudelige Formaninger, deels til alle de N&#x00E6;rv&#x00E6;rende, og deels til hver is&#x00E6;r, men f&#x00F8;rst og sidst udtrykde han sin inderlige Omsorg for den sp&#x00E6;de Plantning i <placeName key="fak24">Norden</placeName>. Da Br&#x00F8;drene om Natten sang Litaniet og de brugelige Psalme-B&#x00F8;nner for et saligt Endeligt, mindede han dem om, til Herrens Priis at istemme: <rs type="title" key="title0">O store Gud vi love dig</rs>, og <seg type="comStart" n="com313" />Troes-Psalmen efter <persName key="pe4362">Athanasius</persName><seg type="comEnd" n="com313" />. Saasnart det dagedes, lod han Messen holde, <seg type="com" n="com311">annammede</seg> den hellige Nadvere, og bad, med oprakde H&#x00E6;nder, Herren tilgive dem der havde syndet imod ham. Saal&#x00E6;nge han nu formaaede, gientog han idelig de Skriftens Sprog: <rs type="bible" key="Sl 25,7" rend="reference1787">Herre! for din Godheds Skyld, kom mig ihu efter din Barmhjertighed!</rs> <rs type="bible" key="Luk 18,13" rend="quote">Gud! v&#x00E6;r mig Synder naadig!</rs> <rs type="bible" key="Sl 31,6 og Luk 23,46" rend="reference1787">Herre! i din Haand befaler jeg min Aand, du forl&#x00F8;ste mig, Herre, du Sandheds Gud!</rs> Da han blev for svag til at tale, bad han en af Br&#x00F8;drene sjunge idelig de samme Vers <pb type="text" facs="1817_312_7_fax066.jpg" ed="A" n="166"/>for sig, og med sine &#x00D8;ine mod Himlen befoel han sig Guds Naade i Vold, og opgav sin Aand<note type="footnote" rendition="noFootLine"><p rend="noIndent"><persName key="pe17">Ansgar</persName> d&#x00F8;de 865 3die Februar, i sit 64de Aar.</p></note>.</p>
            
<p rend="firstIndent">Saaledes levede og d&#x00F8;de dette <rs type="bible" key="ApG 9,15" rend="reference">Guds herlige Redskab</rs>, og vel maae vi sige med <persName key="pe303">Rimbert</persName>: vi troe, at <rs type="bible" key="2 Tim 4,7-8" rend="allusion">for den gode Strid han streed, bier ham en herlig Naade-L&#x00F8;n, saa han paa den yderste Dag, fulgt af en talrig Skare fra <placeName key="fak24">Norden</placeName>, som Herren vandt ved hans Tunge, med &#x00C6;rens Krone, skal salig indgaae i de evige Boliger</rs>; thi der staaer skrevet: <rs type="bible" key="Dan 12,3" rend="reference">at de Pr&#x00E6;dikanter, som have retf&#x00E6;rdiggiort mange, skal skinne som Stjerner evindelig og altid</rs>.</p>
            
<p rend="firstIndent">Til Slutning vil vi ihukomme de <seg type="com" n="com231">m&#x00E6;rkv&#x00E6;rdige</seg> Ord, hvormed <persName key="pe390">Ebbe af Rheims</persName> sidstegang tr&#x00F8;stede <persName key="pe17">Ansgar</persName>, da han, dybt nedb&#x00F8;iet, opregnede al sin Modgang, og spurgde hvad Haab han turde give ham om Udfaldet af det vanskelige V&#x00E6;rk, som <seg type="com" n="com312">medtog</seg> hans Dage. Da var det, som en prophetisk Aand kom over Oldingen, og han svarede: derpaa er jeg sikker at det Arbeide, vi i <persName key="pe45">Jesu</persName> Navn har begyndt, skal b&#x00E6;re Frugt i Herren, og det er mit Haab, min faste Troe, ja, det veed jeg med Vished, at om ogsaa V&#x00E6;rket, vi hos de Folkef&#x00E6;rd har begyndt, stundum kan standse for Syndernes Skyld, saa skal det dog aldrig aldeles forgaae, men b&#x00E6;re <pb type="text" facs="1817_312_7_fax067.jpg" ed="A" n="167"/>Frugt i Guds Naade, og lykkes <seg type="com" n="com232">saa</seg>, at <hi rend="spaced">Herrens Navn skal naae <rs type="bible" key="Matt 28,20" rend="reference">til Verdens Ende</rs></hi><note type="footnote" rendition="noFootLine"><p rend="noIndent"><rs type="title" key="title0">Rimbert</rs> Cap. 29. <persName key="pe390">Ebbe</persName> skal v&#x00E6;re d&#x00F8;d 851, og denne Samtale er da ventelig holdt kort f&#x00F8;r <persName key="pe17">Ansgars</persName> Ord fandt Indgang hos <persName key="pe301">Harek den Gamle</persName>.</p></note>!</p>
        
<p rend="firstIndent">Ni Aarhundreder forl&#x00F8;b, og gjorde ikke <persName key="pe390">Ebbes</persName> Haab til Skamme, det tiende har truet, og gi&#x00F8;r vel <seg type="com" n="com233">saa</seg> endnu, men turde vel endnu komme til at stadf&#x00E6;ste det herlig. Just i det t&#x00F8;r vel Dagen oprinde, da man, paa en hellig Pindse-Fest, kommer med Folke-Jubel den Tid ihu, da for <hi rend="spaced">tusinde</hi> Aar siden den f&#x00F8;rste Danner-Konge blev d&#x00F8;bt, og Kirke-Snekken med <persName key="pe17">Ansgar</persName> hengleed mod disse <seg type="com" n="com320">Lande-M&#x00E6;rker</seg>, for der at heise Dannebrog, og b&#x00E6;re Ordet videre til Verdens Ende! Saa <seg type="com" n="com234">maies</seg> B&#x00F8;gen til Minde om <persName key="pe390">Ebbe</persName> og <persName key="pe17">Ansgar</persName>!</p>
        
<graphic style="shortLine"/>       
</div>
</body> 
</text>
</TEI>
