<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Aabenbaring, Konst og Vidskab</title>
        <title rend="shortForm">Om Aabenbaring, Konst og Vidskab</title>
        <author>Jon Tafdrup</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Steen Tullberg</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.6</idno>
          <idno type="technic">1.6.1</idno>
        </edition>
      </editionStmt>
      <extent>2 KB</extent>      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2015-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1817_312_10_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1817_312_10_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>
     <!-- <seriesStmt>
        <title>&#x005B;titel&#x005D;</title>
        <respStmt>
          <name>&#x005B;tryk&#x005D;</name>
          <resp>&#x005B;tryk&#x005D;</resp>
        </respStmt>
      </seriesStmt>-->
      <sourceDesc><p/></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="JT" who="JT" when="2014-09-24">skabelon</change>
      <change who="JT" when="2015-04-24">Til 1. red. ved ST</change>
      <change who="JT" when="2015-04-27">retur og rettelser efter ST</change>
      <change who="JT" when="2015-04-28">til FLN for 2. red</change>
      <change who="JT" when="2015-04-30">retur og rettelser efter 2. red ved FLN</change>
      <change who="JT" when="2015-04-30">til KN for 3. red</change>
      <change who="JT" when="2015-04-30">unicodes</change>
      <change who="JT" when="2015-05-04">sidste rettelser efter 3. red.</change>
       
     
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

     
      <div>
        <head xml:id="docIn1">Perioden</head>
        
        
        <p rend="noIndent">&#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D; udkom den 20. oktober 1817 i tredje h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3. Tidsskriftet <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> var Grundtvigs eget, og han forfattede (4 sider undtaget) egenh&#x00E6;ndigt det hele. Det udkom i fire bind &#x00E0; fire h&#x00E6;fter i perioden 1816-1819 med i alt 1564 tryksider. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en alsidig karakteristik af tidsskriftets indhold (<rs type="title" key="title14">1980</rs>, s. 850-856).</p>
        
       <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> findes blandt andet en r&#x00E6;kke afhandlinger af filosofisk og erkendelsesteoretisk karakter, s&#x00E6;dvanligvis skrevet i polemisk opposition mod samtiden. Grundtvig g&#x00F8;r op med de foreg&#x00E5;ende perioder, oplysningstiden og den tyske idealisme (<persName key="pe500">Fichte</persName>, <persName key="pe508">Kant</persName> og <persName key="pe54">Schelling</persName>), herunder is&#x00E6;r naturfilosofien. Han stiller sig kritisk til materialismen og den i hans &#x00F8;jne tiltagende ateisme og fornuftstro.<!-- Afhandlingerne er udformet som begrebsafklaringer under overskrifter, der alle begynder &#x201C;Om...&#x201D;.--></p>
        
        <p rend="noIndent">Perioden 1813-1820 har Grundtvig retrospektivt betegnet som nogle magre &#x00E5;r (<rs type="title" key="title1196">Grundtvig 1827</rs>, s. 218; se ogs&#x00E5; <rs type="title" key="title3232">Bugge 1953</rs>, s. 81). Efter faderens d&#x00F8;d i 1813 havde han v&#x00E6;ret ledig kapellan, men havde dog j&#x00E6;vnligt g&#x00E6;stepr&#x00E6;diket i de k&#x00F8;benhavnske kirker. Efter Landemodet i Roskilde i oktober 1814, hvor han holdt et foredrag, der <!-- med titlen &#x201C;Om Polemik og Tolerance eller om Tvist og Taal&#x201D; -->i skarpe vendinger opfordrede pr&#x00E6;stestanden til at begynde at pr&#x00E6;dike det sande kristne budskab<!-- bl.a. med det eksplicitte budskab: &#x201C;dersom ei det danske Præsteskab opreiser sig til Kamp for Ordet og for Troen, da er der ingen christen Kirke meer i Danmark, da er dens Alter nedbrudt og dens Chor vanhelliget af vantroe Skarer, af utroe Hyrder, som opæder Hjorden&#x201D;--> (<rs type="title" key="title1958">Grundtvig 1941</rs>, s. 93-107), lukkedes kirked&#x00F8;rene langsomt for ham. Talen  var ikke befordrende for hans mulighed for at opn&#x00E5; et fast gejstligt embede, og hans ans&#x00F8;gninger om historieprofessorater bar heller ikke frugt.</p>
        
       <note type="readMore"><p rend="noIndent">Den 22. august 1813 havde Selskabet for Norges Vel i Kristiania f&#x00E5;et en ansøgning om at g&#x00F8;re Grundtvig til underviser p&#x00E5; det nyoprettede universitet. I 1815 havde Grundtvig den 27. december ans&#x00F8;gt kongen om bl.a. at blive universitetsl&#x00E6;rer i K&#x00F8;benhavn i nordisk mytologi og historie; et endeligt afslag fra universitetet kom den 5. februar 1816. I august eller september 1817 indsendte Grundtvig endnu en ans&#x00F8;gning til kongen om et historieprofessorat, der heller ikke blev im&#x00F8;dekommet.</p></note>
        
        <p rend="noIndent">Anden juledag 1815 bekendtgjorde han ved en gudstjeneste i Frederiksberg Kirke, at han helt ville tr&#x00E6;kke sig fra pr&#x00E6;stegerningen (<rs type="title" key="title21">Scharling 1947</rs>, s. 198); af et brev fra februar 1816 fremg&#x00E5;r det, at han tilmed havde t&#x00E6;nkt sig at nedl&#x00E6;gge sin pr&#x00E6;stepen, alts&#x00E5; opgive at f&#x00F8;re forkyndelsen videre p&#x00E5; skrift (<rs type="title" key="title7">Grundtvig 1924</rs>, s. 405).</p>
        
        <p rend="noIndent">Pr&#x00E6;sten i ham var dog ikke helt forsvundet, som man ogs&#x00E5; kan l&#x00E6;se i &#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D;: &#x201C;Evangeliet er Tiden ikke v&#x00E6;rd, thi den vil enten ikke h&#x00F8;re det, eller den vil sove paa det &#x005B;...&#x005D;. Dog, stikke frem, for at vise han lever, ei meer skal Pr&#x00E6;sten her&#x201D; (<rs type="title" key="title3912">Grundtvig 1817d</rs>, s. 279).</p>
        
       
      </div>
      
      <div>
        <head xml:id="docIn3">Samtidige udgivelser</head>
        <p rend="noIndent">1817 blev et endog meget produktivt &#x00E5;r for Grundtvig som forfatter. Han arbejdede l&#x00F8;bende med at overs&#x00E6;tte det angelsaksiske <rs type="title" key="title326">Bjovulfskvad</rs> og de store kr&#x00F8;niker af <rs type="title" key="title153"><persName key="pe237">Saxo</persName></rs> og <rs type="title" key="title697"><persName key="pe49">Snorre</persName></rs>. Udover de i alt 785 sider af <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> der kom i 1817, bidrager <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> (1817a, herefter: <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817) også betragteligt til omfanget med sine 719 sider. Sammenh&#x00E6;ngen mellem dette v&#x00E6;rk<!--s fokus på åndshistorie--> og afhandlingerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> i samme periode er tydelig. Grundtvig g&#x00F8;r selv opm&#x00E6;rksom herp&#x00E5; i fortalen til <rs type="title" key="title699"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817</rs>: &#x201C;Betragtningerne i samme &#x005B;<hi rend="italic">Danne-Virke</hi>&#x005D; staae i saa n&#x00F8;ie et Forhold til n&#x00E6;rv&#x00E6;rende Bog, at hvem der vil have godt af den, gj&#x00F8;r vel i at l&#x00E6;se dem med&#x201D; (s. XXIII f.). <rs type="title" key="title699"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817</rs> er i sig selv en revision og videref&#x00F8;relse af <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> (1812, herefter: <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812), navnlig i form af en udvidet redeg&#x00F8;relse for historien fra reformationen og frem, herunder den nyere tyske &#x00E5;ndshistorie. Grundl&#x00E6;ggende kan artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> betragtes som Grundtvigs personlige alternativ til den nyere filosofi, som han kritiserer i <rs type="title" key="title699"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817</rs> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 59). <!--lemming Lundgreen-Nielsen anfører, at værket skal anskues som en poetik, som litteraturhistorie og som litterær komposition (Lundgreen-Nielsen 1980, s. 745). Om sidstnævnte har han noteret, at to begreber heri er modstillet: ånd og fornuft. Det første skal begribes som en stræben efter det oversanselige, det sidste som en fordybelse i sig selv og taben sig i verden; videre omskriver Grundtvig i praksis de to begreber, &#x201C;så den religiøse stræben kaldes historiens ånd og er identisk med kristendommen, mens fornuften bliver til dødens ånd, kendetegnet ved selvhævdelse, selvfordybelse og dyrkelsen af det sanselige&#x201D; (Lundgreen-Nielsen 1980, s. 752).--></p>
        
        
      </div>
      
      <div>
        
        <head xml:id="docIn2">Om Grundtvigs vidskab</head>
        <p rend="noIndent"><hi rend="italic">Vidskab</hi> har som glose en s&#x00E6;rlig betydning i Grundtvigs begrebsverden og st&#x00E5;r centralt i flere af afhandlingerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>. I &#x201C;<rs type="title" key="title3877">Om det philosophiske Aarhundrede</rs>&#x201D; fra det andet h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> 1 (1816) knytter Grundtvig en kommentar til, hvordan termen b&#x00F8;r anskues, nemlig som et kernedansk udtryk for filosofi:</p>
        
        <p rend="quote">Philosophie er som man veed Udtryk for den menneskelige Str&#x00E6;ben efter Viisdom &#x0254;: fuldkommen Erkiendelse, umiddelbar Anskuelse, og med det h&#x00F8;ieste christelige Udtryk: Beskuelsen Ansigt til Ansigt. Det danske Ord vi da bedst kunne v&#x00E6;lge til at betegne denne Str&#x00E6;ben i sin Livlighed er udentvivl <hi rend="italic">Vidskab,</hi> et Ord som man paa en heel Deel Steder i vor danske <rs type="title" key="title788">Bibel</rs> kan finde brugt i den Mening (<rs type="title" key="title3877">Grundtvig 1816</rs>, s. 110).</p>
        
    <!--    <p rend="noIndent">Vidskab er filosofi funderet i kristendommen. <!-\-Grundtvig overvejer, om <hi rend="italic">Videnskab</hi> kunne anvendes, men når frem til, at det efterhånden &#x201C;er kommet til at betyde en afsondret Kreds af Visheder&#x201C;, noget der betegner en tilsyneladende helhed, men kun er delmængder af den menneskelige viden.-\-> Afgørende i Grundtvigs betragtning af vidskab er den uendelige (utopiske) stræben, hvormed man søger forklare det. At påstå, at have forklaret vidskaben til fulde betegner han som tomt pral og reserverer i stedet termen videnskab til den delvise erkendelse (s. 111 f.; se også <rs type="title" key="title3913">Holm 2001</rs>, s. 77).</p>-->
        
        <p rend="noIndent">Grundtvig betragter vidskab som en stadig str&#x00E6;ben, hvilket bunder i hans kristne grundholdning, som kommer til udtryk i omtalen af den fuldkomne erkendelse som &#x201C;Beskuelsen Ansigt til Ansigt&#x201D;. Det er bibelordene fra <rs type="bible" key="1 Kor 13,12" rend="normForm">1 Kor 13,12</rs>: &#x201C;Thi vi see nu ved et speil i en m&#x00F8;rk tale &#x005B;dvs. en g&#x00E5;de&#x005D;; men da skal vi see ansigt til ansigt; nu kiender jeg det i stykke-viis, men da skal jeg erkiende, ligesom jeg og er erkiendt&#x201D; (<rs type="title" key="title236">Biblia</rs> 1787).<!-- Først når genopstandelsen indtræffer, vil vi erkende fuldt ud, så vil vidskaben kunne forklares udtømmende, men ind til da erkender vi kun delvis (stykkevis)--><!--, og kan ikke gøre os illusion om andet--></p>
        
        <p rend="noIndent">Grundtvig beskriver vidskabens hensigt og vilk&#x00E5;r som &#x201C;Tilv&#x00E6;relsens Forklaring&#x201D;. Tilv&#x00E6;relsen er forklaret, dvs. gennemlyst eller forvandlet til noget h&#x00F8;jere (forklarelse), n&#x00E5;r man &#x201C;har klart Begreb om dens <hi rend="italic">Grund</hi> og Ophav, <hi rend="italic">Vilkaar</hi> og Betydning, <hi rend="italic">Hensigt</hi> og <hi rend="italic">Maal</hi>&#x201D; (<rs type="title" key="title3877">Grundtvig 1816</rs>, s. 112). Fornuften kan ikke anvendes til at forklare tilv&#x00E6;relsen, &#x201C;thi den kan dog ligesaa umulig som den legemlige Haand <hi rend="italic">fatte</hi> noget <hi rend="italic">st&#x00F8;rre end sig selv</hi>&#x201D; (s. 113). Billedet af fornuften som h&#x00E5;nden, der kun kan gribe om det materielle (sanselige) g&#x00E5;r igen i &#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D;:</p>
        
        <p rend="quote">Vi har ofte bem&#x00E6;rket, at det klareste Billede, hvorunder vi kan forestille os Fornuften er <hi rend="spaced">Haanden,</hi> og vi har viist, at Haanden maa v&#x00E6;re det der synlig svarer til Fornuften, da det er dens ypperste <hi rend="spaced">Redskab,</hi> uden hvilken vi ei kunde <hi rend="spaced">overbevise</hi> os om vor sandselige Selvst&#x00E6;ndighed, vort Legems bestemte Afsondring i Rummet, og det er derfor intet Under, at <rs type="bible" key="1 Mos 3,1-7" rend="reference">Syndefaldet var Haandens Udstr&#x00E6;kning efter den forbudne Frugt</rs>, thi det var den n&#x00F8;dvendige <hi rend="spaced">Yttring,</hi> af hvad Fornuften indvortes giorde, i det den, mod Samvittighedens Forbud, erkl&#x00E6;rede sig <hi rend="spaced">fri,</hi> og vilde handle paa sin egen Haand (<rs type="title" key="title3912">Grundtvig 1817d</rs>, s. 255).</p>
        
 
        
        
      </div>
        
        
        <div>
          <head xml:id="docIn4">Hensigten med <hi rend="italic">Danne-Virke</hi></head>
        
        <p rend="noIndent">I fortalen til <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3 rekapitulerer Grundtvig sin hensigt med at skrive og udgive selve tidsskriftet. Han vil med bidragene fors&#x00F8;ge at skabe et &#x00E5;ndeligt dansk forsvarsv&#x00E6;rk, som kan st&#x00E5; fast i tiden. Grundvolden er troen og kristendommen:</p>
        
        <p rend="quote">thi det var jo umuligt, at en L&#x00E6;rdom der aabenbarer Guds Forhold til Verden og Mennesket, Menneskets Bestemmelse, og Maaden, hvorpaa samme ene kan opnaaes, at den L&#x00E6;rdom kunde v&#x00E6;re sand, uden at finde sin Stadf&#x00E6;stelse overalt i Verden og Mennesket &#x0254;: i alt Timeligt (<rs type="title" key="title192">Grundtvig 1817b</rs>, s. X).</p>
        
          <p rend="noIndent">Troen b&#x00F8;r v&#x00E6;re grundlag for filosofi og erkendelse, hvad teologen Anders Holm har formuleret s&#x00E5;ledes: &#x201C;Grundtvig var (...) af den opfattelse, at forskellen mellem ham og samtidens filosofi var, at hvor filosofferne ville begribe, hvad de skulle tro, troede han, hvad han skulle begribe&#x201D; (<rs type="title" key="title3913">Holm 2001</rs>, s. 77).<!-- Forestillingen om Gud kan ifølge Grundtvig kort sagt ikke gribes vha. fornuften: &#x201C;At philosophere uden Tro er det samme som at ville see uden Øine, og at ville begribe sin Troe, er som at ville udrive sine Øine for at giennemskue dem&#x201D; (<rs type="title" key="title3876">Grundtvig 1817</rs>, s. 134 f.).--></p>
          
       
        </div>
          <div>
            <head xml:id="docIn101">Forarbejder</head>
           <p rend="noIndent">I f&#x00F8;rste h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3, der udkom den 12. juli 1817, slutter Grundtvig afhandlingen &#x201C;<rs type="title" key="title3915">Om Sandhed, Storhed og Ski&#x00F8;nhed</rs>&#x201D; med at love en udredning af begreberne &#x201C;Poesie, Konst og Vidskab&#x201D; (<rs type="title" key="title3915">Grundtvig 1817c</rs>, s. 62). Som manuskript findes tre udkast til en afhandling, der b&#x00E6;rer denne overskrift, mens et fjerde har en overskrift, hvor &#x201C;Poesie&#x201D; er erstattet af &#x201C;Billedsyn&#x201D; (jf. <ref type="docOut" target="1817_312_10_txr.xml#docIn2">tekstredeg&#x00F8;relsen</ref>); disse udkast ligger ret langt fra det trykte resultat, hvor &#x201C;Aabenbaring&#x201D; har f&#x00E5;et plads i titlen (om udkastene se <rs type="title" key="title21">Scharling</rs>, s. 191-194, og <rs type="title" key="title603">Toldberg 1950</rs>, s. 227-229).</p>
          
            <p rend="noIndent">B&#x00E5;de i forarbejderne og i det endelige resultat tegner &#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D; sig som en kristen poetik, alts&#x00E5; en kristen kunstl&#x00E6;re. <persName key="pe52">Lundgreen-Nielsen</persName> kalder afhandlingen for &#x201C;det hidtil udf&#x00F8;rligste offentliggjorte bidrag til Grundtvigs dogmatiske visions&#x00E6;stetik&#x201D; (<rs type="title" key="title14">1980</rs>, s. 760).</p>
          
            <p rend="noIndent">&#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D; er et vendepunkt i r&#x00E6;kken af <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-afhandlinger, som Grundtvig selv noterer: han vil nu g&#x00E5; nye veje og vise, hvor langt han har drevet &#x201C;Sammensmeltningen af de almindelige Sandheder og Menneskets historiske Liv&#x201D; (<rs type="title" key="title3912">Grundtvig 1817d</rs>, s. 211).</p>
      </div>
      
          <div>   
            <head xml:id="docIn5">Afhandlingen</head>
            <p rend="noIndent">&#x201C;<rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs>&#x201D; er af Grundtvig kun n&#x00F8;dt&#x00F8;rftigt opdelt to steder af et mellemslag (en blank linje s. 241 og 285); ellers best&#x00E5;r afhandlingen af sm&#x00E5; 100 siders l&#x00F8;bende tekst. <persName key="pe62">Bent Christensen</persName> opererer med fem hoveddele, som i det f&#x00F8;lgende danner grundlag for en kort gennemgang af afhandlingen (<rs type="title" key="title6">1998</rs>, s. 155):</p>
    
        <div>
          <head xml:id="docIn6">Indledning, s. 201-235</head>
          <p rend="noIndent">Indledningsvis vender Grundtvig sig mod tidsskriftet <hi rend="italic"><rs type="title" key="title3369">Athene</rs>,</hi> hvis hovedudgiver var <persName key="pe23">Christian Molbech</persName>, Grundtvigs ungdomsven; mellem de to havde der v&#x00E6;ret kold luft siden Grundtvigs udgivelse af <rs key="title629" type="title"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> (se indledningen hertil, <ref type="docOut" target="1812_189_intro.xml#docIn3">afsnit 3</ref>). I julinummeret 1817 havde <persName key="pe89">Peder Hjort</persName> kaldt Grundtvigs teologi &#x201C;et d&#x00F8;dt Legeme, og hans Philosophie en qv&#x00E6;lende R&#x00F8;g&#x201D; (<rs type="title" key="title3619">Hjort 1817</rs>, s. 79), hvilket Grundtvig forholder sig til s. 202 i afhandlingen.</p>
          
          <p rend="noIndent">I et tilbageblik opsummerer Grundtvig sine grundholdninger til filosofien og teologien. Han har i sine arbejder modsat &#x201C;Tidens store Philosopher&#x201D; bestandig holdt sig &#x201C;ved Jorden &#x0254;: ved Historien&#x201D; (203). At historien er vejen til forklarelse og oplysning, er en af hans hovedp&#x00E5;stande (205) og h&#x00E6;nger sammen med hans anden p&#x00E5;stand, der med en allusion til <rs type="bible" key="Pr&#x00E6;d 3" rend="normForm">Pr&#x00E6;d 3</rs> lyder, at &#x201C;Alt hvad der haver sin Verden <hi rend="italic">sin Tid</hi> og <hi rend="italic">sit Sted</hi>&#x201D; er bestemt af Gud (206).</p>
          
          <p rend="noIndent">Den kristne &#x00E5;benbaring skal udvikles ved at betragte sammenh&#x00E6;ngen mellem dens dele og dens forhold til de troende; det er det teologiske system, der skal belyses (211 f.). Fornuften i sig selv er ikke redskabet dertil, for &#x201C;<hi rend="italic">Samlingen</hi> i Hjernen er kun en l&#x00F8;s Forbindelse&#x201D; (214). Det er if&#x00F8;lge Grundtvig en vildfarelse i hans egen tidsalder at tro, at man kan finde sandheden ved hj&#x00E6;lp af fornuften. Grundtvig kritiserer de teologiske skoler (den teologiske vidskab) for at tage filosofien i deres tjeneste. Et teologisk system er godt, men videnskaben kan aldrig levere et fuldendt system (222).</p>
          
          <p rend="noIndent">For Grundtvig har kristendommen ikke brug for filosofien til at opfylde sin egentlige bestemmelse: &#x201C;ved Troen at opreise og saliggi&#x00F8;re den faldne Sl&#x00E6;gt&#x201D; (226). Grundtvig g&#x00F8;r klart, hvordan han definerer begrebet fornuft, herunder dets rodf&#x00E6;stelse i legemet, der igen m&#x00E5; anskues og forst&#x00E5;s i sin billedlighed med Gud (228; jf. <rs type="bible" key="1 Mos 1,26" rend="normForm">1 Mos 1,26</rs>). Legemet er skabt og eksisterer i historien, og fornuften synes skikket til at kunne begribe det materielle (sanselige), men heller ikke mere, da mennesket s&#x00E5; ville v&#x00E6;re Gud overlegen (229).</p>
          
          <p rend="noIndent">Herefter forholder Grundtvig sig til naturen og historiens rolle og kan konkludere, at verden er historisk, og at mennesket burde kunne erkende fornuftens begr&#x00E6;nsninger, da den er bundet til tid og sted i mennesket, og dermed ikke vil v&#x00E6;re i stand til at forklare det oversanselige (234; se ogs&#x00E5; <rs type="title" key="title6">Christensen 1998</rs>, s. 186-188). Der skal alts&#x00E5; noget andet til; fornuften m&#x00E5; opgive sin selvst&#x00E6;ndighed og s&#x00E6;tte sig &#x201C;under Troens Vinger&#x201D; (235).</p>
          
          
        </div>
          
          <div>
            <head xml:id="docIn7">Naturlig og overnaturlig &#x00E5;benbaring, s. 235-254</head>
            <p rend="noIndent">Over de f&#x00F8;lgende 20 sider reflekterer Grundtvig over begreberne &#x2018;&#x00E5;benbaring&#x2019; og &#x2018;vidskab&#x2019;. Sandheden er &#x00E5;benbaret for mennesket, og med fornuften underlagt troen m&#x00E5; hjertet granskes for den sande trov&#x00E6;rdige &#x00E5;benbaring. Det er if&#x00F8;lge Grundtvig d&#x00E9;n &#x00E5;benbaring, der sk&#x00E6;nker hjertet fred og enighed, og som er i overensstemmelse med vores samvittighed, der &#x00E5;bner for, at forstanden kan fatte det oversanselige (235 f.).</p>
            
            <p rend="noIndent">Fornuften har alts&#x00E5; en underordnet betydning, men er dog ikke opgivet. Dens rolle er dobbelt: den skal bed&#x00F8;mme, hvad der skal inkluderes i troen, samt fungere som den kraft, der med <persName key="pe51">Aukens</persName> ord &#x201C;syntetiserer, hvad mennesket modtager gennem sanserne og &#x00E5;benbaringen&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 320).</p>
            
            <p rend="noIndent">Grundtvig definerer herefter &#x2018;&#x00E5;benbaring&#x2019; som &#x201C;Kundgi&#x00F8;relse af noget Hemmeligt&#x201D; (236) og kritiserer <persName key="pe500">Fichte</persName>, der i sin <hi rend="italic"><rs type="title" key="title3638">Versuch einer Critik aller Offenbarung</rs></hi> (1792) if&#x00F8;lge Grundtvig mener, at en &#x00E5;benbaring intet hemmeligt bringer for dagen. &#x00C5;benbaring af hemmeligheder findes, og af dem skal man l&#x00E6;re vidskab (237).</p>
            
          <!--  <p rend="quote">thi, foruden Bibelen, gives der jo Alkoranen, og adskillige Mythologier, der alle kundgiøre Ting, som ere Fornuften en Hemmelighed, aabenbare en vis Forfatning der skal forefindes over Menneskets Syns-Kreds, og et vist Forhold, der skal finde Sted mellem det Timelige og Evige, det Jordiske og Himmelske, Menneskelige og Guddommelige. (s. 236 f.)</p>-->
            
        <!--    <p rend="noIndent">Grundtvig tilføjer hertil: &#x201C;Klart er det, at af disse Aabenbaringer maae vi lære Vidskab&#x201D; (s. 237).</p>-->
            
            <p rend="noIndent">Der findes to former for &#x00E5;benbaring, den naturlige og den overnaturlige, hvor evnen til at fatte den f&#x00F8;rste af skaberen er indlejret i mennesket i form af indbildningskraften, dvs. evnen til at have forestillinger og skabe billeder. Det kalder Grundtvig &#x201C;det indvortes &#x00D8;ie&#x201D; (238). Imidlertid er denne &#x00E5;benbaring ikke sikker, idet indbildningskraften er p&#x00E5;virket af syndefaldet (242; jf. ogs&#x00E5; <rs type="title" key="title4">Auken 2005</rs>, s. 321-324). Indbildningskraften kan have afstedkommet usande og modsigende forestillinger; der er derfor behov for en overnaturlig (theopneustisk) &#x00E5;benbaring, der oplyser om menneskets fald og mulige oprejsning (248; se <rs type="title" key="title4">Auken 2005</rs>, s. 321).</p>
            
            <p rend="noIndent">Den naturlige &#x00E5;benbaring omhandler de begribelige hemmeligheder, mens den overnaturlige tager sig af de ubegribelige: &#x201C;Troen paa de ubegribelige Hemmeligheder maa avle Forstand til at begribe de &#x00F8;vrige&#x201D; (251). Herefter forklarer Grundtvig med et billede, hvordan forestillingen om det sanselige er h&#x00E5;ndens omr&#x00E5;de, mens forestillingen om det oversanselige forklares af dets virkninger i tiden, alts&#x00E5; i historien. Er indtrykket st&#x00E6;rkt og k&#x00E6;rligt, kan mennesket s&#x00F8;ge at afbilde forestillingen (253). Her begynder Grundtvig s&#x00E5; sm&#x00E5;t at pege p&#x00E5; kunstens rolle.</p>
            
          </div>
          
          <div>
            <head xml:id="docIn8">Kunst, s. 254-279</head>
            <p rend="noIndent">Som med vidskaben skal man vende sig til hjertet for at begribe kunsten; kunsten bliver til i forbindelsen mellem oversanselige forestillinger og sanselige ting, hvori forestillingerne kan afbildes (254). Grundtvig redeg&#x00F8;r derefter for syndefaldsbilledet af h&#x00E5;nden (der r&#x00E6;kker ud efter &#x00E6;blet) som redskab for fornuften, mens hjertet er det f&#x00F8;lende i os, der er modtagelig for indtryk. Fornuft uden f&#x00F8;lelse kan ikke skabe billeder, blot h&#x00E5;ndv&#x00E6;rk (256).</p>
            
            <p rend="noIndent">Det oversanselige skal forst&#x00E5;s ud fra historien, og Grundtvig vender sig nu til kunstens f&#x00F8;dsel og det &#x00E6;ldste kunstv&#x00E6;rk, nemlig verden og mennesket som guddommelige skabninger. Hvad mennesket kalder &#x00E5;benbaring og kunst, er en symbolsk afbildning af den guddommelige skaberkraft udtrykt i skaberordet (260). Ordet er kunstens ophav og grundlag for synet, hvad Grundtvig dog opgiver at g&#x00F8;re begribeligt; han p&#x00E5;st&#x00E5;r for det f&#x00F8;rste, at &#x00E5;benbaring og ord i den evige sandhed er &#x00E9;t, og for det andet, at dette ogs&#x00E5; g&#x00F8;r sig g&#x00E6;ldende hos mennesket, da ordet &#x201C;netop er Aabenbaringens Legeme, der giennem Tiden skal forklares, begynder med <hi rend="italic">Billede</hi>, ender med <hi rend="italic">Sandhed</hi> og forklarer derved at Billede og Sandhed ere Eet i det evige Ord&#x201D; (263). Billedsproget (digtekunsten) kan afbilde tingenes &#x00E5;ndelige forhold, i mods&#x00E6;tning til hverdagssprogets betegnelse af den materielle verden (265).</p>
            <p rend="noIndent">Blandt kunstformernes forskellige udtryk h&#x00E6;vder Grundtvig digterkunstens forrang. Det er den sv&#x00E6;rt h&#x00F8;rbare guddomsr&#x00F8;st, der frembringer anelsen, som udbryder i sang. Digtekunsten er sammensmeltningen af syn og sang, en proces i hjertet, hvis udtryk atter g&#x00E5;r til hjertet og fremdeles danner klarere udtryk, indtil hele &#x00E5;benbaringen st&#x00E5;r forklaret (275 f.; se ogs&#x00E5; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 759). Han fremh&#x00E6;ver <persName key="pe29">Goethes</persName> &#x201C;<rs type="title" key="title3922">Gr&#x00E4;nzen der Menschheit</rs>&#x201D; (trykt 1789, formentlig skrevet 1781) som et forbilledligt eksempel p&#x00E5; fremf&#x00F8;relse af sangen (267).</p>
            
          </div>
          <div>
            <head xml:id="docIn9">Det g&#x00E5;defulde menneskeliv, s. 279-285</head>
            <p rend="noIndent">Grundtvig skelner mellem tre virkninger af &#x00E5;nden i menneskelivet: henrykkelse (om det sanseliges storhed som billede af det evige), henrivelse (om det sanseliges sk&#x00F8;nhed som &#x00E5;ndens billede) og oplysning (om det sanseliges forklaring i &#x00E5;nden). Virkningerne ser han afspejlet i samme r&#x00E6;kkef&#x00F8;lge i historien, desv&#x00E6;rre uden inderlig sammenh&#x00E6;ng; de er splittet, hvor de burde have vekselvirket (280 f.). Det gjorde de i Pal&#x00E6;stina; det ser man i ordet derfra, nemlig i <rs type="title" key="title2263">Det Gamle Testamente</rs> (281). J&#x00F8;dedommen frakender han indblik i den overnaturlige &#x00E5;benbaring p&#x00E5; linje med de hedenske folkef&#x00E6;rd, som har skabt deres myter som skyggebilleder af sandheden. Storheden i <rs type="title" key="title2263">Det Gamle Testamente</rs> skal findes i et kristent lys, alts&#x00E5; gennem <rs type="title" key="title787">Det Nye Testamente</rs> (284). <persName key="pe51">Auken</persName> har behandlet Grundtvigs opfattelse af myternes funktion i vidskaben og peger p&#x00E5;, at for Grundtvig synes myterne at v&#x00E6;re en del af den naturlige &#x00E5;benbaring. De medvirker til at oplyse om menneskets oprindelige og g&#x00E6;ldende vilk&#x00E5;r og er s&#x00E5;ledes en del af afklaringen, som er m&#x00E5;let for den sande vidskab (<rs type="title" key="title4">Auken 2005</rs>, s. 324).</p>
          </div>
            
            <div>
              <head xml:id="docIn10">Sammenfatning, s. 286-298</head>
              <p rend="noIndent">P&#x00E5; de sidste sider sammenfatter Grundtvig afhandlingen, som han i &#x00F8;vrigt finder ufuldst&#x00E6;ndig. Tilegnelsen af &#x00E5;benbaringen sker gennem kunsten, og her har digtekunsten forrang i kraft af tilknytningen til skaberordet. Trangen til at s&#x00F8;ge oprejsning efter syndefaldet har i historien afstedkommet en r&#x00E6;kke myter, der vidner om, at &#x00E5;benbaringen h&#x00F8;rer til menneskets natur (286). Den tabte enhed mellem natur og historie er fors&#x00F8;gt genoprettet f&#x00F8;rst af hedningene, senere af de kristne f&#x00F8;r <persName key="pe42">Luther</persName> og af humanisterne, dog med et resultat, der fremst&#x00E5;r som en skygge af sand kirkelig kunst og vidskab (298). Det er alts&#x00E5; alene den (i luthersk forstand) sande kristelige kunst, der kan &#x201C;forvandle og forklare det Sandselige, som er ved Faldet blevet D&#x00F8;d og Forkr&#x00E6;nkelighed undergivet&#x201D; (293).</p>
            </div>
   
          </div>
            
          <div>
  
            <head xml:id="docIn111">Efterliv</head>
            <p rend="noIndent">Som de fleste af afhandlingerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> levede &#x201C;Om Aabenbaring, Konst og Vidskab&#x201D; et stille liv efter offentligg&#x00F8;relsen. Kun de tre f&#x00F8;rste h&#x00E6;fter af tidsskriftets f&#x00F8;rste &#x00E5;rgang (1816) blev anmeldt (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 699). &#x201C;<rs type="title" key="title3912"><rs type="title" key="title3912">Om Aabenbaring, Konst og Vidskab</rs></rs>&#x201D; blev ikke genudsendt i Grundtvigs egen levetid.</p>
  
          </div>
        
   
      
    <div type="litList">
        <head xml:id="docIn99">Anvendt litteratur</head>
      <list type="litList">
      
        
       <item><span type="proofread"/>Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
        
        <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?&#x005B;sic&#x005D; saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787). K&#x00F8;benhavn</item>
              
        <item>Bugge, Knud Eyvin (1953) <rs type="title" key="title3232">&#x201C;Grundtvigs landemodetaler&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1953, s. 81-102. K&#x00F8;benhavn</item>
        
        <item>Christensen, Bent (1998) <rs type="title" key="title6"><hi rend="italic">Omkring Grundtvigs Vidskab. En unders&#x00F8;gelse af N.F.S. Grundtvigs forhold til den erkendelsesm&#x00E6;ssige side af det kristeligt n&#x00F8;dvendige Livsengagement.</hi></rs> K&#x00F8;benhavn </item>
        <item>Fichte, Johann Gottlieb (1792) <rs type="title" key="title3638"><hi rend="italic">Versuch einer Critik aller Offenbarung.</hi></rs> K&#x00F6;nigsberg</item>
        
        <item>Goethe, Johann Wolfgang (1789) <rs type="title" key="title3922">&#x201C;Gr&#x00E4;nzen der Menschheit&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3921">Goethe's Schriften</rs>,</hi> udg. Georg Joachim G&#x00F6;schen, bind 8, s. 212-214. Leipzig</item>
        
        <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
       
        
       <item>Grundtvig, N.F.S. (1816-1819) <rs type="title" key="title3299"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs> 1-4. K&#x00F8;benhavn</item>
       
        <item>Grundtvig, N.F.S. (1816) <rs type="title" key="title3877">&#x201C;Om det philosophiske Aarhundrede&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 2, s. 107-130. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1817a) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1817b) &#x201C;<rs type="title" key="title3915">Fortale</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. IX-XIV. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1817c) <rs type="title" key="title3915">&#x201C;Om Sandhed, Storhed og Ski&#x00F8;nhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. 17-62. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1817d) <rs type="title" key="title3912">&#x201C;Om Aabenbaring, Konst og Vidskab&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. 201-298. K&#x00F8;benhavn</item>
        
       <item>Grundtvig, N.F.S. (1827) <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1194">Theologisk Maanedsskrift</rs>,</hi> bind 8. K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Grundtvig, N.F.S. (1924-1926) <rs type="title" key="title7"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs> 1-2, udg. Georg Christensen &#x0026; Stener Grundtvig, bind 1: <hi rend="italic">(1807-1820)</hi> (1924). K&#x00F8;benhavn</item>
        
        
        <item>Grundtvig, N.F.S. (1940-1949) <rs type="title" key="title1958"><hi rend="italic">N.F.S. Grundtvig. V&#x00E6;rker i Udvalg</hi></rs> 1-10, udg. Georg Christensen &#x0026; Hal Koch, bind 2 (1941). K&#x00F8;benhavn</item>
        
        <item>&#x005B;Hjort, Peder&#x005D; (1817) <rs type="title" key="title3619">&#x201C;Reflexioner over Litteraturen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> juli, s. 74-96. K&#x00F8;benhavn</item>
        
        <item>Holm, Anders (2001) <hi rend="italic"><rs type="title" key="title3913">Historie og efterklang. En studie i N.F.S. Grundtvigs tidsskrift Danne-Virke</rs>.</hi> Odense</item>
        
        <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Michelsen, William  (1986) <rs type="title" key="title3884">&#x201C;Om Grundtvigs t&#x00E6;nkning og den nyere tids filosofi. Introduktion til Danne-Virke II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1986, s. 56-70. K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Scharling, C.I. (1947) <rs type="title" key="title21"><hi rend="italic">Grundtvig og Romantiken belyst ved Grundtvigs Forhold til Schelling</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs Symbolverden</hi></rs>. K&#x00F8;benhavn</item>
      </list>
        
        
      </div>
      
    </body>
</text>
</TEI>