<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/unicodeXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
     <titleStmt>
         <title rend="part" rendition="supp">Held den Konge hvem Folket ledsager</title>
       <title rendition="supp" rend="shortForm">Held den Konge hvem Folket ledsager</title>
       <title rend="part">Velkomst til Danne-Kongen</title>
       <title rend="shortForm">Velkomst til Danne-Kongen</title>
        <author>Jon Tafdrup</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
       <editor role="editor3">Klaus Nielsen</editor>
       <editor role="editor1">Henrik Yde</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>2 KB</extent>
      
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2014-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. november 2014</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1817_308_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1817_312_11_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1817_308_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>
     <!-- <seriesStmt>
        <title>&#x005B;titel&#x005D;</title>
        <respStmt>
          <name>&#x005B;tryk&#x005D;</name>
          <resp>&#x005B;tryk&#x005D;</resp>
        </respStmt>
      </seriesStmt>-->
      <sourceDesc><p/></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2013-02-06">skabelon</change>
       <change who="JT" when="2013-10-14"/>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
      <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
      <change who="JT" when="2014-04-01">Til 1.4-validering: Udkommenteret litteratur-liste. Afventer at blive skrevet</change>
      <change who="JT" when="2014-10-06">Lidt tilf&#x00F8;jelse efter ekstern redaktion ved Jes Fabricius M&#x00F8;ller</change>
      <change who="JT" when="2014-10-10">2. red. ved KN - lidt sm&#x00E5;rettelser</change>
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Den formelle anledning til Grundtvigs affattelse af n&#x00E6;rv&#x00E6;rende hyldestsang, der inden for kort tid blev trykt to gange, var <persName key="pe96">Frederik 6.s</persName> hjemkomst fra en rejse til Kiel i 1817. I kongens f&#x00F8;lge var ogs&#x00E5; dronning <persName key="pe248">Marie</persName> og prinsesserne <persName key="pe118">Vilhelmine</persName> og <persName key="pe1285">Caroline</persName>.</p>
        
        <p rend="noIndent">Festligholdelsen af majest&#x00E6;ternes ankomst til hovedstaden s&#x00F8;ndag den 14. september og festen dagen efter ved Frederiksberg Slot, hvor Grundtvigs sang blev afsunget, er n&#x00F8;je beskrevet i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> den 16. september 1817 under rubrikken &#x201C;Indenlandske Efterretninger&#x201D;. Midt i denne skildring citeres Grundtvigs lejlighedssang uden titel; det er alts&#x00E5; f&#x00F8;rstetrykket. Man kan l&#x00E6;se hele skildringen i den tilh&#x00F8;rende faksimile<!-- <ref type="image" target="1817_308_fax003.jpg">her</ref>-->. Efterf&#x00F8;lgende blev sangen trykt under titlen <rs type="title" key="title3441">&#x201C;Velkomst til Danne-Kongen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3, s. 298 f. GV bringer begge versioner, og denne indledning er f&#x00E6;lles for dem.</p>
          
          
        <p rend="noIndent">Grundtvig er formentlig blevet overrasket over at se sin sang p&#x00E5; tryk i <hi rend="italic"><rs type="title" key="title538">Skilderiet</rs>,</hi> i hvert fald har han ikke v&#x00E6;ret tilfreds med den. Det fremg&#x00E5;r af noten i <rs type="title" key="title192"><hi rend="italic">Danne-Virke</hi></rs> 3, hvor Grundtvig skriver, at sangen var t&#x00E6;nkt til at udkomme her, men at det nu tillige er hans pligt at trykke den igen, &#x201C;da den Lille er blevet fortrykt paa adskillige Steder, og har faaet sit ene Been vridt reent af Led&#x201D; (<!--<rs type="title" key="title3441">Grundtvig 1817b</rs>, -->s. 299); det er udgaven i <hi rend="italic"><rs type="title" key="title538">Skilderiet</rs>,</hi> han hentyder til. En sammenlignende l&#x00E6;sning (kollation) af de to sange kan afsl&#x00F8;re, hvorfor Grundtvig finder f&#x00F8;rstetrykket &#x2018;vridt rent af led&#x2019; &#x2013; men man finder dog ikke meget.</p>
         
      </div>   
     

      <div>
        <head xml:id="docIn2">Indhold</head>
        <p rend="noIndent">1817 var et jubil&#x00E6;ums&#x00E5;r, nemlig 300-&#x00E5;ret for reformationens begyndelse i Wittenberg i Tyskland. I Danmark fejredes ogs&#x00E5; denne begivenhed, men i &#x00F8;vrigt havde landet ikke meget at juble over. Statsbankerotten i 1813 som f&#x00F8;lge af Englandskrigene og afst&#x00E5;elsen af Norge til Sverige efter freden i Kiel &#x00E5;ret efter satte sig stadig spor; desuden havde der tidligere i 1817 v&#x00E6;ret et st&#x00F8;rre fangeopr&#x00F8;r i Tugt-, Rasp- og Forbedringshuset (B&#x00F8;rnehuset) p&#x00E5; Christianshavn, der havde chokeret befolkningen og resulteret i et ekstraordin&#x00E6;rt stort antal henrettelser. Alt dette pr&#x00E6;gede sindsstemningen, og det afspejler sig indirekte i velkomstsangen.</p> 
        
        <p rend="noIndent">I de tre f&#x00F8;rste strofer beskrives det, hvordan kongens afrejse skaber vemod og t&#x00E5;rer, mens ankomsten v&#x00E6;kker jubel og sang. Folket sammenlignes med fuglene og dets sang med fuglenes sang, der forstummer om aftenen, men genoptages i morgengryet. Det er kongesl&#x00E6;gten som s&#x00E5;dan, der prises: &#x201C;Fulgt med Taarer, og hilset med Sange, &#x002F; F&#x00E6;rdes vor Konninge-&#x00C6;t&#x201D; (strofe 2, vers 3 f.; enslydende i begge versioner). I stroferne udtrykkes, hvordan landet og folket er afh&#x00E6;ngig af regentens tilstedev&#x00E6;relse. De to sidste strofer afsl&#x00F8;rer imidlertid, at ikke alt er godt. I fjerde strofe tales om bod (tr&#x00F8;st) for sorgen, hvordan kongen v&#x00E5;ger  over Danmarks vel og om hans savn. I sidste strofe beskrives stemmen (folkets eller muligvis Grundtvigs), der har afsunget hyldesten, som svag, men heldigvis er der h&#x00E5;b. Hvad der er f&#x00E6;stet i hjertet vil uafvendeligt vokse, og med Guds hj&#x00E6;lp vil fremtiden bringe sk&#x00F8;nnere blomster og h&#x00F8;jere sang. Danmark g&#x00E5;r en lys fremtid i m&#x00F8;de.</p>
      </div>



      <div>
        <head xml:id="docIn3">Kongedigtet</head>
       
        <p rend="noIndent">Kongedigtet er en traditionel genre, der s&#x00E6;rligt er forbundet med perioden under enev&#x00E6;lden. At skrive til kongens &#x00E6;re og hyldest l&#x00E5; ikke Grundtvig fjernt (jf. <rs type="title" key="title3446">Schmidt-Madsen 2014</rs>, s. 156-187). Ofte kombinerede han hyldesten med en konkret, personlig hensigt, hvor han fors&#x00F8;gte at opn&#x00E5; noget hos kongen. Det sker fx i det lange l&#x00E6;sedigt <hi rend="italic"><rs type="title" key="title3456">F&#x00E6;drene-Aaret</rs></hi> (1815), skrevet i anledning af <persName key="pe96">Frederik 6.s</persName> hjemkomst fra Wienerkongressen, hvor Grundtvig i 37 strofer &#x00E0; 11 vers b&#x00E5;de hylder kongen, beklager sig over manglen p&#x00E5; en tronarving og for sit eget vedkommende bl.a. anmoder om et pr&#x00E6;stekald (<rs type="title" key="title3456">Grundtvig 1815</rs>). Den lille hyldest fra 1817 er lejlighedsdigtning, en velkomstsang; den har ikke et konkret form&#x00E5;l andet end d&#x00E9;t, at Grundtvig gerne ville st&#x00E5; p&#x00E5; god fod med den siddende regent.</p>
      </div>
   
    <div type="litList">
        <head xml:id="docIn16">Anvendt litteratur</head>
        
          <list type="litList">
            
            <item>Grundtvig, N.F.S. (1815) <hi rend="italic"><rs type="title" key="title3456">F&#x00E6;drene-Aaret</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Schmidt-Madsen, Michael (2014) <rs type="title" key="title3446">&#x201C;Kongedigtet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3445">Grundtvig og genrerne</rs>,</hi> udg. Sune Auken &#x0026; Christel Sunesen, s. 156-187. Hellerup</item>
          </list>
        
        
      </div>
      
    </body>
</text>
</TEI>