<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Et Par Ord om Oldgrandskning</title>
      <title rend="shortForm">Et Par Ord om Oldgrandskning</title>
        <author>Jon Tafdrup</author>
            <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
           <idno type="content">1.8</idno>
               <idno type="technic">1.8.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2016-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 1. maj 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1817_312_8_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1817_312_8_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="JT" when="2015-12-09" xml:id="JT">tilpasset skabelon</change>          <change when="2016-01-22" who="JT">til FLN</change>
       <change who="JT" when="2016-02-23">afsluttet. Afskibet til KN for 3. red.</change>
         <change who="JT" when="2016-02-25">Bearbejdet efter 3. red.</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
      <p rend="noIndent">I &#x201C;Et Par Ord om Oldgrandskning&#x201D; g&#x00F8;r Grundtvig status over sin besk&#x00E6;ftigelse med den nordiske mytologi og sagnhistorie. Artiklen er p&#x00E5; den ene side formet som en selvbiografisk fremstilling, hvor Grundtvig vurderer sin forel&#x00F8;bige indsats inden for omr&#x00E5;det, og p&#x00E5; den anden side som en mere principiel diskussion af de metoder, han fremover agter at tage i brug. Den lille afhandling blev bragt i andet h&#x00E6;fte af <rs type="title" key="title192"><hi rend="italic">Danne-Virke</hi> 3</rs>, s. 167-190.</p>
        
        <p rend="noIndent">Tidsskriftet <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> var Grundtvigs eget. P&#x00E5; n&#x00E6;r fire sider stod han selv for alle de mange bidrag. Det udkom i fire bind &#x00E0; fire h&#x00E6;fter i perioden 1816-1819 med i alt 1564 tryksider. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en alsidig karakteristik af skrifternes indhold (<rs type="title" key="title14">1980</rs>, s. 850-856).</p>
        
        <p rend="noIndent">Anledningen til &#x201C;Et Par Ord om Oldgrandskning&#x201D; skal findes i de fire sider af <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> som Grundtvig ikke stod bag, nemlig de indledende sider (s. 190-194) til den efterf&#x00F8;lgende artikel, der behandler myten om <rs type="myth" key="myth532">Fornjot</rs> (oldisl. Fornj&#x00F3;tir). Disse tilsendte sider har f&#x00E5;et Grundtvig til igen at rette sin opm&#x00E6;rksomhed mod den nordiske oldtid, et felt han i egne &#x00F8;jne havde lagt bag sig otte &#x00E5;r tidligere og ikke troet at ville genoptage (jf. <rs type="title" key="title3617">Toldberg 1955</rs>, s. 60-63). Med det indledende motto fra <persName key="pe512">Horats</persName> antydes det, at Grundtvig dog ikke har t&#x00E6;nkt sig at l&#x00F8;be fra sin baggrund.</p>
        
        <p rend="noIndent"><persName key="pe67">Toldberg</persName> har fremh&#x00E6;vet, at artiklen om <rs type="myth" key="myth532">Fornjot</rs> indeholder kimen til den senere metodik i al Grundtvigs arbejde med mytologien (<rs type="title" key="title3617">1955</rs>, s. 60). &#x201C;Et Par Ord om Oldgrandskning&#x201D; har et forl&#x00E6;g (<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=3857">Fasc.-nr. 172.2</ref>), der i alt er mere biografisk anlagt<!--, og som også viser, at Grundtvig i udgangspunktet igen havde tænk komme med en direkte kritik af månedsskriftet <rs type="title" key="title3369">Athene</rs> --> (jf. <rs type="title" key="title3617">Toldberg 1955</rs>, s. 72; forl&#x00E6;gget er trykt i sin helhed samme sted s. 68-75).<!-- Kritikken er neddæmpet i den endelige afhandling, men kan dog læses i forordet og i andre af artiklerne i <hi rend="italic">Danne-Virke</hi> 3.--> </p>
      </div>
      <div>
        <head xml:id="docIn2">Grundtvigs tilgange til oldtidsstudiet</head>
        
          <p rend="noIndent">Selv sammenfatter og karakteriserer Grundtvig tre tilgange gennem sit hidtidige liv til den nordiske mytologi og sagnhistorie: I det f&#x00F8;rste m&#x00F8;de, var han draget af &#x201C;blind Natur-Drift&#x201D;, anden gang behandlede han oldtiden som i et &#x201C;Skjalde-Syn&#x201D; (asarusen), og nu tredje gang, hvor han st&#x00E5;r over for den, er det som historiker (s. 179).</p>
        
        <p rend="noIndent">De tre tilgange giver Grundtvig lejlighed til at beskrive fem livsfaser (jf. <rs type="title" key="title4">Auken 2005</rs>, s. 312): I barndommen blev han draget mod de overleverede fort&#x00E6;llinger, hvor gr&#x00E6;sk og romersk mytologi allerede i det uformede sind ikke kunne m&#x00E5;le sig med det &#x201C;staalblanke <rs type="myth" key="myth101">Valhal</rs> og guldtakde <rs type="myth" key="myth121">Gimle</rs>&#x201D; (s. 168); i ungdomstiden havde han en rationalistisk og frisindet tilgang, hvor han i, hvad han ogs&#x00E5; betegner som &#x201C;Letsindighedens Aar&#x201D;, havde fundet det bekvemt at befri sig fra Guds myndighed. Han manglede her forst&#x00E5;else for det nidk&#x00E6;re filologiske (videnskabelige) l&#x00E6;rdomsarbejde med teksterne, og derved forstand og fortrolighed (indlevelse) med stoffet (s. 170). I den tid digtede han sm&#x00E5; rim med emner fra sagnhistorien (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 45 f.).</p>
        
       <p rend="noIndent">Dern&#x00E6;st fulgte asarusen, som overmandede ham i den landlige ensomhed, f&#x00F8;rst i 1804 hos for&#x00E6;ldrene i Udby og senere, mens han var husl&#x00E6;rer p&#x00E5; Egel&#x00F8;kke i 1805-1808 og sidst i tiden som historiel&#x00E6;rer p&#x00E5; Schouboes Institut; det var her &#x201C;Sponsen af sig selv fl&#x00F8;i op&#x201D; (s. 171) og en n&#x00E6;rmere forst&#x00E5;else af mytologien og sagnhistorien, som den forel&#x00E5; p&#x00E5; det danske tungem&#x00E5;l, gik op for ham. En venlig tak sender han til ungdomsvennen <persName key="pe398">Peder Nikolai Skovgaard</persName>, der krediteres for at have tilskyndet Grundtvig til at g&#x00E5; forfattervejen og g&#x00F8;re den nordiske oldtid til genstand for skribentvirksomheden (s. 171; se fx dagbogsoptegnelsen fra 24. juni 1807, <rs type="title" key="title1937">Grundtvig 1979</rs>, bind 1, s. 405).</p>
        
        <p rend="noIndent">Det er i den periode, at Grundtvig udkommer med flere skrifter om nordisk mytologi og sagnhistorie, hvor han med egne ord opofrede al sin kraft og alle sine dage p&#x00E5; emnet (<rs type="title" key="title192">Grundtvig 1817</rs>, s. 167). En n&#x00E6;rmere redeg&#x00F8;relse for Grundtvigs vej ind i den nordiske gude- og sagnverden kan l&#x00E6;ses i <ref type="docOut" target="1808_97_intro.xml#docIn1">indledningen</ref> til <hi rend="italic"><rs type="title" key="title1631">Optrin af K&#x00E6;mpelivets Undergang i Nord</rs></hi> (1809); en anden kort indgang er <rs type="title" key="title3431">Lundgreen-Nielsen 1994</rs>, s. 142-150.</p>
        
        <p rend="noIndent">I tiden efter sammenbruddet i julen 1810, der ledte Grundtvig ind i en bogstavtro bibelkristendom, troede han at have forladt oldtidsstudiet for stedse, men nu st&#x00E5;r det igen for ham &#x201C;som en Syssel, jeg vel ingenlunde agter at binde mig til, eller tabe mig i, men dog at s&#x00E6;tte i n&#x00F8;ieste Forbindelse med min hele Virksomhed&#x201D; (s. 167). </p>
        
        <p rend="noIndent">N&#x00E5;r Grundtvig skriver, at han vil s&#x00E6;tte studiet af oldtiden i forbindelse med sin hele virksomhed, er det i relation til historievidenskaben. <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> hvori artiklen om oldgranskning er trykt, betegnes i sig selv som et dansk-historisk tidsskrift (<rs type="title" key="title192">Grundtvig 1817</rs>, s. IX), og han besk&#x00E6;ftiger sig i denne periode indg&#x00E5;ende med historien, hvad det l&#x00F8;bende arbejde med overs&#x00E6;ttelserne af de store kr&#x00F8;niker af <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorre</persName> samt ikke mindst den i september udkomne <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> vidner om.</p>
       
        <p rend="noIndent">En anden grund til igen at vende sig til nordisk mytologi og sagnhistorie er, at folk ikke syntes at tage Grundtvigs kristne forkyndelse til sig. Den svigtende opbakning samt den d&#x00E5;rlige udsigt til at opn&#x00E5; et fast pr&#x00E6;steembede inden for en overskuelig fremtid, havde Grundtvig 2. juledag 1815 taget konsekvensen af, da han i en fyldt Frederiksberg Kirke havde meddelt, at han ikke l&#x00E6;ngere agtede at pr&#x00E6;dike som g&#x00E6;st i kirkerne (<rs type="title" key="title21">Scharling 1947</rs>, s. 198). N&#x00E5;r han en tid lang havde &#x201C;pr&#x00E6;diket for d&#x00F8;ve &#x00D8;ren&#x201D;, ans&#x00E5; han det for naturligt at vende tilbage til kendt land, men nu med et &#x201C;roligt og upartisk &#x00D8;ie&#x201D; (<rs type="title" key="title192">Grundtvig 1817</rs>, s. 179).</p>
        
      </div>
      <div>
        <head xml:id="docIn3">Asarusens produktion</head>
       
        <p rend="noIndent">Det rolige, upartiske &#x00F8;je udm&#x00F8;ntes i en selvkritik af asarusens frembringelser. Grundtvig anerkender, at noget af den kritik, der i sin tid blev ham til del, kunne v&#x00E6;re berettiget (s. 173 f.).</p>
        
        <p rend="noIndent">Grundtvig refererer til artiklerne <rs type="title" key="title72">&#x201C;Lidet om Sangene i Edda&#x201D;</rs> (1806, se indledningen til artiklen <ref type="docOut" target="1806_52_intro.xml#docIn1">her</ref>) og <rs type="title" key="title2">&#x201C;Om Asal&#x00E6;ren&#x201D;</rs> (1807, se indledningen <ref type="docOut" target="1807_65_intro.xml#docIn1">her</ref>). Hovedv&#x00E6;rket fra perioden, <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> (1808), er Grundtvig endnu meget tilfreds med. Den er skrevet s&#x00E5; &#x201C;&#x00E6;drue og bet&#x00E6;nksom, som man burde &#x00F8;nske&#x201D; (s. 175). Han bebrejder sin samtid, at den p&#x00E5; grund af mangel p&#x00E5; poesi og historie ikke forstod v&#x00E6;rkets kvaliteter. V&#x00E6;rket selv er en halvt digterisk, halvt faglig fremstilling &#x2013; en poetiserende mytologisk fremstilling, hvis tendenser g&#x00E5;r fra konkret kilderedeg&#x00F8;relse til visionen om digtekunstens fris&#x00E6;ttende evne; mytologien og sagnhistorien fremstilles som et skuespil i fem akter, et sejrsdrama (se indledningen <ref type="docOut" target="1808_93A_intro.xml#docIn1">her</ref>).</p>
        
        <p rend="noIndent">Endelig n&#x00E6;vner Grundtvig, hvordan han fors&#x00F8;gte at give sin anskuelse ren digterisk form i to-bindsv&#x00E6;rket <hi rend="italic"><rs type="title" key="title82">Optrin af Nordens K&#x00E6;mpeliv</rs></hi> (s. 176). F&#x00F8;rste bind kom i 1809, det andet i 1811, det vil sige p&#x00E5; den anden side af sammenbruddet i julen 1810, hvorefter betagelsen af oldtiden ebbede ud.</p>
        
        <p rend="noIndent">Grundtvig noterer, at selvom han n&#x00F8;d opbakning fra m&#x00E6;nd som <persName key="pe2">Rasmus Nyerup</persName> (jf. den bevarede brevveksling, der begyndte 1. maj 1807 med Grundtvigs &#x00E6;ldste brev til Nyerup, <rs type="title" key="title7">Grundtvig 1924-1926</rs>, bind 1, s. 1 f.), <persName key="pe373">Friedrich David Gr&#x00E4;ter</persName> og sin matematiske ven, dvs. <persName key="pe398">P.N. Skovgaard</persName>, var der ogs&#x00E5; dem, der ans&#x00E5; hans arbejde med oldtiden som galskab (s. 173). Her t&#x00E6;nker han formentlig p&#x00E5; <persName key="pe262">G.L. Baden</persName> og den tyske historiker <persName key="pe881">Friedrich R&#x00FC;hs</persName>, der begge havde kritiseret Grundtvigs omgang med mytologien (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 271 f.).</p>
        
      </div>
      
      <div>
        <head xml:id="docIn5">Tiln&#x00E6;rmelse til tidligere modstandere</head>
        <p rend="noIndent"><persName key="pe52">Lundgreen-Nielsen</persName> har anf&#x00F8;rt, at &#x201C;Et Par Ord om Oldgrandskning&#x201D; betegner Grundtvigs bevidste forening af de bedste forskningstilgange fra 1700 og 1800-tallet (<rs type="title" key="title14">1980</rs>, s. 741). Grundtvig fremh&#x00E6;ver en r&#x00E6;kke personer, der har bidraget til faget. Enkelte, han tidligere havde afskrevet som h&#x00E6;derlige oldtidsforskere, drager han nu frem som anvendelige p&#x00E5; visse omr&#x00E5;der. Det g&#x00E6;lder den tyske historiker <persName key="pe880">August Ludwig Schl&#x00F6;zer</persName><!--, der også nævnes i det anonyme indlæg i <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> (s. 190), hvis <hi rend="italic">Isländische Litteratur und Geschichte</hi> (1773), der byggede på arbejde af --> og den svenske sprogforsker <persName key="pe899">Johan Ihrer</persName>. <persName key="pe67">Toldberg</persName> peger p&#x00E5;, at Grundtvig hos dem har fundet argumenter for at g&#x00E5; en ny vej inden for myteforskningen, hvor der skelnes skarpt mellem historie og eventyr i kilderne (<rs type="title" key="title3617">1955</rs>, s. 67). Grundtvig takker dem begge for at have holdt d&#x00F8;ren &#x00E5;ben til oldtiden, men betakker sig dog for at g&#x00E5; i deres fodspor fremover (s. 180). Den skarpe vurdering af kildernes historicitet er ikke nok: i denne rationelle tilgang savnes sans for myternes egentlige betydning; den kan digteren (skjalden) imidlertid belyse:</p> 
        
        <p rend="quote">Skjaldens Fortrin er det vel i hver Alder at have et Slags Lys med sig, hvor han gaaer, fordi han, saa at sige, kan slaae Ild af sine &#x00D8;ine, og, uden ham til Forl&#x00F8;ber, skal man nok bare sig for at komme paa det rette Spor til nogen Egn i Aandens Rige (s. 184).</p>
        
        <p rend="noIndent">Her udtrykker Grundtvig det romantiske syn p&#x00E5; digterens iboende guddommelige kr&#x00E6;fter (genil&#x00E6;ren). Muligheden for at forst&#x00E5; myterne fordrer disse kr&#x00E6;fter. Man forst&#x00E5;r dog p&#x00E5; forts&#x00E6;ttelsen af passagen, at ikke mange af de nutidige digtere ejer denne evne, men enkelte er der:</p>
        
        <p rend="quote">Oehlenschl&#x00E4;ger var den f&#x00F8;rste Skjald der kastede et Blik paa den nordiske Oldtids Aand, mig timedes det f&#x00F8;rst med Bogen i Haand, at speide dens Land, og hvem der ringeagter Skjaldens Blik og mine Tidender, kommer end ikke til <rs type="myth" key="myth226">Utgarde-Loke</rs> eller <rs type="myth" key="myth1157">Geirrodsgaard</rs> (s. 189)</p>
        
      </div>
   
      <div>
        <head xml:id="docIn4">Totalanskuelse og metode</head>
        <p rend="noIndent">For Grundtvig er det et problem, at han &#x00E5;ndeligt manglede det, der skulle til for at forbinde <hi rend="italic"><rs type="title" key="title121">Eddaen</rs></hi> med historien i en totalanskuelse. Begrebet &#x2018;vidskab&#x2019; har en central placering i den forbindelse (<rs type="title" key="title4">Auken 2005</rs>, s. 316). I forhold til fagvidenskabernes m&#x00E5;l, at forklare et enkelt afgr&#x00E6;nset omr&#x00E5;de af virkeligheden, er vidskaben udtryk for en uafsluttelig str&#x00E6;ben efter at forklare virkeligheden i sin totalitet; de fagvidenskabelige opdagelser er blot delm&#x00E6;ngder heraf.</p>
        
        <p rend="noIndent">Totalanskuelsen har hos Grundtvig en bibelsk m&#x00E5;lestok. Kristendommen er i sit v&#x00E6;sen  historisk, og intet arbejde i kristendommens &#x00E5;nd er forg&#x00E6;ves. Fremover agter Grundtvig at g&#x00E5; til oldtiden med et kristent udgangspunkt som historiker (s. 178). Myterne er historiens forl&#x00F8;ber, og studiet af oldtiden kan besvare sp&#x00F8;rgsm&#x00E5;l om &#x201C;<hi rend="italic">Folkenes Oprindelse, Udvikling og indbyrdes Forhold</hi>&#x201D; (s. 182). Begrebet anskuelse er v&#x00E6;sentligt i f&#x00E6;tteren <persName key="pe18">Henrich Steffens'</persName> f&#x00F8;rste filosofiske forel&#x00E6;sning. <persName key="pe18">Steffens'</persName> afholdt i november-december 1802 en r&#x00E6;kke forel&#x00E6;sninger p&#x00E5; Elers' Kollegium, som Grundtvig overv&#x00E6;rede. Det var de nye tanker fra tysk &#x00E5;ndsliv, hvor centrale drivkr&#x00E6;fter var l&#x00E6;ngslen efter at finde et helhedsyn p&#x00E5; tilv&#x00E6;relsen, en sammenh&#x00E6;ngende anskuelse af natur og historie samt en higen efter det evige (<rs type="title" key="title21">Scharling 1947</rs>, s. 19). Det er disse tanker, som Grundtvig i &#x00E5;rene efter bygger videre p&#x00E5; (se fx <rs type="title" key="title1937">Grundtvig 1979</rs>, s. 218-226).</p>
        
      <!--  <p rend="noIndent">Videnskaben om de nordiske myter må bygge på vished, men sikker vished kan kun det sidste menneske før dommedag nå frem til. Til trods for, at oldsagnene er usikre, må de til stadighed udforskes, da vindingen herved er af stor vigtighed, og med myterne som historiens forløber kan granskningen besvare væsentlige spørgsmål om &#x201C;Folkenes Oprindelse, Udvikling og indbyrdes Forhold&#x201D; (s. 181 f.).</p>-->
        
        <p rend="noIndent">Metodisk er den sikreste vej til oldtiden at bev&#x00E6;ge sig bagl&#x00E6;ns i historien. Fra den kendte nutid kan vi l&#x00E6;re at forst&#x00E5; den n&#x00E6;re fortid; n&#x00E5;r den er forst&#x00E5;et, bev&#x00E6;ger vi os endnu et skridt<!--, ind til vi med en rejsemetafor har sejlet sikkert gennem flodens vand--> tilbage til dens udspring og s&#x00E5; fremdeles (s. 183).</p>
        
        <p rend="noIndent">Grundtvig synes at anskue historien teleologisk; historien har en retning bestemt af &#x00E5;rsager og virkninger (<rs type="title" key="title4">Auken 2005</rs>, s. 318). Det er umagen v&#x00E6;rd at g&#x00E5; tilbage til myternes oprindelse, da mennesket ikke blot f&#x00E5;r at vide, hvorfra det kommer, men ogs&#x00E5; hvor det skal hen. Som Grundtvig anf&#x00F8;rer det: &#x201C;thi <hi rend="italic">hjem</hi> skal vi bestemt&#x201D; (s. 184).</p>
        
      </div>
      
      <div>
        <head xml:id="docIn6">Grundtvigs selvkritik med et kritisk blik</head>
        
        <p rend="noIndent">B&#x00E5;de <persName key="pe52">Lundgreen-Nielsen</persName> og <persName key="pe51">Auken</persName> har p&#x00E5;peget, at Grundtvig i sin selvkritik ikke synes helt n&#x00F8;gtern. <persName key="pe52">Lundgreen-Nielsen</persName> fremh&#x00E6;ver, at n&#x00E5;r Grundtvig h&#x00E6;vder og &#x00E6;rgrer sig over, at han ikke tidligere interesserede sig nok for den materielle ark&#x00E6;ologi, &#x201C;de smuldrede Leerpotter&#x201D;, men belavede sig p&#x00E5; sin indre beskuelse (s. 176), er det noget overdrevet. Han noterer: &#x201C;de mange filologiske og historiske ekscerpter fra 1807-1810 viser, at han ikke gav sig tilfreds med usikre syner, og hans digt om Gunderslevdyssen fra 1808 &#x005B;l&#x00E6;s <ref type="web" target='http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;1913&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>her</ref>&#x005D;, hilsenen til Vedels Simonsen om Glavendrupstenen i 1809 &#x005B;<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=874">fasc.-nr. 386.33</ref>&#x005D; og avisindl&#x00E6;gget om oldsagers bevarelse i 1809 &#x005B;l&#x00E6;s <ref type="web" target='http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;1902&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>her</ref>&#x005D; vidner om begejstring ogs&#x00E5; for de ark&#x00E6;ologiske stofomr&#x00E5;der&#x201D; (<rs type="title" key="title14">1980</rs>, s. 740).</p>
          
        <p rend="noIndent">Den overordnede p&#x00E5;stand i &#x201C;Et Par Ord om Oldgrandskning&#x201D;, at Grundtvig i en otte&#x00E5;rig periode ikke havde besk&#x00E6;ftiget sig med den nordiske mytologi og sagnhistorie, finder <persName key="pe51">Auken</persName> p&#x00E5;faldende. Han p&#x00E5;peger, at Grundtvig har arbejdet med det i <rs type="title" key="title4444">&#x201C;Thryms-Kvide eller Hammervisen&#x201D;</rs> (1815), <hi rend="italic"><rs type="title" key="title2791">Et Blad af Jyllands Rimkr&#x00F8;nike</rs></hi> (1815) og i resten af <hi rend="italic"><rs type="title" key="title2790">Heimdall</rs></hi> (1815) samt i striden med <persName key="pe20">Baggesen</persName> i Valhallalegen. Yderligere er digtene i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> karakteriseret ved den hyppige brug af billeder fra den nordiske oldtidshistorie. <persName key="pe51">Aukens</persName> konklusion er, at Grundtvig i sit poetiske arbejde synes l&#x00E6;ngere fremme i sin udvikling, end han er sig selv bevidst (<rs type="title" key="title4">Auken 2005</rs>, s. 317).</p>
      </div>
     
     <div type="litList">
      <head xml:id="docIn99">Anvendt litteratur</head>
     
     <list type="litList">
       <item>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
       
     <!--  <item><span type="proofread"/>Grundtvig, N.F.S. (1806) <rs type="title" key="title72">&#x201C;Lidet om Sangene i Edda&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> september, s. 270-299. København</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1807) <rs type="title" key="title2">&#x201C;Om Asalæren&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> maj, s. 156-188, København</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1808) <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi eller Udsigt over Eddalæren for dannede Mænd der ei selv ere Mytologer</rs>.</hi> København</item>
       
       <item>Grundtvig, N.F.S. (1809-1811) <hi rend="italic"><rs type="title" key="title82">Optrin af Nordens Kæmpeliv</rs>,</hi> bind 1-2. København</item>
       -->
       <item>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3. K&#x00F8;benhavn</item>
       
     <!--  <item>Grundtvig, N.F.S. (1817b) <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Krøniken fornemmelig i det Lutherske Tidsrum</rs>.</hi> København</item>-->
       
       <item>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> udg. Georg Christensen &#x0026; Stener Grundtvig  1-2. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1979) <hi rend="italic"><rs type="title" key="title1937">Dag- og Udtogsb&#x00F8;ger</rs>,</hi> udg. Gustav Albeck bind 1-2. K&#x00F8;benhavn</item>
       
       <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
       
       <item>Lundgreen-Nielsen, Flemming (1994) <rs type="title" key="title3431">&#x201C;Grundtvigs nordisk-mytologiske billedsprog - et mislykket eksperiment?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1994, s. 142-198. K&#x00F8;benhavn</item>
       
       <!--<item><span type="proofread"/>Molbech, Christian udg. (1813-1817) <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>.</hi> København</item>-->
       
       <item>Scharling, C.I. (1947) <hi rend="italic"><rs type="title" key="title21">Grundtvig og Romantiken belyst ved Grundtvigs Forhold til Schelling</rs>.</hi> K&#x00F8;benhavn</item>
       
       <item>Toldberg, Helge (1955) <rs type="title" key="title3617">&#x201C;Et u&#x00E6;nset egenh&#x00E6;ndigt vidnesbyrd om Grundtvigs ungdom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1955, s. 58-75. K&#x00F8;benhavn</item>
     </list>     
        </div>
    
    </body>
  </text>
</TEI>