<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Psalmer ved Jubel-Festen 1817</title>
                <title rend="shortForm">Psalmer ved Jubel-Festen 1817</title>
                <author>Else Riisager</author>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Kirsten Vad</editor>
                <editor role="editor2">dr.theol. Carsten Breengaard</editor>
            </titleStmt>
            <editionStmt>
                <edition>                    
                    <idno type="content">1.10</idno>
                    <idno type="technic">1.10.1</idno>
                </edition>
            </editionStmt>
            <extent>24 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1817_310_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1817_310_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2017-02-27">fil oprettet efter 314</change>            
          <change who="ELR" when="2017-03-06">indf&#x00F8;rt afsnit; klar til 1. red.</change>
            <change who="ELR" when="2017-03-13">gennemset; klar til 2. red.</change>
            <change who="ELR" when="2017-03-31">gennemset; klar til 3. red.</change>
            <change who="ELR" when="2017-04-21">gennemset 3. red.; unicodes; klar</change>
        </revisionDesc>
    </teiHeader> <!-- NB: docOut i sidste afsnit -->
    
    
    <text type="intro">
        <body>
            
            <div>
                <head xml:id="docIn1">Reformationsjubil&#x00E6;et i 1817</head>
            
                <p rend="noIndent">1817 var pr&#x00E6;get af en stor kirkelig begivenhed. I det &#x00E5;r blev 300-&#x00E5;rsjubil&#x00E6;et fejret for, at <persName key="pe42">Martin Luther</persName> havde f&#x00E5;et sine 95 teser sl&#x00E5;et op p&#x00E5; kirked&#x00F8;ren i Wittenberg og dermed indledt reformationen. Som den danske kirkes overhoved stod biskop <persName key="pe109">Friederich M&#x00FC;nter</persName> i spidsen for de officielle forberedelser til festlighederne, der bl.a. omfattede et latinsk hyrdebrev til alle landets pr&#x00E6;ster og et skrift til almuen om reformationens betydning. Selve h&#x00F8;jtideligholdelsen strakte sig over tre dage fra fredag den 31. oktober til s&#x00F8;ndag den 2. november og indbefattede festgudstjenester i alle landets kirker (se <rs type="title" key="title217">Rasmussen 1925</rs>, bind 1:1, s. 183-187; <rs type="title" key="title5267">Bach-Nielsen 2015</rs>, s. 107-154).</p>
                <p rend="firstIndent"><hi rend="italic">Psalmer ved Jubel-Festen 1817</hi>, der bestod af &#x201C;Som den gyldne Soel udbryder&#x201D; og &#x201C;Guds Kirke er saa fast en Borg&#x201D;, var Grundtvigs bidrag til salmesangen ved festgudstjenesterne. Med udgivelsen af salmer til lejligheden pegede Grundtvig p&#x00E5;, at fremkomsten af en selvst&#x00E6;ndig dansk salmetradition var en af reformationens eftervirkninger. Ved i sine nydigtede salmer at henvise til salmer af<!-- frem for alt--> <persName key="pe42">Luther</persName>, den tidlige reformatoriske salmedigtning og <persName key="pe294">Thomas Kingo</persName> hyldede han r&#x00F8;dderne for salmedigtningen. Samtidig var hans salmer et udtryk for &#x00F8;nsket om at forny og &#x00E6;ndre samtidens salmeforst&#x00E5;else, som den udfoldede sig i den autoriserede <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi></rs> (1798). </p>
                    <note type="readMore">
                        <p rend="noIndent">Om Grundtvigs tidligere kritik af samtidens opfattelse af salmer, se f.eks. brevet <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/1431/0#">&#x201C;Hr. Sandsiger!&#x201D;</ref> i <rs type="title" key="title792">&#x201C;De hellige tre Konger&#x201D;</rs> og <ref type="docOut" target="1811_157_intro.xml#docIn1">indledningen hertil</ref>.</p>
                    </note>
                    
                    <p rend="firstIndent">Grundtvigs salmer blev trykt og udkom i et lille salmeh&#x00E6;fte omkring tirsdag den 28. oktober og stod samme dag gengivet p&#x00E5; de f&#x00F8;rste sider af bladet <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi>
                </p> 
               
               <!-- evt. tilpasset i readMore: 
                <p rend="firstIndent">Ogs&#x00E5; Grundtvig bidrog med skrifter i anledning af jubil&#x00E6;et. I <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> var bl.a. digte inspireret af det kirkelige jubil&#x00E6;um og <persName key="pe42">Martin Luther</persName>. Desuden skrev Grundtvig et par salmer til brug ved festgudstjenesterne, <hi rend="italic"><rs type="title" key="title4026">Psalmer ved Jubel-Festen 1817</rs>.</hi> Det mest markante bidrag er dog den over 700 sider lange <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>,</hi> der udkom sidst i september.  </p> -->
            
            </div> 
            
            <div>
                <head xml:id="docIn2">Opfordring til salmedigtning</head>
               
                <p rend="noIndent">I 1817 havde Grundtvig ikke noget kirkeligt embede og havde egentlig besluttet ikke at skrive salmer til festgudstjenesterne, medmindre han blev opfordret af &#x201C;en christelig Pr&#x00E6;st&#x201D;, der ligesom han var utilfreds med salmerne i den autoriserede salmebog (jf. brev til <persName key="pe180">Christen Olsen</persName> den 28. oktober 1817, i <rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 1, s. 473 f.).</p>
                <p rend="firstIndent">Opfordringen kom s&#x00F8;ndag aften den 26. oktober fra Grundtvigs svoger, <persName key="pe265">Poul Egede Glahn</persName>, sognepr&#x00E6;st i Ulse (ved det nuv&#x00E6;rende Haslev). To dage efter, tirsdag den 28. oktober, var salmerne digtet og trykt, og salmeh&#x00E6;fter var klar til at blive sendt ud til pr&#x00E6;ster, som Grundtvig formodede ville uddele og synge dem ved gudstjenesterne den kommende fredag og s&#x00F8;ndag. Foruden til svogeren blev de s&#x00E5;ledes<!-- uopfordret--> sendt til ungdomsvennen, sognepr&#x00E6;st <persName key="pe180">Christen Olsen</persName> i N&#x00E6;sby ved Sor&#x00F8;, samt <!--(desuden) -->medsendt til <persName key="pe180">Olsens</persName> nabopr&#x00E6;st, <persName key="pe3218">E.C. Tryde</persName> i Glums&#x00F8;-Bavelse. <persName key="pe3218">Tryde</persName> havde vist sympati for Grundtvigs kritik af de rationalistiske kristendomsopfattelser, der var fremherskende i kirken og blandt dens ledelse (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 1, s. 197).</p>
                <p rend="firstIndent"> I brevet til <persName key="pe180">Christen Olsen</persName> den 28. oktober, der ledsagede 300 salmeh&#x00E6;fter, var Grundtvig ogs&#x00E5; opm&#x00E6;rksom p&#x00E5; den praktiske brug af salmerne. Melodierne, salmerne skulle synges p&#x00E5;, var &#x201C;Nu vel an, v&#x00E6;r frisk til mode!&#x201D; og &#x201C;Vor Gud han er saa fast en Borg&#x201D;, der begge var velkendte fra salme- og melodibogen. Han havde endda undladt at forkorte strofernes verslinjer 5-8 i &#x201C;Guds Kirke er saa fast en Borg&#x201D; af hensyn til melodien. Grundtvig fortsatte:</p>
                <p rend="quote">Min Mening er, at begge Psalmerne b&#x00F8;r synges begge Dagene, da de h&#x00F8;re sammen, og det ikke bliver formeget, is&#x00E6;r naar man foruden ei synger meer end <rs type="title" key="title231">O store Gud! vi love dig</rs>, hvormed der skal, og vist b&#x00F8;r begyndes. &#x2014; Imidlertid beroer det paa dig, og du seer nok at den f&#x00F8;rste Psalme n&#x00E6;rmest h&#x00F8;rer til den f&#x00F8;rste Dag (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 1, s. 474).</p>
                <p rend="firstIndent">If&#x00F8;lge de officielle bestemmelser for afholdelsen af gudstjenesterne var det obligatorisk at synge det dansksprogede tedeum, <rs type="title" key="title231">&#x201C;O store Gud! vi love dig&#x201D;</rs>. Pr&#x00E6;diketeksten til h&#x00F8;jmessen om fredagen var forordnet til at v&#x00E6;re <rs type="bible" key="Joh 8,12">Joh 8,12</rs>, hvilket skriftsted Grundtvigs f&#x00F8;rste salme indholdsm&#x00E6;ssigt forholdt sig til (<hi rend="italic"><rs type="title" key="title5268">Anordning om en Jubelfest at holdes i Aaret 1817</rs>,</hi>  &#x00A7; 6).</p>
                <p rend="firstIndent">Grundtvig var umiddelbart ret tilfreds med sine salmer og mente, at de &#x201C;uden Sammenligning &#x005B;er&#x005D; mine bedste Fors&#x00F8;g&#x201D;. Mod slutningen af brevet bad han sin ven om sammen med ham at takke Gud, &#x201C;fordi han dog ikke vilde, at jeg paa H&#x00F8;itiden skulde v&#x00E6;re aldeles taus, men unde mig i Kirken med andres Tunger at offre min Lovsang!&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 1, s. 473 f.).</p>
             
            </div>
           
            <div>
                <head xml:id="docIn3">Inspiration og l&#x00E5;n i salmerne</head>
                
                <p rend="noIndent">Grundtvigs salmer til jubil&#x00E6;umsgudstjenesterne om Guds ord og Guds kirke handler om evangeliet og dets forkyndelse i is&#x00E6;r den danske menighed f&#x00F8;r og efter reformationen. Evangeliets lys er i en vedvarende og fortsat kamp mod m&#x00F8;rket.</p>
                <p rend="firstIndent">&#x201C;Som den gyldne Soel udbryder&#x201D; kan karakteriseres som en takkesalme med kirkehistorisk indhold. Salmens optakt er hentet fra <persName key="pe294">Thomas Kingos</persName> salme <rs type="title" key="title255">&#x201C;Som dend Gyldne Sool frembryder&#x201D;</rs>, der blev trykt f&#x00F8;rste gang i <hi rend="italic"><rs type="title" key="title3458">Vinterparten</rs></hi> (1689), s. 646-650. Strofe 1,1-4 af Grundtvigs salme er et n&#x00E6;sten ordret l&#x00E5;n fra <persName key="pe294">Kingos</persName>, mens de f&#x00F8;lgende verslinjer hos Grundtvig blot er inspireret af <persName key="pe294">Kingos</persName>. Hos <persName key="pe294">Kingo</persName> er det <persName key="pe45">Jesu</persName> opstandelse, der sammenlignes med solens gennembrud, hos Grundtvig er det &#x201C;Ordets Lys&#x201D;, der ved reformationen bryder igennem den katolske kirkes form&#x00F8;rkede forvaltning af kirkens magt og den kristne l&#x00E6;re. &#x201C;Ordets Lys&#x201D; kan forst&#x00E5;s som evangeliets sande l&#x00E6;re, s&#x00E5;ledes som det efterf&#x00F8;lgende blev forkyndt i de evangelisk-lutherske kirkesamfund. Det kan samtidig opfattes som en henvisning dels til <persName key="pe45">Jesus Kristus</persName> som det sande lys, jf. <rs type="bible" key="1 Mos 1,3">1 Mos 1,3</rs> og prologen til Johannesevangeliet, <rs type="bible" key="Joh 1,1-18">Joh 1,1-18</rs>, dels til <persName key="pe45">Jesus Kristus</persName> som verdens lys, jf. festgudstjenestens pr&#x00E6;dikentekst, <rs type="bible" key="Joh 8,12">Joh 8,12</rs>.</p>
                <p rend="firstIndent">Anden strofes f&#x00F8;rste verslinje, &#x201C;Lover Gud, I Christne fromme&#x201D;, er et l&#x00E5;n fra &#x00E6;ldre dansk salmedigtning, idet verset gengiver f&#x00F8;rstelinjen af <persName key="pe1220">Arvid Petersens</persName> fordanskede salme fra reformationstiden <rs type="title" key="title5261">&#x201C;LOffuer Gud &#x00FF; fromme Christne&#x201D;</rs> (<rs type="title" key="title5260"><hi rend="italic">Een ny handbog</hi> 1529</rs>, blad 40-42). Denne er et kirkehistorisk digt eller en kampsang om begyndelsen p&#x00E5; <persName key="pe42">Luthers</persName> &#x00E6;ndrede kristendomsforkyndelse og kritik af den katolske kirke. Den gamle salme ligger som en inspirationskilde bag hele Grundtvigs nydigtede jubil&#x00E6;umssalme (jf. <rs type="title" key="title210">Malling 1962-1978</rs>, bind 5, s. 109-113; <rs type="title" key="title240">Hansen 1937-1966</rs>, bind 1, s. 65).</p> <!-- i ny udgivelse af Malmøssalmebogen, jf. biografier -->
                
                <p rend="firstIndent">&#x201C;Guds Kirke er saa fast en Borg&#x201D; er Grundtvigs f&#x00F8;rste trykte gendigtning af <persName key="pe42">Luthers</persName> ber&#x00F8;mte kampsang for den evangelisk-lutherske kristendom. <rs type="title" key="title3246">&#x201C;EIn feste Burg ist unser Gott&#x201D;</rs> (da. Vor Gud han er s&#x00E5; fast en borg) (1529) havde i fordansket form haft en plads i den danske salmetradition lige siden reformationen.  I <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi></rs> var salmen dog blevet &#x00E6;ndret ganske vidtg&#x00E5;ende i forhold til originalen og de tidligere overs&#x00E6;ttelser, <!--eftersom -->da et flertal i redaktionskomiteen bl.a. havde fundet det upassende at n&#x00E6;vne helvede og dj&#x00E6;velen ved navn (<rs type="title" key="title3286">1798</rs>, nr. 190; <rs type="title" key="title210">Malling 1962-1978</rs>, bind 5, s. 166 f.).</p>  
                <p rend="firstIndent">Grundtvigs gendigtning giver budskabet en drejning i forhold til forl&#x00E6;gget. I begge salmer er Gud vogter og st&#x00E5;sted for den kristne menighed. Men hvor forl&#x00E6;gget betoner, at Gud også vogter den enkelte kristne, fremh&#x00E6;ver Grundtvigs salme, at Gud f&#x00F8;rst og fremmest vogter menigheden eller den kristne kirke samt det kristne evangelium. Sidste strofe, &#x201C;Guds Ord det er vort Arvegods&#x201D;, er en nyskrevet tildigtning af Grundtvig. </p>
               <!-- <p rend="firstIndent">Grundtvigs gendigtning drejer budskabet fra, at det er den enkelte kristne og menigheden, Gud er vogter og ståsted for, til at det først og fremmest er kirken, den kristne menighed og Guds ord eller det kristne evangelium. Sidste strofe, &#x201C;Guds Ord det er vort Arvegods&#x201D;, er en nyskrevet tildigtning af Grundtvig. </p>-->
               <note type="readMore">
                   <p rend="noIndent">I et senere brev til <persName key="pe180">Christen Olsen</persName> udl&#x00E6;gger Grundtvig selv, hvad han ville udsige med sine salmer (brev til <persName key="pe180">Christen Olsen</persName> den 14. november 1817, i <rs type="title" key="title7"><hi rend="italic">Breve</hi> 1924-1926</rs>, s. 477).</p>
               </note>
                
            </div>
            
            
            <div>
                <head xml:id="docIn4">Senere brug</head>
                <p rend="noIndent">Af <hi rend="italic">Psalmer ved Jubel-Festen 1817</hi> blev der i Grundtvigs levetid lavet flere udtog og bearbejdelser.<!-- (se tekstredegørelsen, afsnittet <ref type="docOut" target="1817_310_txr.xml#docIn4">&#x201C;Senere udgaver&#x201D;</ref>).--> En blivende plads i dansk salmetradition er det dog kun Grundtvigs originale strofe, der har vundet. <rs type="title" key="title5269">&#x201C;Guds Ord det er vort Arvegods&#x201D;</rs> bliver som selvst&#x00E6;ndig salme stadig anvendt ved folkelige m&#x00F8;der og i gudstjenstlige sammenh&#x00E6;nge (se <rs type="title" key="title2808">H&#x00F8;jskolesangbogen 2006</rs>, nr. 39 og <rs type="title" key="title253"><hi rend="italic">Den Danske Salmebog</hi> 2002</rs>, nr. 401).</p>
            
            </div>
           
            
        
      
            
            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                <list type="litList">
                    
                 
                   <!-- <item><span type="proofread"/>(1803-1838) <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kjøbenhavn</hi></rs>København</item>-->
                    
                    <item><rs type="title" key="title5268"><hi rend="italic">Anordning om en Jubelfest at holdes i Aaret 1817 til Erindring af Reformationen ved Dr. Martin Luther</hi></rs> (1817). K&#x00F8;benhavn</item>
                    
                    <item>Bach-Nielsen, Carsten (2015) <rs type="title" key="title5267"><hi rend="italic">Fra jubelfest til kultur&#x00E5;r. Danske reformationsfejringer gennem 400 &#x00E5;r</hi></rs>. K&#x00F8;benhavn</item>
                    <item><hi rend="italic"><rs type="title" key="title253">Den Danske Salmebog</rs></hi> (2002). K&#x00F8;benhavn</item>
                    
                  <!--  <item><hi rend="italic"><rs type="title" key="title5260">Een ny handbog, med Psalmer or aandelige lofsange. wddragne aff then hellige schrifft. som nw &#x00FF; then Christne forsamling (Gud til loff oc mennisken til salighed) siunges. Med then Danske Otesang. Messe. Afftensang oc Natsang</rs></hi> (1529). Rostock</item>-->
                    
                    <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1811) <rs type="title" key="title792">&#x201C;De hellige tre Konger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven</rs>,</hi> 10. april, nr. 12, s. 179-187. K&#x00F8;benhavn</item>
                    
                   <!-- <item>Grundtvig, N.F.S. (1845) <rs type="title" key="title5269">&#x201C;Guds Ord, det er vort Arvegods&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3468">Tillæg til den evangelisk-christelige Psalmebog. Ved Kongelig Resolution af 20de Febr. 1845 autoriseret til Brug i de Menigheder, som maatte ønske at afbenytte det</rs>,</hi>  nr. 617 &#x005B;1817&#x005D;. København</item>-->
                    
                    <item>Grundtvig, N.F.S. (1924-1926) <rs type="title" key="title7"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen &#x0026; Stener Grundtvig, bind 1-2, bind 1: <hi rend="italic">(1807-1820)</hi>. K&#x00F8;benhavn</item>
                    
                    <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title240">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>,</hi> bind 1-3. Odense og K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic"><rs type="title" key="title2808">H&#x00F8;jskolesangbogen</rs></hi> (2006), udg. af Folkeh&#x00F8;jskolernes forening i Danmark, 18. udg. K&#x00F8;benhavn</item>
                    
                    <item>Kingo, Thomas (1689a) <rs type="title" key="title3458"><hi rend="italic">Danmarks og Norges Kirkers Forordnede Psalme-Bog. Vinter-Parten. Efter s&#x00E6;r Kongel. Befalning, af Salig D. Mort. Luthers, saa og andre Gudfrygtige L&#x00E6;rde M&#x00E6;nds Sange og gamle Kirke-Psalmer sammendragen, og med en stoor Deel til H&#x00F8;jtiderne, S&#x00F8;ndagene og Fasten igiennem forbedret</hi></rs>. Odense</item>
                    
                    
                    <item>Kingo, Thomas (1689b) <rs type="title" key="title255">&#x201C;SOm dend Gyldne Sool frembryder&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3458">Danmarks og Norges Kirkers Forordnede Psalme-Bog. Vinterparten</rs>,</hi> s. 646-650. K&#x00F8;benhavn (<hi rend="italic"><rs type="title" key="title263">Samlede Skrifter</rs>,</hi> udg. Hans Brix m.A., bind 4, s. 513-516. K&#x00F8;benhavn 1941)</item>
                    
                    <item>Luther, Martin (1529) <rs type="title" key="title3246">&#x201C;EIn feste Burg ist unser Gott&#x201D;</rs>, i <hi rend="italic"><rs type="title" key="title3247">Form und Ordnung geistlicher Gesang und Psalmen</rs>.</hi> Augsburg</item>
                    
                    <!--<item><span type="proofread"/>Luther, Martin (1798) <rs type="title" key="title3286">“No. 190”</rs> i <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</rs></hi>, s. 107København</item>-->
                    
                    <item><span type="proofread"/>Malling, Anders (1962-1978) <rs type="title" key="title210"><hi rend="italic">Dansk salmehistorie</hi>,</rs> bind 1-8. K&#x00F8;benhavn</item>
                    
                    <item>Rasmussen, Alexander (1925) <hi rend="italic"><rs type="title" key="title217">Frederik M&#x00FC;nter. Et Mindeskrift</rs>,</hi> bind 1:1. K&#x00F8;benhavn</item> 
                 
                    <item>Petersen, Arvid &#x0026; Ludwig Hailmann (1529) <rs type="title" key="title5261">&#x201C;Een gantske sk&#x00F8;n Euangelisch w&#x00FF;se om Guds ord oc l&#x00E6;rdom &#x005B;LOffuer Gud &#x00FF; fromme Christne&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5260">Een ny handbog, med Psalmer oc aandelige lofsange. wddragne aff then hellige schrifft. som nw &#x00FF; then Christne forsamling (Gud til loff oc mennisken til salighed) siunges. Med then Danske Otesang. Messe. Afftensang oc Natsang</rs>,</hi> blad 40-42. Rostock</item>
             
                    <item>Vinterparten, se Kingo, Thomas (1689a)</item>
                    
                  <!--  <item>Kingo, Thomas (1699) &#x201C;Nu n&#x00E6;rmer sig vor Pintze-Fest&#x201D; i <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog</rs>,</hi> s. 405 f. Odense (<hi rend="italic"><rs type="title" key="title264">Samlede Skrifter</rs>,</hi> udg. Hans Brix m.fl., bind 5, s. 37-39. K&#x00F8;benhavn 1943)</item>-->
                </list>
            </div>
          
          
          
        </body>
    </text>
</TEI>