<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
     <titleStmt>
            <title rend="part">Paaske-Lilien</title>
            <title rend="shortForm">Paaske-Lilien</title>
            <author>Jon Tafdrup</author>
            <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Else Riisager</editor>
         </titleStmt>
      <editionStmt>
        <edition>
              <idno type="content">1.13</idno>
               <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1817_306_12_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1817_306_12_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="JT" when="2018-08-30">Fil dannet</change>
       <change who="JT" when="2018-10-12">sendt til FLN for ekstern redaktion</change>
      <change who="JT" when="2018-10-28">indf&#x00F8;rt 3. redaktion v. KN</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Tilblivelse og opbygning</head>
        <p rend="noIndent">&#x201C;Paaske-Lilien&#x201D; udkom i fjerde og sidste h&#x00E6;fte af <hi rend="italic">Danne-Virke,</hi> bind 2, den 27. maj 1817. V&#x00E6;rket er fra Grundtvigs h&#x00E5;nd en sammensat, lyrisk-dramatisk komposition og er blevet kaldt et litter&#x00E6;rt eksperiment (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 727). Teksten indledes med en prolog p&#x00E5; 13 ottelinjede strofer, hvor digteren som afs&#x00E6;t stiller en r&#x00E6;kke sp&#x00F8;rgsm&#x00E5;l til liljen. Sp&#x00F8;rgsm&#x00E5;lene s&#x00E6;tter gang i en billedrig associationsr&#x00E6;kke om blomstens betydning. Efter prologen f&#x00F8;lger et mysteriedrama i hovedsageligt blankvers. Tiden for dramaet er fra prologens nutid rykket tilbage til natten for <persName key="pe45">Jesu</persName> opstandelse p&#x00E5;skemorgen, og scenen er sat uden for <persName key="pe45">Jesu</persName> grav. Fire romerske soldater og en faris&#x00E6;er veksler synspunkter p&#x00E5; <persName key="pe45">Jesus</persName> og korsf&#x00E6;stelsen. Dramaet afsluttes under selve opstandelsen med lovsang af &#x00E6;rkeenglen <rs type="myth" key="myth1752">Gabriel</rs> og et englekor. &#x201C;Paaske-Lilien&#x201D; afrundes med en epilog p&#x00E5; otte strofer, udf&#x00E6;rdiget i samme versem&#x00E5;l som prologen. Digteren f&#x00F8;res tilbage til sin samtid i en nu afklaret sindstilstand. Hele bev&#x00E6;gelsen tilbage og frem i tiden er blevet karakteriseret som digterens &#x201C;indre pilgrimsf&#x00E6;rd, der er tilbagelagt med personlige erfaringer som bedesteder&#x201D; (<rs type="title" key="title6043">Sandstr&#x00F8;m 2013</rs>, s. 88).</p>
        
        <p rend="noIndent">Det overleverede manuskriptmateriale synes at vise, at indledningens digt og dramaet er skrevet i den r&#x00E6;kkef&#x00F8;lge, som trykket viser. S&#x00E5;ledes findes prologens afslutning og dramaets begyndelse p&#x00E5; samme blad (jf. Lundgreen-Nielsen 1980, s. 717). Der er yderligere indikationer p&#x00E5;, at Grundtvig har skrevet &#x201C;Paaske-Lilien&#x201D; netop omkring p&#x00E5;sken 1817, hvor p&#x00E5;skedag faldt den 6. april, og i hvert fald efter april m&#x00E5;neds begyndelse (Brix 1938, s. 164).</p>
        
         
      </div>
        <div> 
          <head xml:id="docIn78">Danne-Virke og Grundtvig</head>
          
          <p rend="noIndent">Tidsskriftet <hi rend="italic">Danne-Virke</hi> udgav og skrev Grundtvig egenh&#x00E6;ndigt i &#x00E5;rene 1816-1819. Det blev i alt fire bind &#x00E0; fire h&#x00E6;fter, og hvert bind var forsynet med en fortale, der fulgte med sidste h&#x00E6;fte af &#x00E5;rgangen. S&#x00E5;ledes findes i dette h&#x00E6;fte en fortale dateret den 13. maj, hvor Grundtvig nok bem&#x00E6;rker, at tidsskriftet har f&#x00E5;et flere k&#x00F8;bere med andet bind (1817a, s. III), men samtidig beklager han sig over, at han gennem 10 &#x00E5;r generelt er blevet misforst&#x00E5;et i Danmark p&#x00E5; trods af, at hans anstrengelser kun er g&#x00E5;et i en retning, nemlig opofrelsen af alle hensyn for sandheden (s. VI). En mindre standhaftig forfatter kunne lade sig friste til at nedl&#x00E6;gge hele sin skribentvirksomhed, men Grundtvig vil som <persName key="pe25">Herder</persName> nu skrive for de d&#x00F8;de, dem i fortiden, han holder af, da de kommer tilbage som eftertid (s. VI; Lundgreen-Nielsen 1980, s. 716; <rs type="title" key="title6044">Jensen 1995</rs>, s. 384). N&#x00E5;r Grundtvig kan fastholde sin forfattervirksomhed, er begrundelsen, at han finder vederkv&#x00E6;gelse i det, som andre kritiserer for at v&#x00E6;re &#x201C;<hi rend="italic">cras</hi> og <hi rend="italic">bogstavelig</hi> Christendom&#x201D; (s. VI f.).<!-- I &#x201C;Paaske-Lilien&#x201D; er digterens åndelige isolation også et væsentligt tema, men før dette berøres, skal yderligere et par bemærkninger knyttes til <hi rend="italic">Danne-Virke,</hi> som værkets kontekst, og til Grundtvigs position i samtiden.--></p>
          
        <p rend="noIndent">Hensigten med <hi rend="italic">Danne-Virke</hi> var fra Grundtvigs side at skabe et &#x00E5;ndeligt dansk forsvarsv&#x00E6;rk, der kunne st&#x00E5; fast mod oplysningstidens p&#x00E5;virkninger sydfra. Han stiller sig i tidsskriftet kritisk over for den tyske idealisme, materialismen og den i hans &#x00F8;jne tiltagende ateisme og fornuftstro. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en alsidig karakteristik af tidsskriftets indhold (<rs type="title" key="title14">1980</rs>, s. 850-856). Grundvolden i denne &#x00E5;ndlige f&#x00E6;stning er <persName key="pe45">Jesus Kristus</persName>, som er grundlaget for kirken og kristendommen og f&#x00F8;lgeligt ogs&#x00E5; for historien. Grundtvig formulerer en begrundelse herfor i fortalen til <hi rend="italic">Danne-Virkes</hi> tredje bind:</p>
        
        <p rend="quote">thi det var jo umuligt, at en L&#x00E6;rdom der aabenbarer Guds Forhold til Verden og Mennesket, Menneskets Bestemmelse, og Maaden, hvorpaa samme ene kan opnaaes, at den L&#x00E6;rdom kunde v&#x00E6;re sand, uden at finde sin Stadf&#x00E6;stelse overalt i Verden og Mennesket &#x037B;: i alt Timeligt (<rs type="title" key="title192">1817b</rs>, s. X).</p>
        
        <p rend="noIndent">Dette timelige aspekt af menneskets tilv&#x00E6;relse, historien, var i denne periode af st&#x00F8;rste betydning for Grundtvig b&#x00E5;de som digter og historiker. I for&#x00E5;ret 1817 st&#x00E5;r han over for udgivelsen af den digre <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> (1817) og er desuden i gang med sine overs&#x00E6;ttelser af <persName key="pe237">Saxo</persName>, <persName key="pe49">Snorre</persName> og det angelsaksiske kvad om <rs type="myth" key="myth406">Bjovulf</rs>. Han er placeret i periferien af det k&#x00F8;benhavnske &#x00E5;ndsliv p&#x00E5; grund af sin kritiske og bedrevidende natur og st&#x00E6;rke luthersk-ortodokse bibeltro overbevisning. Han havde ikke haft held til at opn&#x00E5; fast gejstligt embede, og ans&#x00F8;gningerne om historieprofessorater i Kristiania og K&#x00F8;benhavn var ikke blevet im&#x00F8;dekommet. <!--Sidst i 1816 havde han dog endnu ikke afskrevet muligheden for et virke ved universitetet. Studenter ved K&#x00F8;benhavns Universitet har k&#x00F8;bt og l&#x00E6;st <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> ligesom Grundtvig ved det norske universitet endnu havde enkelte venner, der var ham &#x00E5;ndeligt besl&#x00E6;gtede, bl.a. professor i filosofi <persName key="pe36">Niels Treschow</persName> og professor i filologi <persName key="pe179">Georg Sverdrup</persName>.--></p>
        
        <p rend="noIndent"><hi rend="italic">Danne-Virke</hi> er et tidsskrift, hvor &#x201C;Historien og dens <hi rend="italic">Opkomst</hi> &#x005B;dvs. udvikling, fremgang&#x005D;&#x201D; er, hvad Grundtvig &#x201C;uafladelig har for &#x00D8;ie&#x201D; (<rs type="title" key="title5244">Grundtvig 1816</rs>, s. XI). Indholdet er af skiftende karakter, og i sin beskrivelse af det benytter Grundtvig et organisk billedsprog, hvorefter bidragene inddeles i to grene, den ene frugtb&#x00E6;rende (prosaafhandlingerne), den anden med blomster og blade (digte, folkeviser, ordsprog, overs&#x00E6;ttelser og litteraturhistoriske meddelelser) (s. XII).</p>
        </div>
        <div>
          <head xml:id="docIn9">Paaske-Lilien</head>
          
          <p rend="noIndent">&#x201C;Paaske-Lilien&#x201D; er en af blomsterne i <hi rend="italic">Danne-Virke.</hi> P&#x00E5; Grundtvigs tid blev liljen ikke anset for at v&#x00E6;re en prydblomst. Karakteristikken: &#x201C;Bonde-Blomst fra Landsbye-Have, &#x002F;
Uden Duft og Pragt og Ski&#x00E6;r!&#x201D; (strofe 1) skal alts&#x00E5; forst&#x00E5;s bogstaveligt<!--, hvilket reflekteres i digterens senere identifikation med blomsten: &#x201C;Ei i liflig Sommer-Luft / Spired jeg paa Blomster-Stade (com202), / Ei saa fik jeg Rosens Duft, / Ikke Liljens Sølver-Blade&#x201D; (strofe 6)-->. Gennem v&#x00E6;rket udfoldes p&#x00E5;skeliljens medbetydninger og dens pr&#x00E6;cise symbolbetydning. Den omdannes gennem digterens syn fra en bondeblomst til et symbol p&#x00E5; opstandelse og bliver et vidnesbyrd om opstandelse i samme ret som evangeliet (<rs type="title" key="title603">Toldberg 1950</rs>, s. 216). I det f&#x00F8;lgende skal hovedtr&#x00E6;kkene af &#x201C;Paaske-Lilien&#x201D; fremdrages med st&#x00F8;tte fra is&#x00E6;r <persName key="pe52">Lundgreen-Nielsens</persName> gennemgang. For en egentlig fortolkning og hj&#x00E6;lp til n&#x00E6;rl&#x00E6;sning henvises til sekund&#x00E6;rlitteraturen.</p>
          
          <div>
        <head xml:id="docIn2">Prolog</head>
        <p rend="noIndent"><!--&#x201C;Paaske-Lilien&#x201D; er altså et selvrefleksivt skrift, hvor Grundtvig fordyber sig i sin egen situation (Holm 2001, s. 115). -->I de f&#x00F8;rste strofer stilles en r&#x00E6;kke almene sp&#x00F8;rgsm&#x00E5;l, der s&#x00E6;tter digterens indre rejse i gang. Hvad vil bondeblomsten dog her i byen? Tror den, den er velkommen og tror den, at nogen fugl (digter) vil synge (digte) om den? Med en indirekte reference til <persName key="pe172">Holbergs</persName> <hi rend="italic">Hexerie eller Blind Allarm</hi> (1731) minder digteren i strofe to om, at navnet p&#x00E5;skelilje ogs&#x00E5; benyttes som et &#x00F8;genavn (<rs type="title" key="title4177">Holberg 2016</rs>, 1. akt, 1. scene). Tror liljen, at digteren selv kan identificere sig med at kaldes s&#x00E5;dan? Det kan digteren imidlertid bekr&#x00E6;fte i tredje strofe: &#x201C;Ja, du veedst til hvem du kom, &#x002F; V&#x00E6;r velkommen, Paaske-Minde! &#x002F; Du mit Hjertes Helligdom &#x002F; Aldrig skal tillukket finde&#x201D;. Fra at v&#x00E6;re en blomst er p&#x00E5;skeliljen blevet et minde, som digteren vil dedikere sin bedste sang til. Mindet f&#x00F8;rer i strofe fire digteren til sine barndomsdage, til &#x201C;Faders Have&#x201D;, hvor blomsten sammenk&#x00E6;des med p&#x00E5;skesang og kirkeklokkens ringen. I femte strofe intensiveres identifikationen mellem digter og lilje, og samtidig indf&#x00F8;res troen med bibelallusionen: &#x201C;Ved Guds V&#x00E6;rk og egne Kaar, &#x002F; Sig kun Verdens Daare skammer&#x201D; (jf. fx <rs type="bible" key="Rom 1,16">Rom 1,16</rs> eller <rs type="bible" key="1 Kor 1,27">1 Kor 1,27</rs>). P&#x00E5;skeliljen tilf&#x00F8;jes en religi&#x00F8;s dimension, som digteren ogs&#x00E5; overtager: &#x201C;Selv jeg paa den sorte Tilje &#x005B;dvs. jord&#x005D; &#x002F; N&#x00E6;vner mig en Paaske-Lilje&#x201D;. I strofe 6 fuldbyrdes sammenstillingen. Det er et f&#x00E6;lles vilk&#x00E5;r, at blomst og digter er udsprunget &#x201C;i golde Egn&#x201D; og ikke umiddelbart v&#x00E6;kker nogen opm&#x00E6;rksomhed: &#x201C;Ved mit Syn kun den sig fryder, &#x002F; Som har ki&#x00E6;r hvad jeg <hi rend="italic">betyder</hi>&#x201D;. I stroferne 7-9 udvikles digtets religi&#x00F8;se dimension med en r&#x00E6;kke bibelallusioner, der sp&#x00F8;rger til opstandelsens mulighed: &#x201C;Stod Han op, som Ordet gaaer!&#x201D; (strofe 7), og &#x201C;Kan de D&#x00F8;de ei opstaae, &#x002F; Intet har vi at betyde&#x201D; (strofe 8). Tvivlen ryddes bort i strofe 9 under en vision, som digteren har f&#x00E5;et ved at drikke en &#x201C;Draabe st&#x00E6;rk&#x201D; fra liljens &#x201C;gule B&#x00E6;ger&#x201D;: &#x201C;Vaagnende jeg seer de D&#x00F8;de &#x002F; I en Paaske-Morgen-R&#x00F8;de&#x201D;.</p>
            
            <p rend="noIndent">Herefter skifter digtet karakter. Oplevelsen af p&#x00E5;skeliljen som bebuder af opstandelse g&#x00F8;res almengyldig ved at lukke den pr&#x00F8;vende forstand ind i teksten (Lundgreen-Nielsen 1980, s. 721). Digteren vender sig i strofe 10 til <rs type="myth" key="myth64">Saga</rs>, personifikationen af historien. Hun betegnes som &#x201C;de D&#x00F8;des Tolk&#x201D; for hvem, det m&#x00E5; v&#x00E6;re muligt at genopv&#x00E6;kke de d&#x00F8;de. Hvis ikke dette er tilf&#x00E6;ldet, m&#x00E5; historien jo kasseres som erfaring (<rs type="title" key="title3913">Holm 2001</rs>, s. 120). Muligheden for at forkaste historien som redskab, hvis den svigter digteren, gentages og forst&#x00E6;rkes i strofe 11 og 12. I prologens sidste strofe opfordres <rs type="myth" key="myth64">Saga</rs> til sv&#x00E6;ve over tidens hav, &#x201C;Did hvor Stenen Lyset d&#x00F8;lger! &#x002F; Sv&#x00E6;v til Herrens lukte Grav!&#x201D;. Digteren vil f&#x00F8;lge med tilbage for ved selvsyn at bevidne opstandelsen, som var han et nytestamentligt vidne, og dermed efterpr&#x00F8;ves sandheden i <rs type="title" key="title788">Bibelens</rs> udsagn (Lundgreen-Nielsen 1980, s. 722; Holm 2001, s. 121).</p>
      </div>
          
          <div>
        <head xml:id="docIn3">Drama</head>
            <p rend="noIndent">Sceneskiftet aff&#x00F8;der en genre&#x00E6;ndring fra den lyriske udsigelse til et dramatisk replikskifte fremsat p&#x00E5; blankvers med shakespearsk inspiration (Holm 2001, s. 122). Optrinet finder sted natten f&#x00F8;r opstandelsen uden for <persName key="pe45">Jesu</persName> grav, hvor der er sat gravvagt (jf. <rs type="bible" key="Matt 27,62-66">Matt 27,62-66</rs>). Fire romere og en faris&#x00E6;er udg&#x00F8;r persongalleriet. De to vagter, Tiberinus og Rufus, er fremstillet komisk som forvr&#x00F8;vlede og primitive figurer, der i dramaets indledning er med til skabe en overnaturlig stemning af gys og mystik (s. 295-297). Deres replikker st&#x00E5;r som kontrast til en efterf&#x00F8;lgende filosofisk debat mellem h&#x00F8;vedsmanden, Tacitus og en faris&#x00E6;er. Hver af de tre er tildelt to l&#x00E6;ngere replikker.</p>
            
            <p rend="noIndent">Faris&#x00E6;eren har som den eneste ved selvsyn bevidnet et af <persName key="pe45">Jesu</persName> mirakler, opv&#x00E6;kkelsen af <persName key="pe1646">Lazarus</persName> (s. 299-302). Det til trods anerkender han ikke mirakler og er skeptisk over for muligheden af, at et menneske opst&#x00E5;r fra de d&#x00F8;de. Med sin skepsis f&#x00E5;r faris&#x00E6;erens beretning om <persName key="pe1646">Lazarus</persName> et bekr&#x00E6;ftende sk&#x00E6;r. Selv om han har set, vil han ikke tro, hvad han har set (Holm 2001, s. 122). Hans udgangsreplik, n&#x00E5;r han forlader scenen f&#x00F8;r <persName key="pe45">Jesu</persName> opstandelse, er da ogs&#x00E5;: &#x201C;Jeg gaaer min Vei, thi mine stakkels &#x00D8;ine &#x002F; Kan ikke taale meer, end de har seet. &#x002F; Hvad ikke &#x00D8;iet seer, ei Hjertet saarer, &#x002F; Og n&#x00E6;gte kan man hvad man ei har seet&#x201D; (s. 316).</p>
            
            <p rend="noIndent">H&#x00F8;vedsmanden repr&#x00E6;senterer den dannede, rationelle &#x00E5;ndsvidenskab. Han er en romer, der &#x201C;traadte B&#x00F8;rne-Skoene i Viisdoms Skole, &#x002F; Hos <persName key="pe742">Cicero</persName>, <persName key="pe512">Horats</persName>, <persName key="pe264">Ovid</persName>, <persName key="pe740">Virgil</persName>, &#x002F; Og l&#x00E6;rde Overtroen at foragte&#x201D; (s. 302). Faris&#x00E6;erens beretning afviser han som blot eventyr. Rygterne om opstandelse aff&#x00E6;rdiger han ligeledes, men vil dog ikke n&#x00E6;gte, at &#x201C;<persName key="pe45">Jesus</persName> var en viis, gudfrygtig Mand&#x201D; (s. 311). <!--Skulle <persName key="pe45">Jesus</persName> have skrevet nogle bøger, vil høvedsmanden endda gerne lære hebraisk for at se, om han finder noget værd at læse deri. -->Forudsigelsen om opstandelsen tager han ikke bogstaveligt, den m&#x00E5; forst&#x00E5;s allegorisk som <persName key="pe45">Jesu</persName> l&#x00E6;res sejr (s. 313; Lundgreen-Nielsen 1980, s. 723).</p>
            
            <p rend="noIndent">Tacitus er dramaets sidste figur. Han har ikke bevidnet selve korsf&#x00E6;stelsen, men har dog oplevet langfredags m&#x00F8;rke og jordsk&#x00E6;lv (s. 306 f. og 315). Omst&#x00E6;ndighederne omkring korsf&#x00E6;stelsen kender han p&#x00E5; anden h&#x00E5;nd fra Tullius (s. 307-309). Tullius har som egentligt &#x00F8;jenvidne malende berettet for ham om r&#x00F8;veren og om den uskyldige <persName key="pe45">Jesu</persName> lidelse p&#x00E5; korset. Samlet har disse indtryk lagt kimen til en spirende kristen tro hos Tacitus, der fremh&#x00E6;ver Tullius' beretning og forudser: &#x201C;At der engang skal l&#x00E6;gges noget til&#x201D;, men denne opgave ikke er hans, da &#x201C;der maae andre Tunger til end min, &#x002F; Om Sagnet her skal l&#x00F8;be foran Synet&#x201D; (s. 309). Meningen er, at fort&#x00E6;llingen om opstandelsen kan videregives i historien, hvorved synet igen kan fremkaldes (Holm 2001, s. 123). Tacitus har ikke haft brug for selvsyn for at bekr&#x00E6;fte sin tro, og som den eneste oplever han opstandelsesunderet. Idet lyset samler sig, og englen kommer for at v&#x00E6;lte gravstenen bort, er de andre figurer sunket om, kun Tacitus ser og udbryder: &#x201C;O! Lys! o Glands! o nu opstaaer den Fromme! &#x002F; Det tordner, ak! o Gud! i Jesu Navn&#x201D; (s. 317).</p>
            
            <p rend="noIndent">Selve opstandelsen opleves gennem englesang<!--en, der afslutter &#x201C;Paaske-Liliens&#x201D; dramatiske del-->. Replikkernes dialogiske argumentationsform er lagt til side til fordel for jubelsang i hymnisk stil. Forbindelsen mellem jord og himmel er s&#x00E5; at sige blevet &#x00E5;bnet. Engelsangen er sammenstykket af bibelske udtryk og referencer til forskellige steder i Bibelen. Versem&#x00E5;let er vekslende, mange steder med norr&#x00F8;ne allitterationer og korte verslinjer. Grundtvigs inspirationskilde kunne v&#x00E6;re den tydelige bibelske parallel i englenes sang julenat (jf. <rs type="bible" key="Luk 2,8-14">Luk 2,8-14</rs>). Senere i 1817 digter Grundtvig med udgangspunkt i netop dette bibelsted &#x201C;Morten Luthers Jule-Psalme&#x201D; med den velkendte f&#x00F8;rstelinje &#x201C;Det kimer nu til Jule-Fest&#x201D;.</p>
            
            <p rend="noIndent">Teologen <persName key="pe5230">J&#x00F8;rgen I. Jensen</persName> mener, at Grundtvig p&#x00E5; dette sted bevidst l&#x00E6;gger sig op ad det liturgiske drama, som genrem&#x00E6;ssigt h&#x00F8;rer til i middelalderen med dens mysteriespil. P&#x00E5; den m&#x00E5;de bindes to tidsepoker sammen, evangeliernes tid og middelalderen (Jensen 1995, s. 391). Det underst&#x00F8;ttes af Tacitus' tidligere ord, om at sagnet skal l&#x00F8;be foran synet, og i hymnens forudsigelse &#x201C;Tid! paa din B&#x00F8;lge, &#x002F; Tall&#x00F8;se Tusinder f&#x00F8;lge, &#x002F; Ki&#x00E6;kt i Hans Spor&#x201D; (s. 321). <persName key="pe5230">Jensen</persName> formulerer det s&#x00E5;ledes, at Grundtvig har set, &#x201C;at tiden er forl&#x00F8;sningens dimension, at historiens b&#x00F8;lger er fremtidens kristne bevidsthedsform&#x201D; (1995, s. 392). Englekorets opfordring til at istemme lovsangen om budskabet &#x201C;fra Syden til Norden&#x201D; (s. 319) peger p&#x00E5; evangeliets kommende udbredelse i sang og digt. Opfordring til lovsang er genkommende og slutter i en kulmination &#x201C;Ton, Jord og Himmel, ton med os! &#x002F; Halleluja! &#x002F; Byd Graven Spot og D&#x00F8;den Trods! &#x002F; V&#x00E6;r evig glad! og syng med os &#x002F; Halleluja!&#x201D; (s. 321).</p>
            <p rend="noIndent">&#x00C6;rkeenglen <rs type="myth" key="myth1752">Gabriels</rs> sidste replik til kvinderne, at for dem &#x201C;skal i Norden, &#x002F; Lyset opgaae&#x201D; (s. 322), baner nu vej for igen at rejse p&#x00E5; tidens b&#x00F8;lge, v&#x00E6;k fra graven og tilbage til den tid, digtet efterlod ved overgangen til dramaet.</p>
            
      </div>
          
          <div>
        <head xml:id="docIn4">Epilog</head>
        <p rend="noIndent">Vel tilbage i en afklaret sindstilstand anr&#x00E5;bes <rs type="myth" key="myth64">Saga</rs> i de to f&#x00F8;rste strofer af epilogen i en omvendt spejling af prologen. Nu har digteren med <rs type="myth" key="myth64">Saga</rs> f&#x00E5;et &#x201C;et sikkert Pandt &#x002F; Paa en Paaske-Morgen-R&#x00F8;de&#x201D; (strofe 1). Hun opfordres til at synge med digteren og &#x201C;Trykke Liljen &#x00F8;mt til Bryst!&#x201D;. At historien har poesien i sig, udtrykkes med versene &#x201C;At og du har Fugle-Tunge, &#x002F; H&#x00F8;re Verden i min R&#x00F8;st!&#x201D;, en r&#x00F8;st, der &#x201C;skal huse Sagas D&#x00F8;de, &#x002F; I en Paaske-Morgen-R&#x00F8;de!&#x201D; (strofe 2).</p>
            
            <p rend="noIndent">Digteren vender sig til liljen i strofe 3-5. P&#x00E5;skeblomsten er, som den st&#x00E5;r p&#x00E5; forf&#x00E6;drenes grave, mere v&#x00E6;rd end rosen. Dens forkyndelse af en ny tid er garant for, at de d&#x00F8;de igen skal opst&#x00E5; (strofe 3). I det jordiske liv vil liljen da anerkendes bredt som den blomst, der &#x201C;Minder om den Morgen-R&#x00F8;de, &#x002F; Mennesket stod op af D&#x00F8;de&#x201D; (strofe 4). I femte strofe forsikres liljen tr&#x00F8;stende, at &#x201C;Verdens Spot skal overvindes&#x201D;, hvis ikke det vil ske i det dennesidige, &#x201C;saa gaae vi glade heden, &#x002F; Og staae herlig op i Eden&#x201D;.</p>
            
            <p rend="noIndent">Strofe 6-7 best&#x00E5;r af en r&#x00E6;kke retoriske sp&#x00F8;rgsm&#x00E5;l, hvor digteren standser op, idet han indser og udtrykker lykkelig vished om, at han allerede har vist sig som en skjald, der form&#x00E5;r at live det d&#x00F8;de op, endda med bifald: &#x201C;Kalder Danmark mig ei Skjald, &#x002F; Lytter til mit Tonefald!&#x201D; (strofe 6). Det er ham forundt at se i <rs type="myth" key="myth64">Sagas</rs> spejl, og &#x201C;Fortids Syner sammenf&#x00F8;ie, &#x002F; M&#x00E6;rke dem med Sandheds Seigl!&#x201D; (strofe 7). Opstandelse og historie findes i hans bryst, han m&#x00E6;rker forf&#x00E6;drene v&#x00E5;gne i sig som &#x201C;livsaligt Minde&#x201D; (strofe 7). <persName key="pe52">Lundgreen-Nielsen</persName> har om ordet &#x2018;livsaligt&#x2019; bem&#x00E6;rket, at det et af Grundtvigs st&#x00E6;rke ord, der i &#x00E6;ldre bibelsprog betyder &#x2018;ben&#x00E5;det&#x2019;, mens det andre steder betegner udbredelsen af k&#x00E6;rlighed og gl&#x00E6;de (1980, s. 725). S&#x00E5;ledes afklaret placeres digteren og liljen som et f&#x00E6;lles jeg i sidste strofes konkluderende forudsigelse om en kommende &#x201C;Blomster-Tid i Norden&#x201D;. I vintervejret st&#x00E5;r digteren som tegn for den opblomstring, der skal komme. De, der n&#x00E6;gter at till&#x00E6;gge ham &#x201C;Rosenduft og Sommerpragt!&#x201D;, har ikke l&#x00E6;ngere relevans, det har kun de, der &#x201C;har ki&#x00E6;r hvad jeg betyder!&#x201D;.</p>
      </div>          
      </div>
      
      
      
      <div>
        <head xml:id="docIn5">&#x201C;Paaske-Lilien&#x201D; i forskningen</head>
        <p rend="noIndent">Gennem tiden er &#x201C;Paaske-Lilien&#x201D; blevet l&#x00E6;st og fortolket forskelligt. Der hersker ikke enighed om, hvad digtet egentlig drejer sig om. <persName key="pe477">Vilhelm Nielsen</persName> har givet en opsummering af forskningsresultaterne med udgangspunkt i <persName key="pe52">Lundgreen-Nielsen</persName> disputats fra 1980 (<rs type="title" key="title2526">Nielsen 1990</rs>, s. 253). Af &#x00F8;vrige centrale behandlinger kan n&#x00E6;vnes Erik A. Nielsen <rs type="title" key="title6047">1982</rs>, <rs type="title" key="title6044">Jensen 1995</rs>, Holm 2001 og <rs type="title" key="title6043">Sandstr&#x00F8;m 2013</rs>, hvortil findes en r&#x00E6;kke delvise behandlinger i Grundtvig-litteraturen.</p>
       <div> 
         <head xml:id="docIn8">Hilsen til Jens Baggesen</head>
        <p rend="noIndent"><persName key="pe326">Hans Brix</persName> p&#x00E5;peger, at &#x201C;Paaske-Lilien&#x201D; rummer en hilsen til forfatterkollegaen <persName key="pe20">Jens Baggesen</persName>. Blomstens navn var ikke blot et neds&#x00E6;ttende &#x00F8;genavn i samtiden hentet fra Holberg, men i s&#x00E6;rlig grad m&#x00F8;ntet p&#x00E5; <persName key="pe20">Baggesen</persName>, der gik for at v&#x00E6;re tidens (nu aldrende) store tilbeder og erotiker. Grundtvig havde st&#x00F8;ttet <persName key="pe20">Baggesen</persName> i dennes litter&#x00E6;re fejder, men var raget uklar med ham i &#x00E5;rene 1815-1816 under det, <persName key="pe20">Baggesen</persName> ben&#x00E6;vnte &#x2018;Valhalla-Legen&#x2019; (<rs type="title" key="title6045">Brix 1938</rs>, s. 163; se ogs&#x00E5; <ref type="docOut" target="1815_263_intro.xml#docIn1">indledningen til &#x201C;Rimelige Str&#x00F8;e-Tanker&#x201D;</ref>). I februar 1817 var de to dog blevet forsonet, og <persName key="pe326">Brix</persName> ser et vidnesbyrd om denne forsoning i de verslinjer af &#x201C;Paaske-Liliens&#x201D; epilog, der lyder &#x201C;Nu, saa gaae vi glade heden, &#x002F; Og staae herlig op i Eden&#x201D; (strofe 5). Versene er en reference til <persName key="pe20">Baggesens</persName> sp&#x00F8;gefulde lyriske dialog &#x201C;Komfremmetlegen&#x201D;, hvor en replik lyder: &#x201C;O! jeg leger kun Komfremmet &#x002F; Med min lille S&#x00F8;ster Hanne, &#x002F; Som for Sp&#x00F8;g jeg kalder Nanne, &#x002F; Mens allene to herneden &#x002F; Barnligfroe vi vandre heden &#x002F; Til vor rette Hiem i Eden&#x201D; (Baggesen 1816, s. 365). Det er de afsluttende to vers, som Grundtvig f&#x00F8;lgelig skulle have taget til sig og drejet i sin retning. En forklaring p&#x00E5; Grundtvigs hilsen kunne v&#x00E6;re, at <persName key="pe20">Baggesen</persName> sammen med <persName key="pe115">J.L. Heiberg</persName> stod som to af hans betydeligste modstandere i samtiden. De havde ikke anerkendt eller forst&#x00E5;et Grundtvigs gammeldags bibeltro udtrykt i forfatterskabet 1811-1815 (Lundgreen-Nielsen 1980, s. 727).</p>  
        </div>
   <div>
<head xml:id="docIn10">Efterklangsbevidsthed</head>     
        <p rend="noIndent">I <hi rend="italic">Danne-Virke</hi> introducerer Grundtvig en ny poetisk genre, efterklangsdigtet. Disse er en slags metadigte, der tolker hans tanker og f&#x00F8;lelser i forbindelse med foreliggende digte fra den danske litteraturs tidlige historie. Det &#x00E6;ldre digt er s&#x00E5;ledes grundlag for refleksioner og tolkninger, der bliver bearbejdet og overf&#x00F8;rt til et nyt digt. Litteraten <persName key="pe4458">Poul Behrendt</persName> har kaldt &#x201C;Paaske-Lilien&#x201D; for &#x201C;Grundtvigs mest fabelagtige efterklangs-digt&#x201D; (1974, s. 167). Teologen <persName key="pe3016">Anders Holm</persName> anerkender i sin gennemgang af Grundtvigs samlede efterklangsdigte dette synspunkt, men kan ikke fuldt ud tilslutte sig, at &#x201C;Paaske-Lilien&#x201D; skulle v&#x00E6;re omfattet af denne s&#x00E6;rlige grundtvigske genre. <persName key="pe3016">Holm</persName> skelner mellem de efterklangsdigte, Grundtvig selv ben&#x00E6;vnte s&#x00E5;ledes i <hi rend="italic">Danne-Virke,</hi> og de digte, som kan siges at have efterklangsbevidsthed. Det er en bevidsthed om, at al virkelighedsopfattelse er historisk, og nutiden skal &#x201C;ses i historiens perspektiv, i stedet for at historien ses i nutidens&#x201D; (2001, s. 70). Efterklangsbevidstheden ser <persName key="pe3016">Holm</persName> dog i h&#x00F8;j grad opsummeret i epilogens sjette og syvende strofe, der udtrykker en &#x201C;eksistentiel tilegnelse af den kollektive historiske erfaring&#x201D; (s. 127).</p>
          </div>
        <div>
        <head xml:id="docIn11">Lyrik versus drama</head>
          <p rend="noIndent">Hvor forskningen traditionelt har &#x00F8;je for de lyriske kvaliteter i prolog og epilog, &#x201C;et h&#x00F8;jdepunkt i Grundtvigs lyriske kunst&#x201D; (Lundgreen-Nielsen 1980, s. 717), fortolker <persName key="pe1274">Erik A. Nielsen</persName> &#x201C;Paaske-Lilien&#x201D; med udgangspunkt i den dramatiske del. Han anser genreskiftet som v&#x00E6;rkets dybsindigste pointe: &#x201C;Fra Grundtvigs h&#x00E5;nd er Paaske-Lilien opbygget som &#x00E9;n sammenh&#x00E6;ngende erfaringsr&#x00E6;kke, forl&#x00F8;bende som en v&#x00E6;ldigt voksende symboltydning, hvis spr&#x00E6;ngkraft p&#x00E5; et bestemt sted bliver s&#x00E5; stor, at skiftet fra lyrisk til dramatisk udsigelse fremtvinges&#x201D; (Nielsen 1982, s. 336). Det er i s&#x00E6;rlig grad <rs type="myth" key="myth1752">Gabriels</rs> og englenes hymner, <persName key="pe1274">Nielsen</persName> anskuer i en st&#x00F8;rre kontekst som et forvarsel om den senere salmeproduktion. Grundtvig havde i 1817 endnu ikke fundet den salmetone, som han mente m&#x00E5;tte til, hvis den danske kirke skulle fornys (jf. Jensen 1995, s. 382 f.).</p>
          
          <p rend="noIndent">Selve dramagenren havde Grundtvig besk&#x00E6;ftiget sig med i sin ungdom, og interessen var igen blevet vakt i for&#x00E5;ret 1817. I Grundtvig-arkivet findes fra dette &#x00E5;r et udkast med overskriften &#x201C;Et Par Ord om den dramatiske Digte-Konst&#x201D; (<ref type="web" target="">fasc. 163.2</ref>). <persName key="pe52">Lundgreen-Nielsen</persName> sammenfatter Grundtvigs holdning til dramaet p&#x00E5; den m&#x00E5;de, at det har en s&#x00E6;rstilling blandt de digteriske former, fordi &#x201C;det knytter poesien til historien og folkene til dem begge&#x201D;. Dramaet er en genre, der form&#x00E5;r at komme ud til folket og &#x201C;bogstaveligt for dets &#x00F8;jne demonstrere religionens og historiens liv&#x201D;. Konklusionen er, at i 1817 er dramaet simpelt hen den fornemste digtart for Grundtvig (1980, s. 773). &#x201C;Paaske-Lilien&#x201D; viser sig dog at v&#x00E6;re blandt de sidste af Grundtvigs dramatiske arbejder. Hans senere forhold til teatret er blevet kaldt ambivalent af <persName key="pe477">Vilhelm Nielsen</persName>. P&#x00E5; den ene side vedbliver Grundtvig at fremh&#x00E6;ve den dramatiske poesi, f&#x00F8;rst og fremmest <persName key="pe972">Shakespeare</persName> og det gamle gr&#x00E6;ske drama, p&#x00E5; den anden side har selve teatret karakter af noget u&#x00E6;gte og kunstigt. Dramaet fortr&#x00E6;nges i Grundtvigs bevidsthed til fordel for kirken og skolen (Nielsen 1990, s. 265). Det er s&#x00E5;ledes v&#x00E6;sentligt at skelne mellem dramaet som litteratur og bel&#x00E6;ring, noget Grundtvig kunne gl&#x00E6;des ved, og skuespilkunsten samt den praktiske iscenes&#x00E6;ttelse p&#x00E5; teatret, som han foragtede.</p>
        </div>  
         
        
         
        
      </div>
     
      <div>
        <head xml:id="docIn7">Efterliv</head>
        <p rend="noIndent">Som de fleste af teksterne i <hi rend="italic">Danne-Virke</hi> fik &#x201C;Paaske-Lilien&#x201D; kun sparsom opm&#x00E6;rksomhed efter sin udgivelse (Lundgreen-Nielsen 1980, s. 699). Grundtvig har imidlertid halvandet &#x00E5;r efter udgivelsen kunnet gl&#x00E6;de sig over <persName key="pe20">Jens Baggesens</persName> bed&#x00F8;mmelse og kommentar i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn,</hi> den 24. oktober 1818:</p>
        
        <p rend="quote">at, saa h&#x00F8;it jeg ogsaa skatter den hensovne <persName key="pe3">&#x00D8;hlenschl&#x00E6;gers</persName> Nordiske Digte, <hi rend="italic">Grundtvigs</hi> i samme Aand og Tone ere min Digtersands endnu kj&#x00E6;rere, og at det eeneste himmelske Digt af Dannevirkes aandelige Opbygger: <hi rend="italic">Paaske-Liljen,</hi> har ikke blot baade for mit Hoved og Hjerte meere V&#x00E6;rd end alle <persName key="pe3">&#x00D8;hlenschlaegers</persName> Skuespil og Sange; men at jeg har &#x00D8;ieblikke, hvori jeg heller gad have skrevet dette eene h&#x00F8;ie, dybe, aandrige, tankefulde, med intet andet lignelige Qvad, end mine egne samtlige, paa min Kritiks Guldv&#x00E6;gt deraf opvippede danske Digte (Baggesen 1818, sp. 1435 f.).</p>
        
        <p rend="noIndent">Fra at v&#x00E6;re en relativt up&#x00E5;agtet tekst i Grundtvigs levetid, hvor den dog blev genoptrykt tre gange i sin helhed, er &#x201C;Paaske-Lilien&#x201D; efterf&#x00F8;lgende blevet en af de mest udbredte og skattede grundtvigtekster med i alt 20 genoptryk i s&#x00E6;rudgaver. Dertil kommer &#x00E5;rlige opf&#x00F8;relser p&#x00E5; Det kongelige Teater i perioden 1931-1942 samt en tilbagevendende interesse inden for litteraturforskningen. I dag kendes v&#x00E6;rket formentlig bedst fra <hi rend="italic">Den Danske Salmebog,</hi> hvor et uddrag p&#x00E5; seks strofer blev optaget i 1953, med f&#x00F8;rstelinjen &#x201C;P&#x00E5;skeblomst! hvad vil du her?&#x201D;. Denne version er p&#x00E5; n&#x00E6;r et enkelt ord i sidste strofe videref&#x00F8;rt i salmebogen fra 1992.</p>
        
        <p rend="noIndent">Grundtvig selv havde i 1837 uddraget i alt 15 strofer fra prologen og epilogen og ladet dette digt trykke i <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> som nr. 297. Digtet i <hi rend="italic"><rs type="title" key="title280">Sangv&#x00E6;rket</rs></hi> har dannet grundlag for de senere bearbejdede salmeversioner. <persName key="pe5195">Carl Nielsen</persName> satte melodi til salmen i 1910, og en version fandt f&#x00F8;rste gang vej til <hi rend="italic"><rs type="title" key="title5991">H&#x00F8;jskolesangbogens</rs></hi> syvende udgave i 1913, hvor f&#x00F8;rstelinjen var &#x201C;P&#x00E5;skeblomst! En dr&#x00E5;be st&#x00E6;rk&#x201D;.</p>
        
        <p rend="noIndent">For at kunne fungere som salme i den kirkelige menighed er stroferne blevet forandret. Originaldigtets &#x2018;jeg&#x2019; er str&#x00F8;get til fordel for det kollektive &#x2018;vi&#x2019;, og temaet er blevet almengjort. Teologen <persName key="pe359">J&#x00F8;rgen Kj&#x00E6;rgaard</persName> har forklaret det s&#x00E5;ledes:</p>
        
        <p rend="quote">P&#x00E5;skeblomsten er blevet en budbringer, en herold, hvis budskab salmen tyder og giver videre. Salmens form tillader den, der synger eller l&#x00E6;ser den, selv at deltage i fortolkningsprocessen, og undervejs tilegne sig den indsigt, digteren henter hos den oversete blomst (<rs type="title" key="title3444">2008</rs>, s. 251).</p>
        
        <p rend="noIndent">Ikke alle har bifaldet den version, som salmebogskommissionen i 1948 med 6 stemmer for og 4 imod, anbefalede til optagelse i salmebogen (<rs type="title" key="title5994">Willert 2012</rs>, s. 16). Det er blevet fremf&#x00F8;rt, at salmebogens version ikke blot er besk&#x00E5;ret, men &#x201C;forsk&#x00E5;ret&#x201D;, dvs. beskadiget i processen (Sandstr&#x00F8;m 2013, s. 87). <persName key="pe5230">J&#x00F8;rgen I. Jensen</persName> fastsl&#x00E5;r, at salmen ikke udtrykker Grundtvigs, men kirkens kristendom i sidste halvdel af 1900-tallet (Jensen 1995, s. 383).</p>
        
        <note type="readMore"><p rend="noIndent">For et receptionshistorisk overblik og en redeg&#x00F8;relse for den &#x00E6;ndring, som teksten l&#x00F8;bende har underg&#x00E5;et indtil den endelige salmeversion blev optaget i <hi rend="italic">Den Danske Salmebog,</hi> henvises til <rs type="title" key="title5994">Willert 2012</rs>.</p></note>
      
      </div>
      
      <div type="litList">
      <head xml:id="docIn99">Anvendt litteratur</head>
      <list type="litList">
        
        <item>Baggesen, Jens (1816) &#x201C;Komfremmetlegen&#x201D; i <hi rend="italic">Danfana,</hi> oktober, s. 365 f. K&#x00F8;benhavn</item>
        
        <item>Baggesen, Jens (1818) &#x201C;Nikolai Fredrik Severin Grundtvig&#x201D; i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn,</hi> nr. 85, 24. oktober, sp. 1435-1436. K&#x00F8;benhavn</item>
        
         <item>Behrendt, Poul (1974) <hi rend="italic">Viljens former. Augustin &#x2013; Goethe &#x2013; Grundtvig.</hi> Viborg</item>
        
        <item>Brask, Peter (1974) <hi rend="italic"><rs type="title" key="title6046">Tekst og tolkning. Bidrag til den litter&#x00E6;re semantik</rs>,</hi> bind 1: <hi rend="italic">Tekstbeskrivelsens teori og metode.</hi> Roskilde</item>
        
        <item>Brix, Hans (1938) &#x201C;N.F.S. Grundtvig: Paaskelillien&#x201D; i <hi rend="italic"><rs type="title" key="title6045">Analyser og Problemer. Unders&#x00F8;gelser i den &#x00E6;ldre danske Litteratur</rs>,</hi> bind 4, s. 162-181. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1816) <rs type="title" key="title5244">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1, s. XI-XIV. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1817a) <rs type="title" key="title5244">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 2, s. III-X. K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Grundtvig, N.F.S. (1817b) &#x201C;Fortale&#x201D; i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. IX-XIV. K&#x00F8;benhavn</item>
        
   <!--     <item><span type="proofread"/>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Krøniken fornemmelig i det Lutherske Tidsrum</hi></rs>. København</item>-->
        
        <item><span type="proofread"/>Grundtvig, N.F.S. (1837: 1836-1837) <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> nr. 1, h&#x00E6;fte 1-8. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1905) <hi rend="italic"><rs type="title" key="title1941">N.F.S. Grundtvigs Udvalgte Skrifter</rs>,</hi> udg. Holger Begtrup, bind 3. K&#x00F8;benhavn</item>
        
        <item>Henriksen, Aage (1971) <rs type="title" key="title2413">&#x201C;Grundtvig og Baggesen. En litter&#x00E6;r anekdote&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2412">Gotisk tid. Fire litter&#x00E6;re afhandlinger</rs>,</hi> s. 9-75. K&#x00F8;benhavn</item>
        
        <item>Holberg, Ludvig (2016) <hi rend="italic">Hexerie eller  Blind Allarm</hi> &#x005B;1731&#x005D;, udg. Karen Skovgaard-Petersen i: <ref type="web" target="http:&#x002F;&#x002F;holbergsskrifter.dk&#x002F;holberg-public&#x002F;view?docId=adm&#x002F;main.xml"><hi rend="italic">Ludvig Holbergs Skrifter.</hi></ref> K&#x00F8;benhavn &#x0026; Bergen</item>
        
        <item>Holm, Anders (2001) <hi rend="italic"><rs type="title" key="title3913">Historie og efterklang. En studie i N.F.S. Grundtvigs tidsskrift Danne-Virke</rs>.</hi> Odense</item>
        
        <item>Jensen, J&#x00F8;rgen I. (1995) <hi rend="italic"><rs type="title" key="title6044">Den fjerne kirke. Mellem kultur og religi&#x00F8;sitet</rs>.</hi> K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Kj&#x00E6;rgaard, J&#x00F8;rgen (2008) <rs type="title" key="title3444"><hi rend="italic">Salmeh&#x00E5;ndbog</hi></rs> 2. udg., bind 2 (2008): <hi rend="italic">Salmekommentarer &#x2013; til salmerne i Den Danske Salmebog 2002.</hi> K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
        
        <item>Nielsen, Erik A. (1982) <rs type="title" key="title6047">&#x201C;En dr&#x00E5;be st&#x00E6;rk. Om Grundtvigs Paaske-Lilien&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5321">Hvad Fatter gj&#x00F8;r ... Boghistoriske, litter&#x00E6;re og musikalske essays tilegnet Erik Dal</rs>,</hi> udg. Henrik Glahn m.fl., s. 334-350. K&#x00F8;benhavn</item>
        
        <item>Nielsen, Vilhelm (1990) <rs type="title" key="title2526">&#x201C;Omkring Grundtvigs &#x2018;Paaske-Lillien&#x2019;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title364">Dansk Udsyn</rs>,</hi> udg. Askov H&#x00F8;jskole, s. 253-268. K&#x00F8;benhavn</item>
        
        <!--<item>Rønning, Frederik (1909) <hi rend="italic"><rs type="title" key="title3862">N.F.S. Grundtvig. Et bidrag til skildring af dansk åndsliv i det 19. århundrede</rs>,</hi> bind 2:2. København</item>-->
        
        <item>Sandstr&#x00F8;m, Bjarne (2013) <rs type="title" key="title6043">&#x201C;Den evige sandheds timelige billede. N.F.S. Grundtvig <hi rend="italic">Paaske-Lilien,</hi> 1817&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title6042">Himmelstiger i dansk litteratur f&#x00F8;r Guds d&#x00F8;d</rs>,</hi> udg. Jens Anker J&#x00F8;rgensen, Bjarne Sandstr&#x00F8;m &#x0026; Knud Wentzel, s. 87-100. Odense</item>
        
        <item>Thomsen, Ejnar (1957) <hi rend="italic"><rs type="title" key="title6006">Digteren og Kaldet</rs>.</hi> K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs symbolverden</rs>.</hi> K&#x00F8;benhavn</item>
        
          <item>Willert, Ida Balslev (2012) <rs type="title" key="title5994">&#x201C;Paaske-Lilien. Fra Paaske-Lilien til P&#x00E5;skeblomst&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title179">Hymnologi. Nordisk tidsskrift</rs>,</hi> h&#x00E6;fte 1-2, s. 7-21. L&#x00F8;gumkloster</item>
        
        <!--<item>Grundtvig, N.F.S. (1904-1909) <rs type="title" key="title1941"><hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter</hi></rs>, udg. Holger Begtrup bind 1-10, bind 3 (1905). København</item>
        
        <item><hi rend="italic">Udvalgte Skrifter,</hi> bind 3, se Grundtvig, N.F.S. (1905)</item>-->
        
      </list>
        
      </div>
      
    </body>
  </text>
</TEI>