<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Erklæring fra et Antal Videnskabsdyrkere ved Kiøbenhavns Universitet</title>
        <title rend="shortForm">Erklæring fra et Antal Videnskabsdyrkere</title>
        <title rend="part">Et lidet Bidrag til Dagens Penne-Historie</title>
        <title rend="shortForm">Et lidet Bidrag</title>
        <title rend="part">Om Tylvten til Vedkommende</title>
        <title rend="shortForm">Om Tylvten til Vedkommende</title>
        <title rend="part" next="om Tylvtestriden">Erklæring</title>
        <title rend="shortForm" next="om Tylvtestriden">Erklæring</title>
        <author>Kim Steen Ravn</author>
        <editor role="editor2">cand.phil. Esther Kielberg</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Vibeke A. Pedersen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>60 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>© Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
      </publicationStmt>
      <notesStmt>
        <note target="1818_329_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note target="1818_330_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note target="1818_331_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note target="1818_332_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note xml:id="thisFile" target="1818_329_intro.xml" type="intro">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2013-10-15">noter</change>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
      <change who="KSR" when="2013-12-16">ny teiHeader</change>
      <change who="KSR" when="2014-02-11">korr.; titler, persName, etc påbegyndt</change>
      <change who="KSR" when="2014-02-17">korr., plus litteraturliste</change>
      <change who="KSR" when="2014-02-20">ret. 1. red.</change>
      <change who="KSR" when="2014-02-25">ret. efter 1. red.</change>
      <change who="KSR" when="2014-04-10">til 3. red</change>
    </revisionDesc>
  </teiHeader>
  
    <text type="intro">
      
      <body>
        
        <div>
          <head xml:id="docIn1">Baggrund</head>
          
          <p rend="noIndent">Striden mellem <persName key="pe20">Jens Baggesen</persName> og <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> var en langvarig aff&#x00E6;re. Med vekslende intensitet varede den 14 &#x00E5;r fra de første forpostfægtninger i 1806 til <persName key="pe20">Baggesen</persName> i september 1820 forlod K&#x00F8;benhavn for sidste gang. Striden har flere begyndelser. Den første var <persName key="pe20">Baggesens</persName> rimbrev fra 1807 til <persName key="pe3">Oehlenschl&#x00E4;ger</persName> <rs type="title" key="title2350">&#x201C;Noureddin til Aladdin. Til Digteren, Adam Øhlenschl&#x00E4;ger, i Paris&#x201D;</rs>. <persName key="pe20">Baggesen</persName> er her troldmanden <persName key="pe1447">Noureddin</persName>, <persName key="pe3">Oehlenschl&#x00E4;ger</persName> <persName key="pe402">Aladdin</persName>. Scenen er taget fra <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <rs type="title" key="title307">&#x201C;Aladdin eller Den forunderlige Lampe&#x201D;</rs> (1804), men de to figurers roller er byttet om. Hvor <persName key="pe1447">Noureddin</persName> i stykket afviser <persName key="pe402">Aladdins</persName> hjælpende hånd, rækker <persName key="pe1447">Noureddin</persName> (dvs. <persName key="pe20">Baggesen</persName>) sin hjælpende hånd til <persName key="pe402">Aladdin</persName> (dvs. <persName key="pe3">Oehlenschl&#x00E4;ger</persName>) i rimbrevet &#x201C;ukiendt med Svig / Uegennyttig, umisundelig&#x201D; (<rs type="title" key="title2350">Baggesen 1807</rs>). <persName key="pe3">Oehlenschl&#x00E4;ger</persName> svarede fra Paris med <rs type="title" key="title957">&#x201C;Svar til Baggesen paa hans Brev: Noureddin til Aladdin&#x201D;</rs>. Han afviser her den hjælpende hånd og kalder <persName key="pe1447">Noureddin</persName> &#x201C;Den hierteløs-misundelige, syge Trold&#x201D; (<rs type="title" key="title957">Oehlenschl&#x00E4;ger 1807</rs>, s. 16).</p>
          
          <p rend="noIndent">En anden begyndelse var <persName key="pe20">Baggesens</persName> kritik af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> skuespil <hi rend="italic"><rs type="title" key="title2163">Axel og Valborg</rs>,</hi> <hi rend="italic"><rs type="title" key="title589">Hakon Jarl</rs></hi> og <hi rend="italic"><rs type="title" key="title2164">Correggio</rs>.</hi> Især den sidste var et fald &#x201C;fra den klassiske H&#x00F8;ide, han [<persName key="pe3">Oehlenschl&#x00E4;ger</persName>] i sin nordiske Ham havde opsvunget sig paa&#x201D;, og tragedien forbryder sig mod sin genre, derved at &#x201C;Hovedpersonen vel er en ulykkelig, men i ingen Henseende en heroisk Characteer&#x201D; (<rs type="title" key="title3214">Baggesen 1817a</rs>). Til at begynde med var kritikken rettet mod <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <hi rend="italic">dramatik.</hi> Siden blev kritikken <hi rend="italic">personlig</hi> og antog parodiens form. <persName key="pe20">Baggesen</persName> afsluttede sin s&#x00F8;nderlemmende kritik af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <hi rend="italic"><rs type="title" key="title2924">R&#x00F8;verborgen</rs></hi> med f&#x00F8;lgende ironiske bem&#x00E6;rkning:</p>
          
          <p rend="quote">Smaa Uheld ere n&#x00E6;ste altid uden al Nytte; men store Ulykker derimod n&#x00E6;sten aldrig uden een eller anden heldig Ledsagning eller F&#x00F8;lge. Det samme kan maaskee siges om overordentlige Sletheder [dvs. <hi rend="italic"><rs type="title" key="title2924">R&#x00F8;verborgen</rs></hi>], selv i Konstens Rige (<rs type="title" key="title538">Baggesen 1817b</rs>).</p>
          
          <p rend="noIndent"><persName key="pe20">Baggesens</persName> kritik blev im&#x00F8;deg&#x00E5;et af <persName key="pe89">Peder Hjort</persName> i <hi rend="italic"><rs type="title" key="title2925">Tolv Paragraffer om Jens Baggesen</rs></hi> (<rs type="title" key="title2925">Hjort 1817</rs>). <persName key="pe190">Carsten Hauch</persName> og <persName key="pe115">J.L. Heiberg</persName> tilsluttede sig ogs&#x00E5; kritikken af <persName key="pe20">Baggesen</persName>; <persName key="pe190">Hauch</persName> f.eks. i digtet <rs type="title" key="title2927">&#x201C;Hunden til Maanen&#x201D;</rs> med undertitlen &#x201C;(En Allegorie, skreven under Baggesens Angreb paa Oehlenschl&#x00E4;ger)&#x201D; (<rs type="title" key="title2927">Hauch 1818</rs>), <persName key="pe115">Heiberg</persName> f.eks. i l&#x00E6;sedramaet <hi rend="italic"><rs type="title" key="title2928">Julesp&#x00F8;g og Nytaarsl&#x00F8;ier</rs></hi> (<rs type="title" key="title2928">Heiberg 1816</rs>). Striden blussede atter op med de tolv studenters &#x00E5;bne breve til <persName key="pe20">Baggesen</persName>.</p>
          
          <p rend="noIndent">Den 3. oktober 1818 bragte avisen <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> en anonym opfordring til <persName key="pe20">Baggesen</persName> om at redeg&#x00F8;re for principperne bag hans kritik af <persName key="pe3">Oehlenschl&#x00E4;ger</persName>. Opfordringen havde titlen <rs type="title" key="title2834">&#x201C;Jano Baggesen; Regi a consiliis justiti&#x00E6;, Kiliensi quondam Professori, S. D. D. XII studiosi in universitate florentissima Hafniensi&#x201D;</rs> (da. &#x201C;Tolv studenter ved K&#x00F8;benhavns blomstrende Universitet hilser justitsr&#x00E5;d Jens Baggesen, professor emeritus ved Kiels Universitet&#x201D;, overs. GV). Den 5. oktober bragte <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> en overs&#x00E6;ttelse af opfordringen for de af avisens &#x201C;L&#x00E6;sere, som ikke forstaaer Latin&#x201D; (sp. [1]); overs&#x00E6;ttelsen havde titlen <rs type="title" key="title2942">&#x201C;<hi rend="italic">Jens Baggesen,</hi> Justisraad, forhen Professor i Kiel, hilses af de 12 Studenter ved Ki&#x00F8;benhavns h&#x00E6;derlige Universitet&#x201D;</rs>. Den 20. oktober fulgte endnu en opfordring, der tillige var et svar på Grundtvigs anonyme indlæg. Den nye opfordring havde titlen <rs type="title" key="title2835">&#x201C;Aliqvot in universitate Hafniensi literarum culteribus, qvi causam Baggesenii nuper susceperunt, S DD. XII in eadem florentissima universitate studiosi&#x201D;</rs>. Dagen efter fulgte en overs&#x00E6;ttelse til dansk med titlen <rs type="title" key="title2836">&#x201C;Det Antal Videnskabsdyrkere ved Ki&#x00F8;benhavns Universitet, som have paataget sig Baggesens Sag, hilses af 12 Studenter ved samme h&#x00E6;derlige Universitet&#x201D;</rs> (<rs type="title" key="title2836">Anonym 1818b</rs>, 21. oktober 1818, sp. [1]).</p>
          
          <p rend="noIndent">Det var opfordringen i <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> fra 3. oktober, der blev Grundtvigs anledning til at deltage i striden, der rasede i <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> fra 3. oktober til den 7. december 1818. Den 8. december besluttede avisen ikke at optage flere bidrag, b&#x00E5;de fordi striden ikke f&#x00F8;rte til &#x201C;noget Resultat&#x201D;, hvad der &#x201C;har opvakt Mishag hos en stor Deel af [bladets] L&#x00E6;sere&#x201D;, og fordi den ikke &#x201C;gavner det Mindste, hverken i litterair eller moralsk Henseende&#x201D; (sp. [1]). I de godt to m&#x00E5;neder fra oktober til december bragte avisen dagligt indl&#x00E6;g, ofte flere, med undtagelse af sammenlagt 11 dage. Redaktionens beslutning forklarer, hvorfor Grundtvig var henvist til at forts&#x00E6;tte sin deltagelse i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi> For en grundig gennemgang af striden se Arentzen (1877) <rs type="title" key="title2414">Baggesen og Oehlenschl&#x00E4;ger. Literaturhistorisk Studie</rs>, s. 95-196</p>
                    
        </div>
        
        <div>
          <head xml:id="docIn2">Tylvtestriden</head>
          
          <p rend="noIndent">Grundtvig deltog i sidste del af striden mellem <persName key="pe20">Baggesen</persName> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, den såkaldte tylvtestrid, med i alt seks bidrag. Denne del fandt sted mellem 16. oktober og 30. december 1818.</p>
          
          <p rend="noIndent">To indlæg kom i Grundtvigs eget tidsskrift <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi> bind 4 (<rs type="title" key="title272">Grundtvig 1819c</rs>). Det er afhandlingerne <rs type="title" key="title2929">&#x201C;Om Digterne Baggesen og Oehlenschl&#x00E4;ger&#x201D;</rs> (s. 195-233) og <rs type="title" key="title2930">&#x201C;Om Publicum og Publicums Domstol&#x201D;</rs> (s. 262-295). <!--Dateringen af artiklerne i <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi> er usikker, men at d&#x00F8;mme efter indledningen (s. 198-199) til <rs type="title" key="title2924">&#x201C;Om Digterne Baggesen og Oehlenschl&#x00E4;ger&#x201D;</rs>, syntes Grundtvig at foruds&#x00E6;tte, at striden ville være forbi, n&#x00E5;r det sidste bind af tidsskriftet kom p&#x00E5; gaden i begyndelsen af januar 1819.--> Bidragene i <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi> adskilte sig fra de fire øvrige på to måder. De havde ikke andre partsindlæg som direkte anledning, og de forholdt sig (måske netop derfor) mere principielt og overordnet til stridens kerne.</p>
          
          <p rend="noIndent">De fire øvrige indlæg udkom i perioden 16. oktober til 26. december 1818. Det f&#x00F8;rste var den anonyme &#x201C;Erkl&#x00E6;ring fra et Antal Videnskabsdyrkere ved Ki&#x00F8;benhavns Universitet&#x201D; (<rs type="title" key="title2931">Grundtvig 1818a</rs>). Derefter kom &#x201C;Et lidet Bidrag til Dagens Penne-Historie&#x201D;, &#x201C;Om Tylvten til Vedkommende&#x201D; og &#x201C;Erkl&#x00E6;ring&#x201D; alle signeret af Grundtvig.</p>
          
          <p rend="noIndent">Det var <persName key="pe20">Baggesen</persName> der gav de tolv studenter betegnelsen tylvten, dvs. dusinet. Navnet fik de i digtet <rs type="title" key="title2933">&#x201C;Til Tylten (Benævnelsen betræffende.)&#x201D;</rs>, som udkom første gang i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> nr. 98, 8. december 1818. I digtet kaldes studenterne for dovne og uduelige (strofe 4), de sammenlignes med uhøvlede brædder (strofe 12) og de blev pga. deres selvforskyldte &#x201C;Oehlenschl&#x00E4;ger-Jav, (...) / igiennemsavet / Til tolv Ligkiste-Fiæle [dvs. kistebrædder]&#x201D; (strofe 12) (<rs type="title" key="title538">Baggesen 1818</rs>).</p>
          
          <div>
            <head xml:id="docIn3">&#x201C;Erkl&#x00E6;ring fra et Antal Videnskabsdyrkere ved Ki&#x00F8;benhavns Universitet&#x201D;</head>
            
            <p rend="noIndent">Det første indl&#x00E6;g forholdt sig tydeligst til sagens kerne. <persName key="pe20">Baggesens</persName> kritik var et fors&#x00F8;g p&#x00E5; at skelne mellem godt og mindre godt i <persName key="pe3">Oehlenschl&#x00E4;gers</persName> forfatterskab. Grundtvig tog ikke stilling til, hvorvidt den kritiske bestr&#x00E6;belse var sand eller ej. I stedet fremhævede han hvordan <persName key="pe20">Baggesens</persName> kritik:</p>
            
            <p rend="quote">dreier sig om den Paastand, at der, i Bog Verdenen, er, saa at sige, <hi rend="italic">to</hi> Oehlenschl&#x00E4;gere: En, som har ski&#x00E6;nket Dannemark de ud&#x00F8;delige V&#x00E6;rker (...) en Anden, som har forringet sig til at skrive Ting og Stykker som <rs type="title" key="title2589">Ludlams Hule</rs>, <rs type="title" key="title2588">Reiserne</rs>, og hvad dermed h&#x00E6;nger sammen. Hvorvidt <persName key="pe20">Baggesen</persName> har udf&#x00F8;rt og holdt sig til Beviserne for denne Paastand, er en Bisag og vedkommer her ikke os, men Paastanden gi&#x00F8;re vi herved til vores, og tr&#x00F8;ste os til at kunne uigiendrivelig forsvare den (<rs type="title" key="title2931">Grundtvig 1818a</rs>, sp. 2).</p>
            
            <p rend="noIndent">Grundtvig &#x00F8;nskede at fastholde den kritiske aktivitet i ordets etymologiske betydning, alts&#x00E5; som bed&#x00F8;mmelse af en genstands kvalitet eller sandhedsv&#x00E6;rdi. Sagen drejede sig ikke om, hvorvidt kritikken i sig selv var berettiget eller ej. Han understregede, at det var pr&#x00E6;cist, hvad <persName key="pe20">Baggesen</persName> gjorde. Det tjener <persName key="pe20">Baggesen</persName> til &#x00E6;re &#x201C;at have roest det Roesv&#x00E6;rdige, men ei af Fordom ladet sig forlede til at istemme en ufortjent Ber&#x00F8;mmelse&#x201D; (<rs type="title" key="title2931">Grundtvig 1818a</rs>, sp. 2).</p>
            
          </div>
          
          <div>
            <head xml:id="docIn4">&#x201C;Et lidet Bidrag til Dagens Penne-Historie&#x201D;</head>
            
            <p rend="noIndent">Dette f&#x00F8;rste bidrag i eget navn udkom over to numre af <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi> F&#x00F8;rste del beskriver Grundtvigs erindringer om arbejdet med overs&#x00E6;ttelsen af <persName key="pe49">Snorre</persName> og <persName key="pe237">Saxo</persName>. Han beskriver, hvordan en &#x201C;sagte Stemme af <persName key="pe237">Saxos</persName> og af <persName key="pe49">Snorros</persName> Aand tilhviskede mig glemte Ord fra Heden-Old&#x201D; (<rs type="title" key="title2932">Grundtvig 1818b</rs>, sp. 1521). Han kalder selv erindringen for en &#x201C;halvveis pr&#x00E6;stelige Beenhuus-Tale&#x201D; (sp. 1522) og sp&#x00F8;rger, hvad den skulle g&#x00F8;re godt for i forhold til tylvtestriden. Svaret er, at det er historien, som i sidste ende f&#x00E6;lder den endelige dom i striden, og det m&#x00E5; studenterne besinde sig p&#x00E5;. Den, som lytter til historien, vil &#x201C;ikke regner Kj&#x00E6;kken og Galen og Snorken for Andet, end hvad det i Aandens &#x00D8;re er: <hi rend="italic">U-Lyd;</hi> M&#x00F8;rke, for hvem der ei indbilder sig, at <hi rend="italic">hans egen</hi> lille Praas, der svirper ud i Vinden, mens han vender sig, at <hi rend="spaced">den</hi> kan gj&#x00F8;re lyst i Skoven&#x201D; (sp. 1522). Erindringen fungerer metaforisk som en opfordring til studenterne om at lytte til historien, på samme måde som Grundtvig gør det. Samtidig indsætter han sig selv som historiens dommer i tylvtestriden ved at fastholde, at den drejer sig om kritik i betydningen bedømmelse eller vurdering. Han siger det tydeligst i slutningen af artiklens anden del: &#x201C;kun ved at <hi rend="italic">frafalde</hi> og <hi rend="italic">afbede</hi> sin Ungdoms-Daarlighed, kan [studenterne] vente <hi rend="italic">Historiens</hi> Tilgivelse!&#x201D; (<rs type="title" key="title2932">Grundtvig 1818b</rs>, sp. 1541).</p>
            
            <p rend="noIndent">Det er f&#x00F8;rst her i anden del af &#x201C;Et lidet Bidrag til Dagens Penne-Historie&#x201D;, at Grundtvig nærmer sig stridens kerne. Det sker gennem en r&#x00E6;kke variationer over mods&#x00E6;tningen mellem m&#x00E6;nd og drenge, mellem moden indsigt og barnlige eller ungdommelige narrestreger, mellem historiens retf&#x00E6;rdige dom over litteraturen og den ureflekterede trang til opr&#x00F8;r. Studenternes opfordring var blot bl&#x00E6;kklatter og &#x201C;Krims-Krams&#x201D; (sp. 1535) sammenlignet med <persName key="pe20">Baggesens</persName> kritik og litter&#x00E6;re produktion i &#x00F8;vrigt. Studenterne kaldes for &#x201C;<hi rend="italic">letnemme</hi> Ungersvende&#x201D; og deres prosa for &#x201C;Kloster-Latin&#x201D; (dvs. dårlig latin). Dette er under <persName key="pe20">Baggesens</persName> niveau, hvorfor han if. Grundtvig, naturligvis ikke bør  tage udfordringen op. Grundtvigs ordspil p&#x00E5; drenge- og karlestreger og den h&#x00F8;jstemte kvasijuridiske retorik om historiens domstol er polemik f&#x00F8;rt p&#x00E5; samme vis, som han beskylder studenterne for at g&#x00F8;re det. Sk&#x00F8;nt disse retoriske &#x00F8;velser fylder meget i indlægget form&#x00E5;r Grundtvig dog at holde fast i det, han mener, er det v&#x00E6;sentlige i <persName key="pe20">Baggesens</persName> kritiske &#x00E6;rinde, s&#x00E5;dan som han også gjorde det i &#x201C;Erkl&#x00E6;ring fra et Antal Videnskabsdyrkere ved Ki&#x00F8;benhavns Universitet&#x201D;. Nemlig at skelne mellem godt og mindre godt i <persName key="pe3">Oehlenschl&#x00E4;gers</persName> forfatterskab, og det uden at <persName key="pe20">Baggesen</persName> skelede til egne pr&#x00E6;stationer:</p>
            
            <p rend="quote">Men, nu gaaer <persName key="pe20">B.</persName> <hi rend="italic">ikke</hi> i Barndom [dvs. bliver som studenterne], nu ere hans Pile kun sl&#x00F8;ve, forsaavidt Aandens Pile altid forekomme Kj&#x00F8;d-Hoveder at v&#x00E6;re det, nu er <rs type="title" key="title2588">Reise-Brevene</rs> et Arbeide, som neppe selv mellem <persName key="pe3">Oehs.</persName> blindeste Forgudere vil finde en Lovtaler, og som vist i det Mindste ikke <hi rend="italic">Labyrinthens</hi> Forfatter misunder ham &#x00C6;ren for! Der kan altsaa v&#x00E6;re en langt &#x00E6;dlere Grund end Misundelse til at angribe dette Arbeide, som udkommer under saa ber&#x00F8;mt et Navn, ja, Angrebet kan v&#x00E6;re en Forfatters Pligt, naar der, som nu, is&#x00E6;r blandt de unge Studerende, findes et Partie, der anseer Alt hvad <persName key="pe3">Oeh.</persName> s&#x00E6;tter sit Navn paa, for mesterligt, og naar han udgiver Arbeidet som Noget han s&#x00E6;tter Priis paa. (<rs type="title" key="title2932">Grundtvig 1818b</rs>, sp. 1539)</p>
            
          </div>
          
          <div>
            <head xml:id="docIn5">&#x201C;Om Tylvten til Vedkommende&#x201D;</head>
            
            <p rend="noIndent">Grundtvig gentager argumentet om historien som øverste dommer i den litterære strid i &#x201C;Om Tylvten til Vedkommende&#x201D;. Indlægget indledes med et citat fra Schillers <hi rend="italic"><rs type="title" key="title340">Die Braut von Messina</rs>.</hi> (1803) Grundtvig understreger  sin overordnede pointe. Striden, det vil her sige <persName key="pe20">Baggesens</persName> kritiske anliggende, er værd at udkæmpe, men stridens endelige afgørelse, den &#x201C;Dunkel verh&#x00FC;llt in der Zukunft Schoose&#x201D; (&#x201C;dunkelt den hviler i Fremtidens Skj&#x00F8;d&#x201D;).</p>
            
            <p rend="noIndent">&#x201C;Om Tylvten til Vedkommende&#x201D; er indirekte adresseret til <persName key="pe117">P.E. Müller</persName>, i hans egenskab af redaktør af <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>.</hi> Anledningen var den anonyme anmeldelse af tylvtens <rs type="title" key="title2841">&#x201C;Gjendrivelse af Baggesens Angreb paa Sproget i den ham tilsendte latinske Udfordring&#x201D;</rs>, som stod i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>,</hi> nr. 47, 1818. Anmeldelsen var skrevet af professor i filologi <persName key="pe1329">F.C. Petersen</persName>. I modsætning til Grundtvig, mente <persName key="pe1329">Petersen</persName> ikke, at studenternes latin var dårligt (kloster- eller munkelatin, som Grundtvig kaldte det), ligesom han heller ikke mente, deres kritiske anledning i sig selv var problematisk. Tværtimod skrev <persName key="pe1329">Petersen</persName>:</p>
            
            <p rend="quote">at han skulde være blandt de Første til at dadle den akademiske Ungdom, naar den, eller dog flere af den forenede sig, for offentlig at træde frem med umodne og ubeskedne Yttringer, men dadle den, for, et, baade hvad Evne og Villie angaaer, saa prisværdigt Arbeide, dertil kan han, med al tilbørlig Agtelse for Alderen, hvor den bæres med Ære, ikke beqvemme sig (<rs type="title" key="title2841">Petersen 1818</rs>, s. 738f.).</p>
            
            <p rend="noIndent">Når Grundtvig reagerede på anmeldelsen var grunden ikke dens genstand, dvs. gendrivelsen af <persName key="pe20">Baggesens</persName> angreb, men overhovedet det, at anmeldelsen blev bragt i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>.</hi> Det betød if. Grundtvigs argument, at tidsskriftet, det vil sige dets redaktør <persName key="pe117">P.E. Müller</persName>, gav sin indirekte støtte til de tolv studenter. Siden anmeldelsen var anonym måtte Grundtvig i sagens natur henvende sig til den ansvarlige redaktør. Denne afslebne og formelle facon er sjælden for den polemiske Grundtvig, særligt før 1825. <persName key="pe52">Lundgreen-Nielsen</persName> karakteriserer faconen således:</p>
            
            <p rend="quote">Med en sans for formaliteter, der måtte glæde enhver diplomat, manøvrerer Grundtvig mellem de anerkendelsesværdige modstandere (den tavse <persName key="pe3">Oehlenschläger</persName>, det lødige publikum, <rs type="title" key="title127">DLTs</rs> [<hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>] redaktør <persName key="pe117">Müller</persName>) og overser de uværdige (tylvten, den skandalelystne del af publikum) (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, bind 2, s. 828).</p>
            
            <p rend="noIndent">Striden fik med <persName key="pe117">Müllers</persName> indirekte støtte &#x201C;et andet og <hi rend="italic">alvorligere Udseende</hi>&#x201D; (sp. 1663). Før havde den blot været en &#x201C;literair Politi-Sag&#x201D; (sp. 1662), altså en strid uden alvor, og blot udtryk for unge og umodne studenters trang til at ytre sig. Men siden <persName key="pe117">Müller</persName> er &#x201C;en bekiendt alvorlig og agtv&#x00E6;rdig Videnskabs-Mand&#x201D;, kan &#x201C;ingen Alvors-Mand l&#x00E6;nger behandle Sagen som Spas&#x201D; (sp. 1664). Grundtvig forskyder tilsyneladende stridens perspektiv fra at handle om <persName key="pe20">Baggesens</persName> ret til at kritisere <persName key="pe3">Oehlenschl&#x00E4;gers</persName> værk, til at handle om studenternes &#x201C;<hi rend="italic">Ret</hi> til at udfordre Baggesen&#x201D;. Konklusionen var givet. Det havde de ikke. Når studenterne if. Grundtvig ikke er i stand til at skelne mellem person og værk, er deres opfordring til <persName key="pe20">Baggesen</persName> blot en tom gestus. Grundtvig opretholder skellet mellem <persName key="pe20">Baggesens</persName> kritiske aktivitet, og <persName key="pe20">Baggesen</persName> som person gennem metaforerne pen og ånd på den ene side, mund og legeme på den anden. Hvis studenterne vil kritisere <persName key="pe20">Baggesen</persName>, er det:</p>
            
            <p rend="quote">kun <hi rend="italic">Skribenten, ei</hi> hele <hi rend="italic">Personen,</hi> kun hans <hi rend="italic">Pen ei</hi> hans <hi rend="italic">Mund,</hi> kun hans <hi rend="italic">Aand ei</hi> hans <hi rend="italic">Legeme,</hi> de kunde st&#x00E6;vne; thi <hi rend="italic">over Legemet</hi> har <hi rend="italic">kun Staten Ret; personligt</hi> M&#x00F8;de kan kun med Rette fordres, <hi rend="italic">mundtligt</hi> Forh&#x00F8;r kun med Rette anstilles af Staten (<rs type="title" key="title2846">Grundtvig 1818c</rs>, sp. 1667).</p>
            
            <p rend="noIndent">Grunden til, at studenterne ikke kan gøre som de gerne vil, nemlig stille <persName key="pe20">Baggesens</persName> til regnskab for hans kritiske principper, er den simple, at de blot er en samling &#x201C;af et Par begyndende Forfattere, og endeel, i Literaturen hidtil ganske ubekiendte, Studenter&#x201D; (<rs type="title" key="title2846">Grundtvig 1818c</rs>, sp. 1662). Begrundelsen, som står allerførst i indlægget, er nok en forklaring på, hvorfor Grundtvig henvendte sig til <persName key="pe117">Müller</persName>, fra den ene alvorsmand og respekterede forfatter til den anden.</p>
            
          </div>
          
          <div>
            <head xml:id="docIn6">&#x201C;Erkl&#x00E6;ring&#x201D;</head>
            
            <p rend="noIndent">Grundtvigs sidste indl&#x00E6;g i den del af tylvtestriden, der foregik i aviserne, var den korte &#x201C;Erkl&#x00E6;ring&#x201D;. Det adskiller sig fra de øvrige indlæg, inkl. de to senere i <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs>,</hi> både ved sit omfang og ved tilsyneladende blot at gentage, hvad allerede er sagt. Han tilf&#x00F8;jede ikke noget nyt i forhold til de forg&#x00E5;ende indl&#x00E6;g, men n&#x00F8;jes med at gentage, at studenterne ikke kan forvente noget svar p&#x00E5; opfordringen, fordi de efter Grundtvigs mening har &#x201C;udelukt sig selv af den <hi rend="spaced">historisk</hi>-danske Literatur&#x201D;, og fordi &#x201C;for den Danske Histories Domstol vil Tylvtens Ord, saavel naar det gaaer i Stykker, som naar det l&#x00F8;ber ud i Eet, kiendes <hi rend="spaced">d&#x00F8;dt og magtesl&#x00F8;st</hi> at v&#x00E6;re&#x201D; (<rs type="title" key="title2847">Grundtvig 1818d</rs>, sp. 1725).</p>
          
            <p rend="noIndent">Alt dette har Grundtvig slået fast mange gange i de forrige indlæg. Anledningen til &#x201C;Erkl&#x00E6;ring&#x201D; skal efter al sandsynlighed findes i den bemærkning, han tilføjer til sine argumenter. Validiteten af argumenterne gør ham tilsyneladende immun for andre typer af virkemidler i striden, f.eks. parodi og ironi. Derfor:</p>
            
            <p rend="quote">kan Tylvten, for min Skyld, <hi rend="italic">tr&#x00F8;stig</hi> gj&#x00F8;re sig saa lystig over min Skrift, som den behager, og <hi rend="italic">kun som Dannemand</hi> beder jeg Enhver sig i Danmark opholdende at forskaane mig for den Ubehagelighed at forsvare mit <hi rend="italic">borgerlige</hi> gode Navn og Rygte! (<rs type="title" key="title2847">Grundtvig 1818d</rs>, sp. 1725).</p>
            
            <p rend="noIndent">Den 19. december havde <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> bragt <persName key="pe113">Poul Martin M&#x00F8;llers</persName> parodi <rs type="title" key="title2843">&#x201C;Fors&#x00F8;g til et Himmelbrev, i Grundtvigs nye historiske Smag, fundet af Poul M&#x00F8;ller&#x201D;</rs> (<rs type="title" key="title2843">M&#x00F8;ller 1818</rs>, sp. 1696-1699). <persName key="pe113">M&#x00F8;llers</persName> parodi best&#x00E5;r n&#x00E6;sten udelukkende af citater fra Grundtvigs indl&#x00E6;g i selve striden og fra hans digtning i &#x00F8;vrigt. Denne form for kritik og debat ville Grundtvig ikke indlade sig p&#x00E5;. Han holdt fast p&#x00E5; sin alvor og kunne, i overensstemmelse med sine argumenter om modenhed og alvor, ikke lade sig påvirke af den slags spas, hvilket tydeligvis er lettere sagt end gjort.</p>
            
          </div>
          
        </div>
        
        <div>
          <head xml:id="docIn99">Efter striden</head>
          
          <p rend="noIndent">De fire indlæg i <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> og <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> og de to i <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi> var Grundtvigs bidrag til den årelange strid. Forordet til sidste bind af <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi> er dateret 30. december 1818, hvilket også blev datoen for hans sidste bidrag. Dette skulle blive sidste gang han deltog i en større litterær fejde.</p>
          
          <p rend="noIndent">For Grundtvig betød striden en omfattende litterær aktivitet. Hans bidrag omfattede ca. 75 trykte sider i <hi rend="italic"><rs type="title" key="title272">Danne-Virke</rs></hi>, ca. 35 spalter i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> og <hi rend="italic"><rs type="title" key="title564">Dagen</rs></hi> og små 250 manuskriptsider, hvoraf kun en mindre del fandt vej til de trykte bidrag (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, bind 2, s. 828).</p>
          
          <p rend="noIndent">Striden fortsatte frem til september 1820. I januar 1819 udgav <persName key="pe20">Baggesen</persName> <hi rend="italic"><rs type="title" key="title2934">Rosenblade med et Par Torne</rs>,</hi> hvori han for sit vedkommende afslutter striden med digtet <rs type="title" key="title2935">&#x201C;I Anledning af Professor Oehlenschl&#x00E4;gers Erklæring til Publicum&#x201D;</rs>.</p>
          
          <p rend="noIndent">Eftertiden er i det store og hele enige om udfaldet af striden mellem <persName key="pe20">Baggesen</persName> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>. <persName key="pe20">Baggesen</persName> havde en kritisk pointe. Den yngre <persName key="pe3">Oehlenschl&#x00E4;gers</persName> værk var bedre end den ældres. Der er også enighed om, at <persName key="pe20">Baggesen</persName> stod tilbage som taber af striden. Det var der flere grunde til. Hans polemiske form skyggede for han kritiske pointe, og det lykkedes ham ikke at få <persName key="pe3">Oehlenschl&#x00E4;ger</persName> i tale. Han forholdt sig stort set tavs i den offentlige del af debatten og lod andre kæmpe sin sag. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> opsummerer i en note den umiddelbare eftertids vurdering af, hvem der vandt striden (<rs type="title" key="title14">Lundgreen-Nielsen 1908</rs>, bind 2, s. 921, note 236). Også i offentligheden blev der sat en tyk streg under <persName key="pe20">Baggesens</persName> nederlag. Det skete i sagen om hans opera <hi rend="italic"><rs type="title" key="title2936">Trylleharpen</rs> (1819).</hi> <persName key="pe89">Peder Hjort</persName>, der energisk havde kæmpet <persName key="pe3">Oehlenschl&#x00E4;gers</persName> sag, anklagede stykket for plagiat og manglende originalitet, en påstand som Den Kongelige Landsoverret samt Hof- og Stadsret afviste. Den juridiske sejr kunne dog ikke hindre, at stykket blev pebet ud på Det kongelige Teater den 24. februar 1819 efter kun tre opførelser.</p>
          
          <p rend="noIndent">Striden ridsede ikke <persName key="pe3">Oehlenschl&#x00E4;gers</persName> renomme som digter og person. Både historien og:</p>
          
          <p rend="quote">fejdens forløb arbejdede til gunst for <persName key="pe3">Oehlenschl&#x00E4;ger</persName> og imod <persName key="pe20">Baggesen</persName>, selv om det også mange gange lykkedes <persName key="pe20">Baggesen</persName> at &#x2018;klemme&#x2019; det romantiske geni på en række punkter i værkerne, hvor <persName key="pe3">Oehlenschl&#x00E4;ger</persName> ikke levede op til de selvdeklarerede højder. Men hvad angår personlighedsfilosofien og den kulturelle opfattelse af kunstneren som den på én gang dybt personlige og højt selvforglemmende fortolker af livets store sammenhænge, var det <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, der løb med paradigmet og spillede det videre til os, der måske ikke mere gider læse hans oldtidsblomstrende digte og heroiske dramaer, men som stadig er omgivet af hans paradigme (<rs type="title" key="title2922">Svane 2004</rs>, s. 78).</p>
          
        </div>
        
        <div type="litList">
          <head xml:id="docIn100">Anvendt litteratur</head>
          <list type="litList">
            <item>Anonym (1818a) <rs type="title" key="title2834">&#x201C;Jano Baggesen; Regi a consiliis justitiæ, Kiliensi quondam Professori, S. D. D. XII studiosi in universitate florentissima Hafniensi&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 236, 3. oktober, sp. [1-2]. København</item>
            <item>Anonym (1818b) <rs type="title" key="title2836">&#x201C;Det Antal Videnskabsdyrkere ved Kiøbenhavns Universitet, som have paataget sig Baggesens Sag, hilses af 12 Studenter ved samme hæderlige Universitet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 251, 21. oktober, sp. [1]. København</item>
            <item>Arentzen, Kristian (1870-1877) <rs type="title" key="title2414"><hi rend="italic">Baggesen og Oehlenschl&#x00E4;ger. Literaturhistorisk Studie</hi></rs>, s. 95-196, bind 7. København</item>
            <item>Baggesen, Jens (1807) <rs type="title" key="title2350">&#x201C;Noureddin til Aladdin&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2349">Skiemtsomme Riimbreve</rs>.</hi> København</item>
            <item>Baggesen, Jens (1817a) <rs type="title" key="title2164">&#x201C;Correggio&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3214">Danfana</rs>.</hi> København</item>
            <item>Baggesen, Jens (1817b) <rs type="title" key="title2924">&#x201C;Røverborgen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3214">Danfana</rs>.</hi> København</item>
            <item>Baggesen, Jens (1818) <rs type="title" key="title2933">&#x201C;Til Tylten (Benævnelsen betræffende)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> nr. 98, 8. december. København</item>
            <item>[Grundtvig, N.F.S.] (1818a) <rs type="title" key="title2931">&#x201C;Erklæring fra et Antal Videnskabsdyrkere ved Kiøbenhavns Universitet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 241, 16. oktober, sp. [2-3]. København</item>
            <item>Grundtvig, N.F.S. (1818b) <rs type="title" key="title2932">&#x201C;Et lidet Bidrag til Dagens Penne-Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs>,</hi> nr. 90, 11. november, sp. 1521-1525, og nr. 91, 14. november, sp. 1534-1541. København</item>
            <item>Grundtvig, N.F.S. (1818c) <rs type="title" key="title2846">&#x201C;Om Tylvten til Vedkommende&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs>,</hi> nr. 99, 12. december, sp. 1662-1669, og nr. 100, 15. december, sp. 1677-1685. København</item>
            <item>Grundtvig, N.F.S. (1818d) <rs type="title" key="title2847">&#x201C;Erklæring&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs>,</hi> nr. 103, 26. december, sp. 1725. København</item>
            <!--
            <item>Grundtvig, N.F.S. (1819a) <rs type="title" key="title2929">&#x201C;Om Digterne Baggesen og Oehlenschläger&#x201D;</rs> i <rs type="title" key="title272"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, nr. 4, s. 195-236. København</item>
            -->
            <item>Grundtvig, N.F.S. (1819b) <rs type="title" key="title2930">&#x201C;Om Publicum og Publicums Domstol&#x201D;</rs> i <rs type="title" key="title272"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, nr. 4, s. 262-293. København</item>
            <!--
            <item>Grundtvig, N.F.S. (1819c: 1818-1819) <rs type="title" key="title272"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, nr. 4. København</item>
            -->
            <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>,</hi> bind 1-2. København</item>
            <item>Møller, Poul Martin (1818) <rs type="title" key="title2843">&#x201C;Forsøg til et Himmelbrev, i Grundtvigs nye historiske Smag, fundet af Poul Møller&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs>,</hi> nr. 101, 19. december, sp. 1696-1699. København</item>
            <item>Oehlenschläger, Adam (1807) <rs type="title" key="title957">&#x201C;Svar til Baggesen paa hans Brev Noureddin til Aladdin&#x201C;.</rs> København</item>
            <!--
            <item>Oehlenschläger, Adam (1807b) <rs type="title" key="title589">&#x201C;Hakon Jarl hin Rige. Et Sørgespil&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title306">Nordiske Digte</rs>,</hi> s. 233-423. København</item>
            <item>Oehlenschläger, Adam (1810c) <rs type="title" key="title2163"><hi rend="italic">Axel og Valborg. Et Sørgespil.</hi></rs> København</item>
            <item>Oehlenschläger, Adam (1811d) <rs type="title" key="title2164"><hi rend="italic">Correggio. Tragedie.</hi></rs> København</item>
            <item>Oehlenschläger, Adam (1814e) <rs type="title" key="title2589"><hi rend="italic">Ludlams Hule. Et Syngespil.</hi></rs> København</item>
            <item>Oehlenschläger, Adam (1817f) <rs type="title" key="title2588"><hi rend="italic">En Reise fortalt i Breve til mit Hiem</hi>,</rs> bind 1-2. København</item>
            -->
            <item>[Petersen, Frederik Christian] (1818) <rs type="title" key="title2841">&#x201C;Gjendrivelse af Baggesens Angreb paa Sproget i den ham tilsendte Udfordring. Tilligemed en endelig Erklæring til Publikum&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>,</hi> nr. 47, s. 737-740. København</item>
            <item>Rudelbach, Andreas Gottlob m.fl. (1818c) <rs type="title" key="title2835">&#x201C;Aliqvot in universitate Hafniensi literarum culteribus, qvi causam Baggesenii nuper susceperunt, S DD. XII in eadem florentissima universitate studiosi&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title564">Dagen</rs>,</hi> nr. 250, 20. oktober, sp. [2]. København</item>
            <!--
            <item>Schiller, Friedrich (1803) <rs type="title" key="title340"><hi rend="italic">Die Braut von Messina oder die feindlichen Brüder: Ein Trauerspiel mit Chören.</hi></rs> Tübingen</item>
            -->
            <item>Svane, Marie-Louise (2004) <rs type="title" key="title2922">&#x201C;Den umulige satisfikation. Om Baggesen-Oehlenschläger-fejden&#x201C;</rs> i <hi rend="italic"><rs type="title" key="title2921">Fejder. Studier i stridens anatomi i det intellektuelle liv</rs>,</hi> s. 65-79. København</item>
          </list>
        </div>
      
      </body>
    </text>
</TEI>
