<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
   
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title rend="part">Om Digterne Baggesen og Oehlenschl&#x00E4;ger</title>
            <title rend="shortForm">Om Digterne Baggesen og Oehlenschl&#x00E4;ger</title>
            <author>Nicolai Frederik Severin Grundtvig</author>
            <editor role="philologist">Kim Steen Ravn</editor>
            <editor role="student1">Anna Poulsen</editor>
            <editor role="student2">Frederik Drei&#x00F8;e Seidelin</editor>
         </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.5</idno>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
         <extent>22 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>© Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, København</distributor>
            <date when="2016-09-01">www.grundtvigsværker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>
         <seriesStmt>
            <title>Danne-Virke</title>
            <respStmt>
               <name>N.F.S. Grundtvig</name>
               <resp />
            </respStmt>
            <idno>1818-12-30</idno>
         </seriesStmt>
         <notesStmt>
            <note target="1819_342_5_txt.xml" xml:id="thisFile" type="txt">L&#x00E6;setekst</note>
            <note target="1819_342_5_com.xml" type="com">Punktkommentar</note>
            <note target="1819_342_5_intro.xml" type="intro">Indledning</note>
            <note target="1819_342_5_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
         <sourceDesc>
            <bibl>
               <title type="part">Om Digterne Baggesen og Oehlenschläger</title>
               <author>N.F.S. Grundtvig</author>
               <pubPlace>Kiøbenhavn</pubPlace>
               <publisher>A. Schmidts Forlag</publisher>
               <date>1819</date>
            </bibl>
            <listWit xml:id="emendation">
               <witness xml:id="A" n="342">
                  <desc>Førstetrykket</desc>
                  <num>1819</num>
               </witness>
            </listWit>
            <listWit xml:id="pageNumber">
               <witness xml:id="US">
                  <desc>Udvalgte Skrifter</desc>
                  <num>3</num>
               </witness>
               <witness xml:id="VU">
                  <desc>Værker i Udvalg</desc>
                  <num>2</num>
               </witness>
            </listWit>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <textClass>
            <classCode scheme="http://grundtvigsværker.dk/genre.xml">
               <term>prosa</term>
               <term>artikler</term>
            </classCode>
            <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
               <term>polemik</term>
            </keywords>
         </textClass>
      </profileDesc>
      <encodingDesc>
         <projectDesc>
            <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
            <p>Grundtvig Centeret arbejder med:</p>
            <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
            <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
            <p>2.a. Teologi og kirke</p>
            <p>2.b. Demokrati og folkelighed</p>
            <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
            <p>3. Videnudveksling, undervisning og formidling</p>
         </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
      </encodingDesc>
      <revisionDesc>
         <change xml:id="KSR" who="KSR" when="2013-10-28">scannet, ocr, etc.; klar til 1. kollation</change>
         <change who="KSR" when="2013-11-04">1. kollation mod GBs eksemplar, AP; tjek mod andet eks., 11. steder, "se andet eks."; lemmatiseret; sidetal fra US og VU</change>
         <change xml:id="KV" who="KV" when="2013-10-28">2. kollation mod eksemplar fra Teologisk Fakultets bibliotek</change>
         <change who="KSR" when="2013-11-14">sidste lemmatisering; lidt typografi; tekstrettelser kontrolleret</change>
         <change who="KSR" when="2013-11-15">unicode</change>
         <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
         <change who="KSR" when="2013-12-16">ny teiHeader</change>
         <change who="KSR" when="2014-02-07">ret. fra 3. koll., fire nye tekstrettelser</change>
         <change who="KSR" when="2015-10-01">genre og emneord</change>
         <change who="KSR" when="2015-10-19">nyt filnavn</change>
         <change who="KSR" when="2016-07-05">fax.nr. rettet</change>
         <change who="KSR" when="2016-11-21">ret. i tekstkritik; se txr</change>
         <change who="KSR" when="2017-03-13">firstUpload</change>
      </revisionDesc>
   </teiHeader>
   
   <text type="txt">
      
      <pb type="periText" facs="1819_342_5_fax1.jpg"/>
      <pb type="periText" facs="1819_342_5_fax2.jpg"/>
      
      <front/>
      
      <body>
         
         <div type="[Tekst]">
            
            <pb type="text" ed="A" facs="1819_342_5_fax3.jpg" n="195" rend="supp"/>
            <pb type="edition" ed="US" n="603"/>
            <pb type="edition" ed="VU" n="220"/>
            
            <head rend="2">Om Digterne <persName key="pe20">Baggesen</persName> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>.</head>
            
            <p rend="hangingIndent">(Med s&#x00E6;rdeles Hensyn paa deres offenlige Mellemv&#x00E6;rende).</p>
            
            <fw type="blank"/>
            
            <p rend="noIndent"><hi rend="initial">A</hi>t jeg, uagtet mange har anseet mig for meget <seg type="com" n="com100">krigsk</seg>, dog i de nu ikke saa faae Aar jeg offentlig har skrevet Dansk, blandede mig lidt eller intet i de Penne-Krige der <seg type="com" n="com101">f&#x00F8;rdes</seg>; det er en afgjort Sag, som man n&#x00F8;des til at indr&#x00F8;mme. Grunden hertil laae imidlertid <seg type="com" n="com102">vist nok</seg> ikke i den dorske Ligegyldighed for hvad der hyldes eller haanes i Ordets Verden, som mange s&#x00E6;tte paa Listen af deres Dyder, under Navn af Tolerance, Humanitet, <seg type="com" n="com200">Liberalitet</seg>, Fredelighed, Beskedenhed <app type="corrNote" select="yes"><lem wit="GV">o. s. v.</lem><rdg wit="A">o. s. v..</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> Det har nemlig l&#x00E6;nge v&#x00E6;ret, og er fremdeles min faste Overbeviisning, at er Tolerance <seg type="com" n="com201">Taalighed</seg>, da er den meget god for <hi rend="spaced">os</hi> til Hverdagsbrug, og jo bedre vi taale Forn&#x00E6;rmelse, Miskjendelse, Haan og Deslige, desbedre for <pb type="text" ed="A" facs="1819_342_5_fax4.jpg" n="196"/>os, men derfor er det lige <seg type="com" n="com103">vist</seg>: at <hi rend="spaced">Sandhed</hi> kan <hi rend="spaced">aldrig</hi> vise <seg type="com" n="com202"><hi rend="spaced">Taalighed</hi></seg> men i det H&#x00F8;ieste <hi rend="spaced">kun <seg type="com" n="com900">Langmodighed</seg> mod L&#x00F8;gnen,</hi> og at det kun er Sandheds utroe Tjenere som see igjennem Fingre med L&#x00F8;gnen, og lade den udbrede sig paa Sandheds Bekostning. Er Tolerance <hi rend="spaced"> <seg type="com" n="com1">Billighed</seg>,</hi> da er den vist Noget man altid skal beflitte sig paa, og det er ikke meer end <seg type="com" n="com2">billigt</seg>, at lade Enhver staae og falde for sin egen Dommer, men det vilde v&#x00E6;re h&#x00F8;ist <hi rend="spaced"> <seg type="com" n="com3">ubilligt</seg> <pb type="edition" ed="US" n="604"/>imod Sandheden,</hi> enten at billige hvad den ford&#x00F8;mmer, eller ei at misbillige, hvad der anf&#x00E6;gter den. Er Tolerance Afskye for at ville overbevise eller knuse <hi rend="spaced">Aand</hi> med <seg type="com" n="com203">knytte</seg> N&#x00E6;ver, slaae Tanker med Sv&#x00E6;rd og kaste Meninger paa Baalet, da er <pb type="edition" ed="VU" n="221"/>den <seg type="com" n="com104">vist nok</seg> noget meget Fornuftigt, eller rettere Frihed for en h&#x00E6;slig Ufornuft, men kan aldrig forbyde hvad der er aldeles fornuftigt: at bekj&#x00E6;mpe Aand med Aand og Ord med Ord. Er endelig Tolerance, som saa tit i vore og de n&#x00E6;stforrige Dage, <hi rend="spaced">Intet</hi> af alt Dette, men kun Udtryk for en Parisisk Sminke, hvorunder man kan skjule hvad det skal v&#x00E6;re, og hvormed man vil bl&#x00E6;nde Folk, saa hvem der ikke har den, skal synes kulsort; da mener jeg det var bedst man forviiste Tolerancen med al anden Sminke, til <seg type="com" n="com901">Skuepladsen</seg> hvor den har hjemme. Det var en let Sag: ligedan at gaae hvad man kalder Humani<pb type="text" ed="A" facs="1819_342_5_fax5.jpg" n="197"/>tet og <seg type="com" n="com204">Liberalitet</seg> paa Klingen, og kyse eller knuge <hi rend="spaced">hvad man kalder</hi> Livet &#x037B;: Veiret af dem, men det beh&#x00F8;ves saa meget mindre, som alle <hi rend="spaced">Dannem&#x00E6;nd</hi> maae v&#x00E6;re enige om, at alle <hi rend="spaced">slige</hi> fremmede Ord ere at betragte som <hi rend="spaced"> <seg type="com" n="com4">Land-L&#x00F8;bere</seg>,</hi> man aldrig kan troe, og som derfor b&#x00F8;r opbringes og f&#x00F8;res ud af Landet paa <hi rend="spaced">Fattig-V&#x00E6;senets</hi> Bekostning, eller, hvad der af mange Grunde er raadeligst, s&#x00E6;ttes paa Bremer-Holm at <seg type="com" n="com109">arbeide i Jern deres Livstid</seg>, med andre Ord: gj&#x00F8;res saa latterlige, og s&#x00E6;ttes saa klart frem i deres Selv-Modsigelse, at de aldrig meer kan tjene Nogen til Kjephest, Sminke eller Skalkeskjul. Med ordenlige danske Ord som: Fredelighed, Beskedenhed og hvad dertil h&#x00F8;rer, er det ingen Sag at komme til rette, naar man selv vil den rette Vei, thi det er Ord som danske Folk forstaaer; man veed godt, at <seg type="com" n="com1000">selv den fredeligste Mand kan ikke have Fred l&#x00E6;nger end hans Naboe vil</seg>, og at den er ikke beskeden, men i bedste Fald et M&#x00E6;h&#x00E6;, som ikke mods&#x00E6;tter sig Angreb paa en vigtig Sandhed, som han kan forsvare. Altsaa, ikke af Feighed eller Magelighed, ikke af den Overtroe: at Strid i Ordets Verden skal eller kan undgaaes, saal&#x00E6;nge ikke Sandhed har for evig bundet <rs type="bible" key="Joh 8,44" rend="allusion">L&#x00F8;gnens Mund</rs>, ikke derfor har jeg helst holdt mig udenfor de Penne-Feider jeg, <pb type="text" ed="A" facs="1819_342_5_fax6.jpg" n="198"/>som Mand, har seet, og heri vil man udentvivl troe mig, da jeg i mine Strids-Skrifter har givet Folk Troen i H&#x00E6;nderne. Men, jeg har fundet, at snart streed man om Keiserens Skj&#x00E6;g, eller hvad der er det Samme, om sit eget Smule <hi rend="spaced">Jeg,</hi> snart var Strids-Heltene af det Slags, ingen Aand kunde r&#x00F8;re ved, og intet Ord bide paa, og endelig saa var det stedse Tilf&#x00E6;ldet, og mere Tilf&#x00E6;ldet, jo vigtigere Tviste-Punkten var, at man i Almindelighed var ligegyldig ved Stri<pb type="edition" ed="US" n="605"/>dens Gang og Udfald, og enten ford&#x00F8;mte den, paa Grund af, at den var en Strid, eller morede sig over den, fordi det var en <hi rend="spaced">Tvist.</hi> Da det nu er kr&#x00E6;nkende for en Christen almindelig at ansees for <seg type="com" n="com206">krigsk</seg> og tr&#x00E6;ttekj&#x00E6;r, og da det er ikke mindre modbydeligt for en alvorlig Mand at v&#x00E6;re Part i <pb type="edition" ed="VU" n="222"/>Noget som en Hane-Kamp eller Tyre-F&#x00E6;gtning til det &#x00E6;rede Publicums Forlystelse, saa har jeg endog i de sidste Aar med Flid undgaaet at yppe nogen Strid ved at angribe <hi rend="spaced">med Navns N&#x00E6;vnelse,</hi> indenlands n&#x00E6;rv&#x00E6;rende Skribenters Ord og Meninger, og saa ligegyldig er man for hvad man kalder Sandhed, at man lader Sligt rolig <seg type="com" n="com5">spotte</seg> og nedrive, naar man kun beholder <hi rend="spaced">sit eget kj&#x00E6;re Navn</hi> i Fred.</p>
            
            <p rend="firstIndent">Men, hvorfor vil jeg da blande mig i den n&#x00E6;rv&#x00E6;rende, eller maaskee, f&#x00F8;r dette trykkes, forbigangne <pb type="text" ed="A" facs="1819_342_5_fax7.jpg" n="199"/>Strid mellem <persName key="pe20">Baggesen</persName> og Noget af <persName key="pe3">Oehlenschl&#x00E4;ger</persName>?</p>
            
            <p rend="firstIndent">Deels fordi at, naar de Smaae <seg type="com" n="com6">gj&#x00F8;r sig alt for raske</seg>, hvilket nu var Tilf&#x00E6;ldet med <seg type="com" n="com902">Tylvten</seg>, da tillader min Samvittighed mig ikke at tie, men &#x00E6;sker i al Fald min frimodige Erkl&#x00E6;ring om slige <hi rend="spaced">Spilopper,</hi> deels fordi den ene Part i Striden: <hi rend="spaced"><persName key="pe20">Baggesen</persName></hi> er en Aand, der kr&#x00E6;ver Opm&#x00E6;rksomhed, og endelig fordi her er en passende Leilighed til at sige Noget, der l&#x00E6;nge har ligget mig paa Tungen, men som jeg har gjemt til en god Leilighed, naar jeg snarest kunde vente man tog det til Eftertanke.</p>
            
            <p rend="firstIndent">At jeg imidlertid ikke har i Sinde at <seg type="com" n="com207">slaae mig til</seg> nogen af de stridende <hi rend="spaced">Personers</hi> Partie, f&#x00F8;lger vel alt deraf: at jeg ikke engang selv vil have noget personligt Partie, og det er da kun som Tilskuer jeg vil betragte Striden, at sige: ikke som en &#x00F8;rkesl&#x00F8;s eller ligegyldig, men som en i al Sandhed varmt deeltagende Tilskuer. Det skal ikke forundre mig, om de Fleste der tage Deel i Striden, finde min Betragtning meget for alvorlig, t&#x00F8;r og kjedsommelig, men det b&#x00F8;r heller Ingen undre, at jeg er af anden Mening, og s&#x00F8;ger at gj&#x00F8;re den gjeldende, thi det er paa begge Sider meget naturligt.</p>
            
            <p rend="firstIndent">Hvad man allerf&#x00F8;rst maa have afgjort, for at betragte Striden fra den rette Side, er: om baade <pb type="text" ed="A" facs="1819_342_5_fax8.jpg" n="200"/><persName key="pe20">Baggesen</persName> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName> maa ansees for <hi rend="spaced">Magter</hi> i den danske Literatur, thi herpaa beroer det, hvad Opm&#x00E6;rksomhed Striden fortjener. Var nemlig Ingen af dem hvad man kalder en selvst&#x00E6;ndig Magt, da var Striden om hvad der h&#x00F8;rde dem til, kun, saa at sige, en <seg type="com" n="com500">Poletie-Sag</seg>, der ved H&#x00F8;ieste-Ret, som det sande Publicums &#x037B;: Historiens Domstol er, maatte afvises, og var kun een af Parterne en <pb type="edition" ed="US" n="606"/><hi rend="spaced">Magt,</hi> da maatte den Anden, som havde skjemtet med sin Overmand, tage Skade for Hjemgjeld.</p>  

            <p rend="firstIndent">Det er imidlertid en afgjort Sag, at baade <persName key="pe20">B.</persName> og <persName key="pe3">Oeh.</persName> have v&#x00E6;ret selvst&#x00E6;ndige Magter, thi begge have de f&#x00F8;rt et stort Ord, som skaffede dem den Navnkundighed og Opm&#x00E6;rksomhed, de un&#x00E6;gtelig besidde. Vel <pb type="edition" ed="VU" n="223"/>findes der, <seg type="com" n="com903">inden</seg> lukkede D&#x00F8;rre, nok ikke saa lidet et Partie, som vil paastaae, at <persName key="pe3">Oeh.</persName> i Grunden ei var nogen Magt i Aandens og Ordets Rige, men de slaae sig selv paa Munden, ved kun at sige det sagte, thi dertil kan fornuftigviis Intet uden F&#x00F8;lelsen af hans <seg type="com" n="com1001">afgjorde</seg> Over-Magt bev&#x00E6;ge dem. Sagtens har man paa den sidste Tid ogsaa, og det offenlig, h&#x00F8;rt ymte om, at <persName key="pe20">B.</persName> ingen saadan Magt var, og havde kun hersket i en aandl&#x00F8;s Tid, som <hi rend="romanType"><seg type="com" n="com7">inter coecos luscus</seg>;</hi> men det samme <seg type="com" n="com8">Smaat&#x00F8;i</seg>, der ymtede om Sligt, har noksom gjendrevet sig selv, ei blot ved den Hidsighed hvormed de bestreed, <pb type="text" ed="A" facs="1819_342_5_fax9.jpg" n="201"/>hvad de kaldte ingen Ting, men endnu mere ved Udf&#x00F8;relsen af deres lille Krig, thi, saavidt jeg skj&#x00F8;nner, har de ikke krummet et Haar paa hans <hi rend="spaced">Hoved</hi> end sige kn&#x00E6;kket hans Hals, som de dog maatte for at bevise: han var <hi rend="spaced">hovedl&#x00F8;s.</hi> Derimod har han, som vitterligt er, leget saaledes Himmelspr&#x00E6;t med dem, at er deres Hoved heelt endnu, da maa det udentvivl mest komme deraf, at Skabilken-Hoveder som de i <rs type="title" key="title312">St. Hans-Aftens-Spillet</rs> har godt ved at holde.</p>  

            <p rend="firstIndent">Dog, da jeg har m&#x00E6;rket, at hverken vore Dages B&#x00F8;rn eller saakaldte <hi rend="spaced">fornuftige</hi> <app type="corrNote" select="yes"><lem wit="GV">Folk, er</lem><rdg wit="A">Folk. er</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> synderlig st&#x00E6;rke i <hi rend="spaced">Logiken,</hi> vil jeg tjene dem med en Haandgribelighed, give dem Haand i Hanke med mig selv: i det jeg uds&#x00E6;tter mig for begge Partiers Angreb.</p>  

            <p rend="firstIndent">Hvad nu f&#x00F8;rst de kj&#x00E6;re B&#x00F8;rn angaaer, da siger jeg til dem: siden I paastaae, at, aandig talt, har <persName key="pe20">Baggesen</persName> aldrig v&#x00E6;ret eller kunnet Noget, og siden I, beskedne nok, regne det for ingen Ting, at han kan trykke jer allesammen som ingen Ting, saa vil jeg dog fort&#x00E6;lle jer, at i mine &#x00D8;ine har <persName key="pe20">Baggesen</persName> fordum v&#x00E6;ret og er endnu en <hi rend="spaced">m&#x00E6;gtig Aand,</hi> som har lagt mere sammen, end I endnu har stavet, som stikker dybere, end I endnu har loddet, som har viist, han havde, hvad I vel knap forstaae: Tunge-Maalet <pb type="text" ed="A" facs="1819_342_5_fax10.jpg" n="202"/>i sin Magt, som paa tvende Maader fordanskede <rs type="title" key="title4627">Niels Klim</rs>, og som har kraftig virket til, at <persName key="pe3">Oehlenschl&#x00E4;ger</persName> kunde opstaae, og blev seet.</p>  

            <p rend="firstIndent">Dog, I t&#x00F8;r vel svare mig, hvad bryde vi os vel om dine &#x00D8;ine? <pb type="edition" ed="US" n="607"/>vi t&#x00F8;r <seg type="com" n="com401">spytte dig op i dem</seg>, dersom vi faae Lyst; men, hvad siger saa jeg? Jeg siger: ja det veed jeg nok, i den Henseende kan man sagtens have Munden til Tjeneste, naar man <hi rend="spaced">vil,</hi> men kan I ogsaa <seg type="com" n="com400"> spytte mine &#x00D8;ine ud</seg>, og <seg type="com" n="com110">spytte mig omkuld</seg>? Kan I ikke det, saa staaer jeg mellem <persName key="pe20">Baggesen</persName> og jer, og siger ganske roelig: jeg seer en Magt i <persName key="pe20">Baggesen</persName>, <pb type="edition" ed="VU" n="224"/>og en Af-Magt i jer, og I stadf&#x00E6;ste mit Syn, ved at lade mig staae! Hvad nytter saa jer <seg type="com" n="com9">Pytten</seg> og jer Piben?</p>  

            <p rend="firstIndent">Derpaa vender jeg mig til den Side, hvor man skulde finde de fornuftige Folk, og siger: Er her Nogen, eller er her Ingen? Er her Nogen, som t&#x00F8;r paastaae at <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> er kommet sovende og magtesl&#x00F8;s til sin Navnkundighed, saa er her nu en Mand, hvem I, saavidt han veed, har aldrig skyldt for Dumhed eller Afmagt, og som for ramme Alvor siger, at han ei blot erkjender en beundringsv&#x00E6;rdig Magt i <persName key="pe3">Oehlenschl&#x00E4;gers</persName> Ord, men skj&#x00F8;nner ikke rettere, end at det fornemmelig var den, som opvakde og oplivede ham. Om I da ogsaa mene, at kunne for Fornuftens Domstol forsvare den S&#x00E6;t<pb type="text" ed="A" facs="1819_342_5_fax11.jpg" n="203"/>ning, at man kun beviser liden aandelig Magt ved at <seg type="com" n="com10">forbluffe</seg> Eder, saa maa I <app type="corrNote" select="yes"><lem wit="GV">dog</lem><rdg wit="A">bog</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> indr&#x00F8;mme, det er ufornuftigt at n&#x00E6;gte en Magts Tilv&#x00E6;relse, og dog lade Noget gj&#x00E6;lde, som takker den Magt for sin Opkomst, thi det er en haandgribelig Selv-Modsigelse. Altsaa, I maa n&#x00F8;dvendig enten give mine Ord om <persName key="pe3">Oehs</persName> Magt Magt, eller paastaae, at mit Ord i Literaturen er d&#x00F8;dt og magtesl&#x00F8;st, i hvilket Tilf&#x00E6;lde det Hele bliver en Sag mellem Eder og mig, som i et &#x00D8;ieblik kan v&#x00E6;re afgjort.</p>  

            <p rend="firstIndent">Men, kunde man sp&#x00F8;rge: er ikke alt Sligt et Ordspil og unyttigt <seg type="com" n="com11">Haarkl&#x00F8;verie</seg>! Veed man ikke nok, at naar Folk paastaae om en af hine Ord-F&#x00F8;rere, at han i Grunden ingen ret Digter eller stor Aand har v&#x00E6;ret, de da ingenlunde dermed vil n&#x00E6;gte, at hans Ord har havt stor og m&#x00E6;gtig Indflydelse; men kun, at det <hi rend="spaced">ikke burde</hi> saa v&#x00E6;re, at han kun har Folks Vankundighed, Letsindighed eller Afmagt at takke for sin Magt og Myndighed?</p>  

            <p rend="firstIndent">Det Sidste indr&#x00F8;mmer jeg strax, men ingenlunde det F&#x00F8;rste; thi netop fordi man bestandig forbytter og <seg type="com" n="com208">forblander</seg> <hi rend="spaced">Ret</hi> med <hi rend="spaced">Magt,</hi> Rettighed med Besiddelse, just derfor er det n&#x00F8;dvendigt at see, om man kan bringe Folk til at gj&#x00F8;re Forskjel; til ikke at gj&#x00F8;re sig latterlige ved <seg type="com" n="com1002">at slaae paa Vognen naar de mene Hestene</seg>, eller omvendt. Kun det vilde <pb type="text" ed="A" facs="1819_342_5_fax12.jpg" n="204"/>jeg gj&#x00F8;re Vedkommende begribeligt, at man kun modsiger sig selv, ved at n&#x00E6;gte det Ord udm&#x00E6;rket Kraft, som man maae indr&#x00F8;mme har viist den, ved <pb type="edition" ed="US" n="608"/>at herske og seire, eller dog ved uovervindeligt at forsvare sig i sin Kreds. S&#x00E6;t ogsaa, at det saaledes kun var <hi rend="spaced">vor Afmagt</hi> der havde givet <persName key="pe20">B.</persName> og <persName key="pe3">Oeh.</persName> Skin af en Magt, de i Tidens L&#x00E6;ngde maatte tabe, af en Magt deres Ord for Efter-Sl&#x00E6;gten ei kunde svare til, saa maatte de dog ligefuldt <hi rend="spaced">i vore</hi> &#x00D8;ine gj&#x00E6;lde for, hvad de viiste sig at v&#x00E6;re: M&#x00E6;gtige <hi rend="spaced">blandt os.</hi></p>  

            <p rend="firstIndent"><pb type="edition" ed="VU" n="225"/>Da <persName key="pe104">Napoleon</persName> fordum paastod at Magten gav Ret, <seg type="com" n="com12">satte Retten i Spydstagen</seg>, indsaae dog nok Mange, at, trods al sin Magt, havde han aabenbar Uret, men at det ikke desmindre var Daarskab, enten paa Grund af hans Uret, at <hi rend="spaced">n&#x00E6;gte</hi> hans Magt, eller at bek&#x00E6;mpe denne med en blot Protest. Derimod er Sligt hverdags Brug i Skrift-Verdenen, og der bilder man sig ind at have vundet Spil, naar man enten kan give sig Mine af, at ansee Modstanderen for en Stymper, der knap var v&#x00E6;rd at r&#x00F8;re ved, eller faae Folk til at ansee ham for en Misd&#x00E6;der, uagtet det er klart, at man ikke derved rokker en Fjer i hans Hat. Paa den anden Side er det ligesaa almindeligt, at ansee Overmagt som et Beviis paa Ret, og hele denne Forvirring kommer aabenbar af, deels at de Fleste har liden eller ingen Fornem<pb type="text" ed="A" facs="1819_342_5_fax13.jpg" n="205"/>melse af Ordets Magt paa Papiret, og deels af den saa udbredte Vildfarelse, at i Aandens Rige er Retten altid paa Magtens Side: en Vildfarelse alle de maa hylde, som kalde Fornuftens Herred&#x00F8;mme over Sandseligheden Dyd, og alle de der kalde Ret hvad Aanden gj&#x00F8;r, altsaa begge de i vore Dage talrigeste Partier, saa fjendtlig de end for Resten staae mod hinanden.</p>  

            <p rend="firstIndent">Saal&#x00E6;nge der da ei kan raades Bod paa den aandelige Afmagt, og saal&#x00E6;nge man ei kommer til den simple, sunde Forstand: at Aand er hvad der virker paa os med usynlig Kraft, og at der ligesaavist maae gives stridige Aander, som baade L&#x00F8;gn og Sandhed kan virke usynlig paa os gjennem Ordet, og ere <hi rend="spaced"><seg type="com" n="com13">oversandselige</seg></hi> Ting; saal&#x00E6;nge, siger jeg, er al Ord-Strid kun Mund-Huggerie, alle Strids-Skrifter om aandelige Ting kun <hi rend="spaced">Maculatur,</hi> enhver Penne-Feide en Kj&#x00F8;ren om Kap, hvori den som <seg type="com" n="com111">sm&#x00F8;rer dygtigst</seg>, vinder Prisen.</p>  

            <p rend="firstIndent">Kommer man derimod, som dog er at haabe, snart til den Forstand, at det er med Sandhed og L&#x00F8;gn, som med Godt og Ondt: begge kan have Magt, men Sandhed kun Ret; da vil man ogsaa forstaae, at der k&#x00E6;mpes slet for den gode Sag, ved at n&#x00E6;gte hvad sandt er, hvor det saa findes, og at Sp&#x00F8;rgsmaalet i Strids-Skrifter aldrig maa v&#x00E6;re: <pb type="text" ed="A" facs="1819_342_5_fax14.jpg" n="206"/>om Modstanderen har nogen &#x00C6;re at tale med, men blot om der er Noget i hvad han siger, thi siger han Sandt, da skal han have Ret, om han saa er en <pb type="edition" ed="US" n="609"/>Dj&#x00E6;vel, og lyver han <hi rend="spaced">dygtig,</hi> da skal Dygtigheden indr&#x00F8;mmes som en Sandhed, og maa n&#x00F8;dvendig indr&#x00F8;mmes, naar man ikke Slag i Slag vil slaae feil.</p>  

            <p rend="firstIndent">Forudsat nu, at <persName key="pe20">B.</persName> og <persName key="pe3">Oeh.</persName> har v&#x00E6;ret <hi rend="spaced">virkelige</hi> Magter, da bliver det f&#x00F8;rst Umagen v&#x00E6;rd at sp&#x00F8;rge, <hi rend="spaced">hvad</hi> der er <hi rend="spaced">dem imellem?</hi></p>  

            <p rend="firstIndent">Om der er Noget imellem dem som Personer, det vedkommer os <pb type="edition" ed="VU" n="226"/>her slet ikke, og lade de os m&#x00E6;rke det, da er det Noget vi i det H&#x00F8;ieste kan undskylde med, at de h&#x00F8;re til <hi rend="romanType"><seg type="com" n="com14">genus irritabile vatum</seg>.</hi></p>  

            <p rend="firstIndent">Det, menneskelig talt, <hi rend="spaced">selvst&#x00E6;ndige,</hi> Ord de have f&#x00F8;rt, det er hvad vi sp&#x00F8;rge om, og derefter skal vi bed&#x00F8;mme deres indbyrdes Forhold som literaire Magter, eller Ord-F&#x00F8;rere i den danske Skrift-Verden. Paa deres Virksomhed <hi rend="spaced">hver is&#x00E6;r:</hi> paa deres egne <hi rend="spaced">V&#x00E6;rker</hi> maae vi da f&#x00E6;ste &#x00D8;ie, og l&#x00E6;gge vi nu <persName key="pe20">Baggesens</persName> <rs type="title" key="title296">comiske Fort&#x00E6;llinger</rs>, Ungdoms-Arbeider og <rs type="title" key="title4498">Labyrinth</rs> ved Siden af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <rs type="title" key="title75">Poetiske Skrifter</rs> og <rs type="title" key="title306">Nordiske Digte</rs>, da vil vi snart opdage, at uagtet der paa begge Sider ere Fortrin, som ei oph&#x00E6;ve, og tildeels ei engang ber&#x00F8;re hverandre, saa stride de dog i Grunden temmelig bestemt imod hinanden. Dette kommer ingenlunde af For<pb type="text" ed="A" facs="1819_342_5_fax15.jpg" n="207"/>skjellen mellem de betragtede og behandlede Gjenstande, heller ikke deraf, at de samme Gjenstande ere betragtede fra forskjellige Sider og Stader, altsaa ikke af Forskjellen mellem Comisk og Tragisk, mellem Skjemt og Alvor, eller andet Sligt, men det kommer af en Grund-Forskjel i Synet, og Tanke-Gangen. Vi see det strax, at disse Magter kan umuelig begge have Ret, disse Digtere kan umuelig begge have udtrykt de <hi rend="spaced">sande</hi> Forestillinger om Menneske-Livet, dets Betydning og &#x00D8;iemeed, samt hvad der, ret forstaaet, bliver det Samme: om Guddoms-Livet og dets billedlige Aabenbarelse paa Jorden. For begge Digtere er vel Mennesket en Gaade, som det maa v&#x00E6;re for enhver Aand, der <seg type="com" n="com15">oplader sine &#x00D8;ine</seg> i St&#x00F8;vet, men L&#x00F8;sningen s&#x00F8;ge de ad ganske modsatte Veie, hvilke de da str&#x00E6;be at indhegne med saa yndige Blomster, oplyse med saa straalende Lamper, opfylde med saa indtagende Skikkelser, og aabne til saa glimrende Udsigter, som de med Ordet formaae.</p>  

            <p rend="firstIndent"><persName key="pe20">B.</persName> betragtede &#x00D8;ieblikket som det Eneste, hvori et fornuftigt Menneske kunde v&#x00E6;re bekjendt at s&#x00E6;tte sin Gl&#x00E6;de, s&#x00F8;ge sit Liv og sin Lykke, da tykt M&#x00F8;rke rugede over det Forbigangne og Tilkommende, som Skrankerne for &#x00D8;ieblikkets Lys-Plet. At <persName key="pe20">B.</persName> <pb type="edition" ed="US" n="610"/>ikke <app type="corrNote" select="yes"><lem wit="GV">tilbad</lem><rdg wit="A">tillod</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> &#x00D8;ieblikket, <hi rend="spaced">som</hi> det legemlig kan nydes mel<pb type="text" ed="A" facs="1819_342_5_fax16.jpg" n="208"/>lem Vuggen og Graven, men <hi rend="spaced">som</hi> det kun kan betragtes og nydes med <hi rend="spaced">Aand,</hi> f&#x00F8;lger af sig selv, dersom det er sandt, at der hersker Aand i hans Ord, men jeg vil dog, for Vedkommendes Skyld, anm&#x00E6;rke, at det ret falder i &#x00D8;inene, ved at sammenligne ham med mange samtidige &#x00D8;ieblikkes Sangere, og is&#x00E6;r med <persName key="pe479">T. C. Bruun</persName>, hans naturlige <seg type="com" n="com904">Antipode</seg>.</p>  

            <p rend="firstIndent">Vende vi os nu til <persName key="pe3">Oeh.</persName>, da er det, som om han af al Magt kneisede, <pb type="edition" ed="VU" n="227"/>for at kunne see op og ud over en tyk og lummer Taage, der <seg type="com" n="com209">bed&#x00E6;kkede</seg> &#x00D8;ieblikket, Livet og Lyset s&#x00E6;tter og s&#x00F8;ger han netop der, hvor <persName key="pe20">B.</persName> saae <seg type="com" n="com905">idel</seg> M&#x00F8;rke: i det Forbigangne og Tilkommende, og med lyse, kraftige, gl&#x00F8;dende Farver skildrer han os Aande-Livet i seirende Kamp mod &#x00D8;ieblikket.</p>  

            <p rend="firstIndent">At udvikle dette videre, og, is&#x00E6;r efter en historisk Udsigt over Digte-Konsten i Norden, at gjennemgaae de tvende Digteres V&#x00E6;rker, vilde v&#x00E6;re mig en Forn&#x00F8;ielse, og kunde maaskee ikke v&#x00E6;re af Veien, men det maatte her blive alt for vidtl&#x00F8;ftigt, og jeg har derfor indskr&#x00E6;nket mig til, hvad her er Hovedsagen, og hvad jeg t&#x00F8;r troe, Digterne selv vilde indr&#x00F8;mme.</p>  

            <p rend="firstIndent">En heed og alvorlig Kamp, det kan vi begribe, maatte der opstaae i <placeName key="fak14">Dannemark</placeName>, hvis hine stridige Forestillinger st&#x00F8;dte levende sammen, det vil sige: <pb type="text" ed="A" facs="1819_342_5_fax17.jpg" n="209"/>hvis de fandt kraftigt Bifald i den danske L&#x00E6;ser-Verden; men det var slet ingen F&#x00F8;lge, at Digterne <hi rend="spaced">selv</hi> skulde komme i aaben Feide, og det gj&#x00E6;lder her som allevegne, at Digterne ere langt mere kaldede og skikkede til at v&#x00E6;kke og besynge en levende Kamp, end til selv at tage Haand i med. Det kunde gaaet med <persName key="pe20">Baggesen</persName> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, som det gik med dem, deres Aander i mine &#x00D8;ine overfl&#x00F8;i, men som de dog enstund &#x00F8;nskede at ligne: <persName key="pe1161">Wieland</persName> og <persName key="pe29">Goethe</persName>, der efter et Par Ryk om Rangen, saae roelig paa den Kamp de havde voldt. Det lod endogsaa til, at vore Digtere vilde give et sjeldent Exempel paa villig og venlig Erkjendelse af hinandens Fortrin, thi, til stor Forundring, og selv til Skr&#x00E6;k for Mange, erkjendte <persName key="pe20">Baggesen</persName> saavel i <rs type="title" key="title1851">Gjengangeren</rs>, som i det deilige <rs type="title" key="title2350">Riim-Brev til Aladdin</rs>, <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, ikke blot som en <hi rend="spaced">udm&#x00E6;rket</hi> Skjald, men som en K&#x00E6;mpe-B&#x00F8;g paa Parnasset, der blot beh&#x00F8;vede at skyde sin Krone i rigtigt Forhold, for som <placeName key="fak14">Danmarks</placeName> <persName key="pe972">Shakspear</persName>, at udstikke <placeName key="fak5">Engellands</placeName>. Vist nok var <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, i sit langt mere fornemme end poetiske Svar paa <rs type="title" key="title2349">Riim-Brevet</rs>, langt fra at tage Tonen saa h&#x00F8;it om <persName key="pe20">Baggesen</persName>, men erkjendte ham dog for <pb type="edition" ed="US" n="611"/>en aandig Magt, hvis Roes ei var ham ligegyldig. Offenlig Strid mellem Digterne selv, syndes fra dette &#x00D8;ieblik af at v&#x00E6;re fore<pb type="text" ed="A" facs="1819_342_5_fax18.jpg" n="210"/>bygget, og efter Skrifte-Maalet i <rs type="title" key="title1851">Gjengangeren</rs> og i Fortalen til <rs type="title" key="title2425">Digter-Vandringerne</rs>, var det end ikke rimeligt, at <persName key="pe20">B.</persName> vilde misbillige en Krig mod Aanden i hans forrige V&#x00E6;rker, hvortil han selv havde givet <hi rend="spaced">L&#x00F8;senet.</hi> Jeg veed meget vel, at man temmelig almindelig har betragtet denne <persName key="pe20">Baggesens</persName> Erkjendelse af sine egne Vildspor, og <persName key="pe3">Oehlenschl&#x00E4;gers</persName> K&#x00E6;mpe-Skridt op ad Parnasset, som blot <hi rend="spaced">Skr&#x00F8;mterie,</hi> men man kan ogsaa vide, at jeg aldrig har v&#x00E6;ret af den Formening, men lige fra min Recension over <rs type="title" key="title1851">Gjengangeren</rs> i <rs type="title" key="title646">L&#x00E6;rde Efterretninger</rs>, til mine <rs type="title" key="title3362">Rimelige Str&#x00F8;etanker</rs> i <rs type="title" key="title538">Skilderiet</rs>, og til denne <app type="corrNote" select="yes"><lem wit="GV">Erkl&#x00E6;ring</lem><rdg wit="A">Crkl&#x00E6;ring</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app>, yttret mig ganske anderledes derom. At <persName key="pe20">Baggesen</persName>, ligesaalidt f&#x00F8;r som efter, har viist Enighed med sig selv, og Heelhed i sine <seg type="com" n="com300">Beskuelser</seg>, det er <seg type="com" n="com105">vist nok</seg> sandt, men beviser ingenlunde hvad man deraf har villet slutte. At <persName key="pe20">B.</persName> ei, siden hine Dage, har, som han gav os Haab om, leveret hvad man kan kalde et <hi rend="spaced">V&#x00E6;rk,</hi> som Frugten af en h&#x00F8;iere <seg type="com" n="com301">Beskuelse</seg>, er ligeledes sandt, men da han ligesaalidt har leveret noget V&#x00E6;rk, hvori hans forrige <seg type="com" n="com302">Beskuelse</seg> <hi rend="spaced">lever</hi> og <hi rend="spaced">aander,</hi> beviser det netop, at han er <hi rend="spaced">ude</hi> af sin forrige <seg type="com" n="com303">Beskuelse</seg>, skj&#x00F8;ndt det tillige viser, at han ei er blevet <hi rend="spaced">hjemme</hi> i nogen nye. At han endelig krymper sig ved at give Slip paa &#x00C6;ren for sine forrige V&#x00E6;rker, uagtet han selv har givet L&#x00F8;senet <pb type="text" ed="A" facs="1819_342_5_fax19.jpg" n="211"/>til i Bund og Grund at nedrive dem, det er ikke blot forklarligt af Egen-Kj&#x00E6;rligheden, der, saal&#x00E6;nge han ingen nye V&#x00E6;rker har frembragt, maa gj&#x00F8;re ham det til en <hi rend="spaced">D&#x00F8;ds-Kamp</hi> at l&#x00F8;srive sig aldeles fra de gamle; men det kan ogsaa tildeels komme deraf, at hvad han i <hi rend="spaced">Grunden</hi> misbilliger, dog i enkelte Dele og i <hi rend="spaced">Skinnet</hi> af det <hi rend="spaced">Hele,</hi> <hi rend="spaced">ikke uden F&#x00F8;ie,</hi> t&#x00E6;kkes ham. At det Sidste <hi rend="spaced">kan v&#x00E6;re</hi> Tilf&#x00E6;ldet, veed jeg, <hi rend="spaced">thi det er</hi> i det Mindste Tilf&#x00E6;ldet med mig, under Betragtningen af <persName key="pe20">Bs</persName> V&#x00E6;rker, og endelig maa jeg gj&#x00F8;re opm&#x00E6;rksom paa, at l&#x00E6;nge f&#x00F8;r <persName key="pe3">Oeh.</persName> traadte op, var det af <persName key="pe20">Baggesens</persName> Arbeider klart, at hans forrige Aand havde forladt ham, og at han forgj&#x00E6;ves greb, ikke efter den, men efter en anden og h&#x00F8;iere, som han bestemt maa have fundet i <persName key="pe3">Oehs</persName> Kvad, siden han i <rs type="title" key="title2350">Brevet til Aladdin</rs> og i <rs type="title" key="title1851">Gjengangeren</rs> udtrykde sig paa Nye med <hi rend="spaced">Liv og Aand.</hi> Her mener jeg det er let at finde N&#x00F8;gelen til det F&#x00F8;lgende af <persName key="pe20">Bs</persName> Gaade, is&#x00E6;r da han selv har rakt os den i <rs type="title" key="title2350"><app type="corrNote" select="yes"><lem wit="GV">Brevet</lem><rdg wit="A">Brev<g rend="reverse" rendition="rotate">e</g>t</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> til Aladdin</rs>, men det vilde her f&#x00F8;re for vidt at bruge den, og det kan v&#x00E6;re nok at angive den almindelige Grund, hvi Folk har bildt sig ind, at <persName key="pe20">B.</persName> paa Skr&#x00F8;mt oph&#x00F8;iede <persName key="pe3">Oehs</persName> Aand. At hele det <pb type="edition" ed="US" n="612"/>Partie der rynkede N&#x00E6;se ad <persName key="pe3">Oehs</persName> herlige Anskuelse, tabde <hi rend="spaced">Hovedet,</hi> da <persName key="pe20">B.</persName> lydelig erkl&#x00E6;<pb type="text" ed="A" facs="1819_342_5_fax20.jpg" n="212"/>rede sig for den, og holdt ilde Huus med de saakaldte gyldne Dages Digte-Konst, og Konst-Thing, det er klart nok, og hvad Under, at Samme, da &#x00C6;rgrelsen og Betuttelsen havde sat sig, husvalede sig med den tr&#x00F8;stelige Gisning, at <persName key="pe20">B.</persName> dog nok aldrig havde havt det gr&#x00E6;sselige Syn, han saa livagtig udtrykde, men kun dr&#x00F8;mt det med aabne &#x00D8;ine, og loe i Grunden selv ad hvad han oph&#x00F8;iede! Denne Gisning fandt Vedkommende bestyrket, da <persName key="pe20">B.</persName> begyndte <pb type="edition" ed="VU" n="229"/>skarpt at criticere <persName key="pe3">Oeh.</persName>, den gaaer nu udentvivl imellem dem for en afgjort Sandhed, og det er i sin Orden, thi hvem der ikke har mindste levende Fornemmelse af <hi rend="spaced">Aand,</hi> kan ligesaagodt tilskrive en Aand <hi rend="spaced">Umueligheder,</hi> som v&#x00E6;re blind for dens klareste Yttringer.</p>  

            <p rend="firstIndent">Derimod skulde man ei let falde paa, at hvem der oph&#x00F8;iede <persName key="pe3">Oeh</persName>, kunde eller vilde b&#x00E6;re mindste Tvivl om <hi rend="spaced">Virkeligheden</hi> af <persName key="pe20">Bs</persName> Beundring for <persName key="pe3">Oehs</persName> Aand, thi deels var den ei blot det f&#x00F8;rste, men vel det st&#x00F8;rste Seiers-Tegn om <persName key="pe3">Oehs</persName> Tinding, og deels kunde man af dem der fort&#x00E6;lle: hvor skj&#x00F8;nt det er at sidde under en h&#x00F8;i Aands Vinger, vente lidt mere &#x00D8;ie for Aand. Jeg, for min Part, som man ei kan n&#x00E6;gte har v&#x00E6;ret blandt de f&#x00F8;rste, <seg type="com" n="com17">lydeligste</seg> og <seg type="com" n="com18">stadigste</seg> Beundrere af den Aand, <persName key="pe20">B.</persName> priste hos <persName key="pe3">Oeh.</persName>, har aldrig fundet mig fristet til Tvivl i dette Stykke, <pb type="text" ed="A" facs="1819_342_5_fax21.jpg" n="213"/>og paa eget Ansvar t&#x00F8;r jeg troe det er gaaet alle Aandens virkelige Kyndige ligedan.</p>  

            <p rend="firstIndent">Men, sige <persName key="pe3">Oehs</persName> Tilbedere, saa maa jo dog <persName key="pe20">B.</persName> enten siden have tabt sit Syn for den store Aand, og dermed alt aandeligt Syn, eller han vil ikke troe sine egne &#x00D8;ine, og haaner falsk og misundelig hvad han selv erkjender for Beundringsv&#x00E6;rdigt.</p>  

            <p rend="firstIndent">Hjerter d&#x00F8;mmer Gud, Ord d&#x00F8;mme Aander, turde vel hertil v&#x00E6;re det eneste rigtige Svar, og at <persName key="pe20">B.</persName> ved sin Critik over Noget af <persName key="pe3">Oeh.</persName> og Striden i den Anledning, hverken har fralagt eller frakjendt sig, men netop forudsat og beviist et ualmindeligt &#x00D8;ie for Aand i det Hele, og <persName key="pe3">Oehs</persName> is&#x00E6;r, det t&#x00F8;r jeg paastaae, og kunde let bevise det for <hi rend="spaced">Aander,</hi> men just derfor ikke for de Eneste som ere af modsat Mening. Her er nemlig ikke Sp&#x00F8;rgsmaalet om enkelte meer eller mindre tvetydige Udladelser, som i <rs type="title" key="title2837">Fortalen til Studenterne</rs> og andensteds, men om det Syn der <hi rend="spaced">utvetydig</hi> fremlyser af den hele Critik og critiske Feide. At <persName key="pe20">B.</persName> heri har r&#x00F8;bet et Falke-Syn, og ladet en <hi rend="spaced">lynende</hi> <seg type="com" n="com308">Vittighed</seg> spille, som der i hans &#x00E6;ldre V&#x00E6;rker knap findes Lige til, det finder i det Mindste jeg, og hans Commentar  over <rs type="title" key="title3179">Skydebane-<pb type="edition" ed="US" n="613"/>Visen</rs>, <rs type="title" key="title3179">Peer Vr&#x00F8;vler</rs> kaldet, er i mine &#x00D8;ine noget i alle Maader saa &#x00E6;gte Genialsk, at den hos <pb type="text" ed="A" facs="1819_342_5_fax22.jpg" n="214"/>enhver som fatter den i sin Dybde, maatte ene v&#x00E6;re et gyldigt Vidnesbyrd om <persName key="pe20">Baggesens</persName> h&#x00F8;ie Digter-Kald og sjeldne Gaver. At dette Kvad tillige udtrykker en levende Hylding af <persName key="pe3">Oehs</persName> Aand, skal man n&#x00F8;des til at indr&#x00F8;mme, og at <persName key="pe20">B</persName> under hele sin Critik har paastaaet, <pb type="edition" ed="VU" n="230"/>det med den var hans Hensigt, deels, om mueligt, at v&#x00E6;kke <persName key="pe3">Oeh.</persName> til Forts&#x00E6;ttelse af den K&#x00E6;mpe-Bane han forlod, deels at s&#x00E6;tte Skranker for det Afguderie Ungdommen bedrev med den faldne Digter, med Legemet de tog for Aanden, det lader sig ikke n&#x00E6;gte. Vist nok vil Ungdommen paastaae, at det forholder sig langt anderledes, paastaaer deels: at <persName key="pe20">B.</persName> har criticeret som en Stymper, og deels at han har havt en ganske anden Hensigt med sine Critiker end den han foregiver; men man seer let, at slige Indvendinger har her ingensteds hjemme, den F&#x00F8;rste ikke, fordi man selv maa <seg type="com" n="com501">hjemle sig</seg> Aand, f&#x00F8;r man, i Aanders Lag, kan <seg type="com" n="com906">f&#x00F8;re nogen Besyv</seg>, den Sidste endnu mindre, fordi om den slette Hensigt ogsaa lod sig bevise, derved slet Intet beviistes enten mod <persName key="pe20">Bs</persName> Critik, eller for Noget af hvad den sigter paa.</p>  

            <p rend="firstIndent">Hoved-Sp&#x00F8;rgsmaalet er, som man let seer: om Det af <persName key="pe3">Oeh.</persName> <persName key="pe20">B.</persName> har criticeret, virkelig fortjener at behandles saa haardt og <seg type="com" n="com19">spodsk</seg>, som tildeels er skeet, og maa det Sp&#x00F8;rgsmaal bejaes, da er det en <pb type="text" ed="A" facs="1819_342_5_fax23.jpg" n="215"/>afgjort Sag, at <persName key="pe20">B.</persName> paa eget Ansvar for sin Hensigt, ei blot havde Lov til at yppe den Strid, men kunde f&#x00F8;le sig forpligtet dertil, for, om mueligt, at opv&#x00E6;kke den sovende Aand, og for at aabne den forblindede Ungdoms &#x00D8;ine. At <persName key="pe20">B.</persName> staaer <persName key="pe3">Oeh</persName>, enhver Aand, og fornemmelig Historien til Regnskab for, hvorledes han har rygtet sit Kald som Critiker, hvorvidt han har valgt <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">oa</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> fulgt den rette Maade, hvorvidt han har holdt sig til Hoved-Sagen, med Videre, det forstaaer sig selv, men skal det v&#x00E6;re en Br&#x00F8;de af ham, at han paastaaer: Digteren <persName key="pe3">Oeh.</persName> som han beundrede, er, aandelig talt, d&#x00F8;d, og det er kun en aandl&#x00F8;s Skygge af ham, der paa den senere Tid sp&#x00F8;ger i Literaturen, og forgudes af Ungdommen, skal det v&#x00E6;re en Br&#x00F8;de, da maa Paastanden v&#x00E6;re falsk; thi er den sand, da <hi rend="spaced">burde den gj&#x00F8;res,</hi> og <persName key="pe20">B.</persName> kan da, for den Bestandighed hvormed han har gjort og for det Eftertryk han har givet den, gj&#x00F8;re retm&#x00E6;ssig Fordring, saavel paa Digteren <persName key="pe3">Oehlenschl&#x00E4;gers</persName> som paa et oplyst Publicums Tak.</p>  

            <p rend="firstIndent">At dette er Hoved-Sp&#x00F8;rgsmaalet &#x037B;: Det som et oplyst Publicum og enhver <hi rend="spaced">Aand</hi> maa l&#x00E6;gge V&#x00E6;gt paa, kan ikke n&#x00E6;gtes, thi, s&#x00E6;t ogsaa, man kunde bringe <persName key="pe20">B.</persName> til Taushed, ved at bevise, <pb type="edition" ed="US" n="614"/>han havde ingen &#x00C6;re at tale med, eller at hans Indl&#x00E6;g ikke duede, s&#x00E6;t tillige, at Paastanden ved hans Taus<pb type="text" ed="A" facs="1819_342_5_fax24.jpg" n="216"/>hed vilde forstumme, saa oph&#x00F8;rde den dog derved<!-- se andet eks. --> ikke at v&#x00E6;re sand, hvis den er det, og str&#x00E6;ngt vilde Eftersl&#x00E6;gten bed&#x00F8;mme en Tid, hvori Ingen havde Syn og Mod og Kraft til at gj&#x00F8;re den gj&#x00E6;ldende: til at bek&#x00E6;mpe den Blindhed og det Afguderie, der truede med, <pb type="edition" ed="VU" n="231"/>ei blot at forkorte den ypperlige Digters Bane, men selv at tilintetgj&#x00F8;re Frugterne af hans herlige V&#x00E6;rker.</p>  

            <p rend="firstIndent">Men, er det saa, hvad vil da <persName key="pe1334">Peer Vegner</persName>, hvad vil Tylvten og Trodset, og Alt hvad der har spidset Pen imod <persName key="pe20">Baggesen</persName>, i Anledning af hans Critiker? Ja, hvem kan sige, hvad det vil paa Prent, som aldrig har viist det kunde Noget, kunde Andet, end <seg type="com" n="com907">sige Pyt som Peer til Kongen</seg>, kunde Andet, end, i det H&#x00F8;ieste, slaae Streg over <persName key="pe3">Oehlenschl&#x00E4;gers</persName> Navn i Ankerne over hans Skrift, og s&#x00E6;tte <persName key="pe20">Baggesens</persName> isteden? At Folk, der ikke kan Andet, t&#x00F8;r vove for Publicums &#x00D8;ine at &#x00F8;ve sligt v&#x00E6;rre end Skriverdrenge-V&#x00E6;sen, og det imod Aanden, Digteren<!-- se andet eks. --> <persName key="pe20">Baggesen</persName>, det beviser en Dumdristighed, som maa harme og opr&#x00F8;re Enhver, der med Gnist af Aand forener &#x00C6;rb&#x00F8;dighed for Sandhed, eller selv endog blot et Gran af Alvor, Sands for det S&#x00F8;mmelige, og Eftertanke om, hvad F&#x00F8;lgen blev, naar Sligt tog Overhaand! At Sligt kan voves, uden at straffes med almindelig Foragt, med <pb type="text" ed="A" facs="1819_342_5_fax25.jpg" n="217"/>et s&#x00F8;nderknusende<!-- se andet eks. --> <hi rend="romanType">Veto</hi> af hver Mand, der har <seg type="com" n="com1010">hjemlet sig</seg> Stemme paa Ordets Lands-Thing, det er et h&#x00F8;ir&#x00F8;stet Vidnesbyrd om, hvilken s&#x00F8;vnagtig D&#x00F8;s vi befinde os i, hvor n&#x00E6;r det kunde v&#x00E6;re ved, at de h&#x00F8;ieste Sp&#x00F8;rgsmaal skulde afgj&#x00F8;res med N&#x00E6;ver og Piber af <seg type="com" n="com908">Skue-Pladsens</seg>, som fordum i <placeName key="fak139">Constantinopel</placeName> af <seg type="com" n="com20">Rende-Banens</seg> Klappere og Stampere! At endelig <persName key="pe3">Oeh.</persName> selv ikke offenlig erkl&#x00E6;rer sin h&#x00F8;ieste Mishag i et literairt Gade-Opl&#x00F8;b, og et plumpt Partie-Skrig, der er hans ypperlige Aand, til hvis &#x00C6;re det skal v&#x00E6;re anstiftet og opl&#x00F8;ftet, saa aldeles uv&#x00E6;rdigt, blot det maatte v&#x00E6;kke Formodning om, at hans herlige Aand har forladt ham, en Formodning jeg vilde kalde ufeilbar, naar ikke den Muelighed stod tilbage, at han kunde v&#x00E6;re uvidende om Sagens rette Sammenh&#x00E6;ng!</p>  

            <p rend="firstIndent">Dog, hvad nytter det at skildre Uv&#x00E6;senet og Ligegyldigheden, naar denne maa n&#x00F8;dvendig <seg type="com" n="com909">gj&#x00F8;re d&#x00F8;v</seg> for Opraabet til at bek&#x00E6;mpe hiint, hvad nytter det, naar man ei selv baade kan og vil l&#x00E6;gge Haand paa at s&#x00E6;tte Skranke for det Uv&#x00E6;sen? Intet, slet Intet, men, Gud skee Lov! det kan og vil jeg, hvad min Haand kan udrette, veed ikke jeg, men udrakt skal den altid v&#x00E6;re mod Alt hvad der med Kroppen og Munden vil afgj&#x00F8;re <pb type="edition" ed="US" n="615"/>Aanders Tvist, mod Alt, hvad der med Tummel og Hurlumhei &#x2013; hvor er du; her er <pb type="text" ed="A" facs="1819_342_5_fax26.jpg" n="218"/>jeg, vil kjende i Sager, som kun kan og b&#x00F8;r dr&#x00F8;ftes og, saavidt mueligt, reengj&#x00F8;res af M&#x00E6;nd, der ved Sligt hverken vil, eller beh&#x00F8;ve at skaffe sig Navnkundighed.</p>  

            <p rend="firstIndent">Aldrig kan jeg indlade mig i Strid om nogen <hi rend="spaced">Hoved-Sag</hi> med <pb type="edition" ed="VU" n="232"/>saa aldeles Uvedkommende og aandelig Umyndige, som de der hidtil have reist sig mod <persName key="pe20">Baggesen</persName>, maae ansees for at v&#x00E6;re, til man seer, at de ei blot kan underskrive deres Navne, men ogsaa skrive under dem hvad der er v&#x00E6;rd at l&#x00E6;se; at de ei blot kan lade deres Navne trykke, men har Navne, som Bog-Trykker-Konstens Aand kunde &#x00F8;nske at f&#x00F8;re for Lyset. Hvad jeg derimod kan gj&#x00F8;re ved dem, er at ford&#x00E6;rve dem Spasen, maaskee dog bringe Nogle af dem til at angre deres Adf&#x00E6;rd som en Ungdoms-Daarlighed, og rimeligviis dog betage Nogle Lysten til at tr&#x00E6;de i deres Fodspor. Det kan jeg, og det skal jeg, som en &#x00E6;rlig Mand.</p>  

            <p rend="firstIndent">Vel er jeg ei af dem, der i <seg type="com" n="com21">Gang-Vognen</seg> l&#x00E6;rde at lalle: <rs type="title" key="title2163">Axel</rs> og <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, men <hi rend="spaced">udenfor</hi> Digterens personlige Omgangs-Kreds, er jeg udentvivl den af <placeName key="fak14">Danmarks</placeName> nu bekjendte Forfattere, som f&#x00F8;rst lydelig beundrede hans Aand, og det under Omst&#x00E6;ndigheder, da kun en levende Fornemmelse af den kunde drive mig dertil. Det er nu <hi rend="spaced">tolv Aar</hi> siden; Ungdommen, som nu raser for Digterens <pb type="text" ed="A" facs="1819_342_5_fax27.jpg" n="219"/><hi rend="spaced">Navn,</hi> turde da vel tildeels af mig have l&#x00E6;rt at f&#x00E6;ste &#x00D8;ie paa den store Aand; jeg har, i den <seg type="com" n="com112">Aar-Tylvt</seg>, uden at v&#x00E6;re <seg type="com" n="com502">opkl&#x00E6;kket</seg> af de &#x00E6;ldre, ophjulpet af de j&#x00E6;vnaldrende, eller oph&#x00F8;iet af de yngre Skribenter, og, uden at smigre enten Tidens Aand eller noget Partie, tilk&#x00E6;mpet mig et Stade, hvorfra jeg, uden at blive latterlig, kan, paa eget Ansvar, tale et selvst&#x00E6;ndigt Ord med i Literaturen. Man skal vist ei, selv kun med Skin, kunne sigte mig for at have viist Tegn til ringeste Misundelse paa en Digter, det altid var mig en Hjertens-Fryd at oph&#x00F8;ie, aldrig faldt det mig ind at v&#x00E6;re Medbeiler til hans Krands, og netop Betragtningen af hans V&#x00E6;rker l&#x00E6;rde mig, at jeg er egenlig ingen Digter. Paa den anden Side troer jeg at have viist i det Mindste meer poetisk Evne og Indsigt end alle de tilsammentagne, der rose Alt, hvad der kun f&#x00F8;rer <persName key="pe3">Oehlenschl&#x00E4;gers</persName> Navn, ja havde jeg ikke viist tusinde Gange mere, da havde jeg saa godt som Intet viist, og nu tager jeg mig den Frihed at erkl&#x00E6;re: hiin Baggesenske Paastand om <persName key="pe3">Oehs</persName> dybe Digter-Fald, den Paastand er ikke blot hans, men ogsaa min, og, siden den skal v&#x00E6;re en Br&#x00F8;de, saa <hi rend="spaced">tilegner</hi> jeg mig den, som <pb type="edition" ed="US" n="616"/>Ophavsmand, indtil man viser mig den i en &#x00E6;ldre Bog end min lille <rs type="title" key="title452">Verdens-Kr&#x00F8;nike</rs> fra 1812.</p>  

            <p rend="firstIndent"><pb type="text" ed="A" facs="1819_342_5_fax28.jpg" n="220"/>Ingen mene, at jeg er dum nok til at troe, der <hi rend="spaced">bevises</hi> Andet ved, at jeg tilegner mig Paastanden, end at den ikke er et Opspind af <persName key="pe20">Baggesens</persName> Misundelse, og at den mellem <placeName key="fak14">Dannemarks</placeName> &#x00E6;sthetiske Forfattere, har, foruden <persName key="pe20">Baggesen</persName>, i det Mindste een Forsvarer, og det en For<pb type="edition" ed="VU" n="233"/>svarer, som, naar han vilde v&#x00E6;re partisk, efter al Sandsynlighed maatte snarere v&#x00E6;re det <hi rend="spaced">for <persName key="pe3">Oehlenschl&#x00E4;ger</persName>,</hi> end <hi rend="spaced">for <persName key="pe20">Baggesen</persName>,</hi> mod hvem, <hi rend="spaced">som Aand,</hi> han nok er den Eneste, der drog til Feldts. Andet skal herved ikke bevises, men det er, efter Omst&#x00E6;ndighederne, ikke saa ubetydeligt, som det kan synes, thi nu skal Ungdommen n&#x00F8;des til at opgive Haabet om, ved at haane, criticere, og udfordre <persName key="pe20">Baggesen</persName>, at faae en Paastand, de ei kan lide, nedd&#x00E6;mpet. Vil Ungdommen tage M&#x00E6;let fra den forhadte Paastand, maa den pr&#x00F8;ve paa ogsaa at tage Ordet fra mig, og det skal, med Guds Hjelp, Tiden vise, lader sig hverken gj&#x00F8;re ved at kalde mig, hvad jeg er med &#x00C6;ren: <rs type="title" key="title3362">Str&#x00F8;tankernes</rs> Forfatter, eller ved noget hvilkensomhelst <hi rend="spaced">andet</hi> Drenge-Stykke. For L&#x00F8;iers Skyld vil jeg imidlertid anm&#x00E6;rke, at Alt hvad <persName key="pe3">Oehs</persName> unge Forf&#x00E6;gtere kunde vinde ved, efterat have frakjendt <persName key="pe20">Baggesen</persName>, ogsaa at frakjende mig Stemme-Ret ved Vurderingen af <persName key="pe3">Oehs</persName> Skrifter, var, at de, saavidt det stod til dem, havde ber&#x00F8;vet <persName key="pe3">Oeh.</persName> to Stemmer, som, ere <pb type="text" ed="A" facs="1819_342_5_fax29.jpg" n="221"/>de end ei de eneste, dog turde h&#x00F8;re til de <seg type="com" n="com315">m&#x00E6;rkeligste</seg>, han i <placeName key="fak14">Danmark</placeName> har havt <hi rend="spaced">for</hi> sig. Naar nu det var lykkedes dem, kunde det virkelig, for et &#x00D8;ieblik, v&#x00E6;re moersomt, at see dem forsvare <persName key="pe3">Oehs</persName> Digter-Navn mod Professor <persName key="pe767">Sander</persName> og Doctor <persName key="pe110">Dampe</persName>, og <persName key="pe3">Oeh.</persName> vilde da med F&#x00F8;ie kunne v&#x00E6;re ligesaa stolt af sit Partie, som af <rs type="title" key="title2589">Ludlams Hule</rs> og <rs type="title" key="title2588">Reiserne</rs>.</p>  

            <p rend="firstIndent">Men, kan nu alvorlige Folk sige, vi indr&#x00F8;mme gjerne, at <persName key="pe3">Oeh.</persName> er yderlig slet forsvaret mod <persName key="pe20">Baggesens</persName> Critik, vi indr&#x00F8;mme, at den er vittig, og slaaer i det Enkelte tit saaledes til Bunds, at den er uigjendrivelig; men paa den anden Side maa du ogsaa indr&#x00F8;mme, at naar man undtager <rs type="title" key="title2588">Reise-Brevene</rs>, som har forvildet sig ind i Literaturen, og maaskee <rs type="title" key="title2589">Ludlams Hule</rs>, gaaer den Baggesenske Critik ikke saaledes til Bunds i det Hele, at jo, trods den, Paastanden, du med samme har tilf&#x00E6;lles, kunde v&#x00E6;re <seg type="com" n="com23">ubillig</seg> og uretf&#x00E6;rdig, thi hvilken Digter har ikke, naar han skrev Meget eller vovede sig udenfor sit Fag, leveret enkelte mislykkede Arbeider! L&#x00E6;gger man hertil, at <persName key="pe20">B.</persName> saa ofte har opholdt sig ved Smaafeil, som kunde findes i et fortr&#x00E6;ffe<pb type="edition" ed="US" n="617"/>ligt Digterv&#x00E6;rk, ja ei sjelden fremf&#x00F8;rt Anker, som enten ere ubef&#x00F8;iede, eller maatte neds&#x00E6;tte <persName key="pe3">Oehs</persName> bedste Arbeider, saa var det dog <seg type="com" n="com106">vist</seg> Umagen v&#x00E6;rd ret alvorlig at dr&#x00F8;fte den haarde Paastand!</p>  

            <p rend="firstIndent"><pb type="text" ed="A" facs="1819_342_5_fax30.jpg" n="222"/>Nei, er mit Svar, efter Alt hvad jeg kjender til L&#x00E6;se-Maaden i vore <pb type="edition" ed="VU" n="234"/>Dage, kan jeg aldrig troe, det er Umagen v&#x00E6;rd, paa Pr&#x00E6;nt at dr&#x00F8;fte en Sag af det Slags udf&#x00F8;rlig, thi flygtig har man l&#x00E6;st baade <persName key="pe3">Oehs</persName> f&#x00F8;rste og sidste Arbeider, ja, for en stor Deel kun l&#x00E6;st de sidste, en grundig og alvorlig Betragtning derover blev enten slet ikke, eller endnu flygtigere l&#x00E6;st, og <hi rend="spaced">Paastanden</hi> blev dog til Slutning Alt hvad man beholdt. Hvad der i det Hele er slet, taber Intet ved kun at betragtes i det Enkelte, tr&#x00E6;ffende <seg type="com" n="com309">Vittighed</seg> er her paa sit Sted, <persName key="pe20">Baggesens</persName> tr&#x00E6;ffer ni Gange for hver Gang den slaaer feil, og ikke selv den mest tr&#x00E6;ffende, end sige en forfeilet <seg type="com" n="com310">Vittighed</seg> slaaer nogen <hi rend="spaced">Aand</hi> ihjel. For Efter-Sl&#x00E6;gtens Skyld kunde det l&#x00F8;nne Umagen at skrive en Betragtning over <persName key="pe3">Oehs</persName> genialske V&#x00E6;rker, men ei at sammenligne dem med hvad Efter-Sl&#x00E6;gten vist neppe gider l&#x00E6;st, mindre l&#x00E6;st B&#x00F8;ger om, saa man langt heller skulde gj&#x00F8;re sig den Umage, af <persName key="pe3">Oehs</persName> senere Skrifter at udtr&#x00E6;kke de Blade og Linier, hvori der findes Glimt af den herlige, forbisv&#x00E6;vende Aand, disse, vel stedse svagere, men dog mig saa dyrebare <hi rend="spaced">Haab-Glimt,</hi> der altid, naar jeg seer dem, synes mig at hviske: <seg type="com" n="com910">bryd ei Staven, f&#x00F8;r Vandringen er endt</seg>, <persName key="pe436">Olav Trygges&#x00F8;n</persName> er ikke d&#x00F8;d; vel reiser han l&#x00E6;nge til ingen Nytte omkring i fremmede Lande, <pb type="text" ed="A" facs="1819_342_5_fax31.jpg" n="223"/>men derfor kan han vel endnu engang bestige <placeName key="fak41">Norges</placeName> Throne og <placeName key="fak626">Smalsar-Horn</placeName>! <seg type="com" n="com1004">Det skee!</seg> ingen Mand i <placeName key="fak14">Dannemark</placeName>, n&#x00E6;st Digteren selv, skal gl&#x00E6;de sig inderligere derover end jeg; og var jeg den F&#x00F8;rste som ymtede om Faldet, skal jeg vist ei heller blive den Sidste, der jubler over Opreisningen, naar jeg seer den, men sagde jeg, jeg <app type="corrNote" select="yes"><lem wit="GV">havde</lem><rdg wit="A">havbe</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> seet den, enten i <rs type="title" key="title3130">Helge</rs> eller <rs type="title" key="title3128">Hroars Saga</rs>, eller andensteds end i <hi rend="spaced">Haabet,</hi> da l&#x00F8;i jeg, og havde jeg ikke her givet min utvetydige Erkl&#x00E6;ring, da kunde jeg ei uden Skamfuldhed <seg type="com" n="com311">tr&#x00E6;de den vaagnede Digter under &#x00D8;inene</seg>, men det kan jeg nu, om Gl&#x00E6;den times mig, og saasnart <persName key="pe3">Oehlenschl&#x00E4;ger</persName> igjen skj&#x00E6;nker os et V&#x00E6;rk, jeg t&#x00F8;r s&#x00E6;tte ved Siden af hans forrige kraftige Gjerninger, da kaarer jeg ham selv til Voldgiftsmand mellem mig, og hvad jeg kalder hans naturlige, u&#x00E6;gte B&#x00F8;rn. Ei vil jeg raade disses Forgudere, men vel <persName key="pe20">Baggesen</persName> at gj&#x00F8;re det Samme. Dog, skj&#x00F8;nt jeg <app type="corrNote" select="yes"><lem wit="GV">ikke</lem><rdg wit="A">ikk<g rend="reverse" rendition="rotate">e</g></rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> agter det Umagen v&#x00E6;rdt, at f&#x00F8;re noget langt Beviis for min Paastand om <persName key="pe3">Oehs</persName> senere Skrifter, saa kan man dog fordre, at jeg ei maa <pb type="edition" ed="US" n="618"/>lade den spille i det Ubestemte, men skal fasts&#x00E6;tte den, saa det kan sees hvad jeg egenlig mener.</p>  

            <p rend="firstIndent">Om <persName key="pe3">Oehs</persName> senere <app type="corrNote" select="yes"><lem wit="GV">Arbeider</lem><rdg wit="A">Arheider</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> ere mere knudrede i Stilen og <seg type="com" n="com24">Versefaldet</seg>, end hans forrige, det veed jeg, sandt at sige, ikke, thi, uagtet jeg ikke <pb type="edition" ed="VU" n="235"/>kan kalde <pb type="text" ed="A" facs="1819_342_5_fax32.jpg" n="225"/>det Krumme lige, det Krogede ret, eller det Knudrede j&#x00E6;vnt, saa gaaer dog hos mig et godt Digt trods alle Knorter glat ned, og det slette glider slet ikke bedre, fordi det er glat. Det er derfor aldrig faldet mig ind fra denne Side at anstille nogen Sammenligning.</p>
            
            <fw type="blank"/>  

            <p rend="noIndent">Ligedan gaaer det mig n&#x00E6;sten med det &#x00D8;vrige af hvad man kalder Formen, thi jeg er herom af den Troe, at hvad der duer noget, kommer i det Kar, det skal gj&#x00F8;res i, og at Karret slet ikke klarer Noget. Jeg er desaarsag kj&#x00E6;ttersk nok til at troe, at da det kun er den <hi rend="spaced">historisk fuldendte</hi> Konst der kan frembringe en Form, som, uden Skaar i sin Skj&#x00F8;nhed, kan omfatte de h&#x00F8;ieste Syner; saa er det meget bedre at Formen revner, end at Synet brister. <seg type="com" n="com1011">K&#x00E6;mpen</seg> <rs type="myth" key="myth565">Uffe</rs> i det spr&#x00E6;ngte Pandser, som holder Skjoldet for Riften og gaaer for To, er i mine &#x00D8;ine et langt skj&#x00F8;nnere Syn, end Guld-Smeden, <rs type="myth" key="myth185">St&#x00E6;rk-Odder</rs> bl&#x00E6;ste omkuld, hvis Rustning sikkert var saa glat som et Speil, og saa klar som et Guld. Den videre Udvikling heraf, som en Sammenligning mellem <hi rend="spaced">Aand</hi> og <hi rend="spaced">Legeme,</hi> forbeholder jeg mig til en egen Betragtning over Digte-Konsten, kun saa meget vilde jeg sige, for at minde om, <hi rend="spaced">hvor</hi> jeg finder Forskjellen.</p>  

            <p rend="firstIndent"><pb type="text" ed="A" facs="1819_342_5_fax33.jpg" n="225"/>Hvad jeg f&#x00F8;rst og sidst sp&#x00F8;rger om i et Digt, er <hi rend="spaced"><seg type="com" n="com304">Beskuelsen</seg>,</hi> og efter dens Sandhed og Liv, Kraft og Klarhed skatter jeg det, og, forudsat, at der var en udvortes skj&#x00F8;n Form, som alle Digte af eet Slags skulde have tilf&#x00E6;lleds, saa maatte jo dog <seg type="com" n="com305">Beskuelsen</seg> v&#x00E6;re det der <hi rend="spaced">adskildte</hi> dem, det eneste Nyt man, naar Formen engang var til, kunde finde i et Digter-V&#x00E6;rk, og altsaa det Eneste hvorfor man, fornuftigviis, kunde &#x00F8;nske flere end <hi rend="spaced">eet</hi> Digt, oversat i alle Sprog! Nu paastaaer jeg, at den <seg type="com" n="com306">Beskuelse</seg>, som <hi rend="spaced">hersker</hi> i <persName key="pe3">Oehs</persName> senere Arbeider, er den <hi rend="spaced">bestemt modsat,</hi> som <hi rend="spaced">hersker</hi> i de forrige, og at de f&#x00F8;lgelig kan ei begge v&#x00E6;re <hi rend="spaced">sande,</hi> ja, i det de oph&#x00E6;ve hinanden, ei engang poetiske &#x037B;: <hi rend="spaced">aandelige.</hi> At nu <seg type="com" n="com307">Beskuelsen</seg> i de <rs type="title" key="title75">Poetiske Skrifter</rs> og <rs type="title" key="title306">Nordiske Digte</rs> er poetisk, foruds&#x00E6;tter jeg her, og Slutningen falder da af sig selv. Det Forbigangne og Tilkommende, hvor Digteren saae Lys, m&#x00F8;rknedes efterhaanden for hans &#x00D8;ie, og til &#x00D8;ieblikket vendte han sin Hu, men hans Aand var ikke &#x00D8;ieblikkets, derfor blev han ingen <persName key="pe20">Baggesen</persName>, men som Digter, i mine &#x00D8;ine, ingen Ting; som mesterlig Kj&#x00F8;d-Billedhugger; den hele <pb type="edition" ed="US" n="619"/>kj&#x00F8;delige Ungdoms forgudede Konstner: Afgudsbilled-Mager. Kun naar <hi rend="spaced">Mindet</hi> af Begeistringens salige &#x00D8;ieblikke stundum greeb ham, l&#x00F8;ftede han &#x00D8;iet mod Himlen og saae det <pb type="edition" ed="VU" n="236"/>lysne, <pb type="text" ed="A" facs="1819_342_5_fax34.jpg" n="226"/>men den Veemod, som da overfaldt ham, slog han gjerne bort med en Spas, og begyndte igjen, hvor han slap. Saaledes seer jeg Digterens Historie i hans V&#x00E6;rker, og skj&#x00F8;ndt <rs type="title" key="title2162">Palnatoke</rs>, som jeg dengang offenlig anm&#x00E6;rkede, var et bet&#x00E6;nkeligt Forvarsel, anseer jeg dog, nu som 1812, <rs type="title" key="title3129">Faruk</rs> og <rs type="myth" key="myth185">St&#x00E6;rkodder</rs> for de sidste Digter-B&#x00F8;rn <persName key="pe3">Oeh.</persName> har efterladt sig, skj&#x00F8;ndt de <seg type="com" n="com107">vist nok</seg> ikke have Moder sammen med deres &#x00E6;ldre S&#x00F8;dskende. Ja, <rs type="myth" key="myth185">St&#x00E6;rkodder</rs> er den sidste <seg type="com" n="com911">K&#x00E6;mpe</seg>, som kan <hi rend="spaced">b&#x00E6;re</hi> <persName key="pe3">Oehlenschl&#x00E4;gers</persName> Digter-Navn, og hvis Navn derfor uden at tabe sig deri, kan f&#x00F8;ies til Digterens, og vidste jeg end, at han vilde svare mig, som <rs type="myth" key="myth185">St&#x00E6;rkodder</rs> fordum svarede <rs type="myth" key="myth1080">Hather</rs>:</p>
            
            <lg>
               <l><seg type="comStart" n="com26"/><hi rend="romanType">Improbe, verba seris facili temeraria labro</hi></l>
               <l><hi rend="romanType">Auribus inconcinna piis ...</hi><seg type="comEnd" n="com26"/>
               </l>
            </lg>
            
            <p rend="noIndent">saa maatte jeg dog, skj&#x00F8;ndt <seg type="com" n="com27">tilvisse</seg> ei med <seg type="com" n="com28">Had i Hu</seg>, tilraabe <persName key="pe3">St&#x00E6;rkodder-Oehlenschl&#x00E4;ger</persName> hine <rs type="myth" key="myth1080">Hathers</rs> tr&#x00E6;ffende Ord:</p>
            
            <lg>
               <l><seg type="comStart" n="com29"/><hi rend="romanType"> <hi rend="spaced">Unde</hi> venis <hi rend="spaced">patrias</hi> solitus scriptare Poeses,</hi></l>
               <l><hi rend="romanType">Infirmo <hi rend="spaced">dubium</hi> suspendens stipite gressum?</hi></l>
               <l><hi rend="romanType"><hi rend="spaced">Qvove ruis Danic&#x00E6; vates promptissime Mus&#x00E6;,</hi></hi></l>
               <l><hi rend="romanType">Roboris <hi rend="spaced">eximii</hi> cassus decor excidit omnis,</hi></l>
               <l><hi rend="romanType">Exulat ore color <hi rend="spaced">animoqve</hi> amota voluptas:</hi></l>
               <l><hi rend="romanType">Destituit fauces vox et raucedine torpet:</hi></l>
               <l><pb type="text" ed="A" facs="1819_342_5_fax35.jpg" n="227"/><hi rend="romanType">Deseruit corpus <hi rend="spaced">habitus prior,</hi> ultima cepit</hi></l>
               <l><hi rend="romanType">Illuvies, form&#x00E6;qve notas cum robore carpsit.</hi><seg type="comEnd" n="com29"/>
               </l>
            </lg>  

            <p rend="noIndent">Danske Ord derhenimod tilraabde jeg Digteren, da han nys havde f&#x00F8;iet <rs type="myth" key="myth185">St&#x00E6;rkodders</rs> Navn til sit, hvad der dengang ahnede mig, er nu gaaet skr&#x00E6;kkelig i Opfyldelse, og sagtens kan jeg da lade Fortidens Tunge gjentage det Samme. Maaskee turde Ordet paa den, meer umist&#x00E6;nkeligt, finde aabnere &#x00D8;re, og gj&#x00F8;re dybere Indtryk, thi til at speile <pb type="edition" ed="VU" n="237"/>sig i Historien, er Ingen for stor, <pb type="edition" ed="US" n="620"/>og selv Konger beskj&#x00E6;mmer det ei, at lade sig slaae og rette af den!</p>  
            
            <p rend="firstIndent">Kunde de f&#x00F8;lgende Ord fulgdes med af Talen til <rs type="myth" key="myth185">St&#x00E6;rkodder</rs>, saa det maatte lyde:</p>
            
            <lg>
               <l><seg type="comStart" n="com30"/><hi rend="romanType">Ut ratis assiduo fluctu qvassata fatiscit,</hi></l>
               <l><hi rend="romanType">Sic longo annorum cursu generata <hi rend="spaced">senectus</hi></hi></l>
               <l><hi rend="romanType">Triste parit funus, defunctaqve viribus &#x00E6;tas</hi></l>
               <l><hi rend="romanType">Occidit, et prim&#x00E6; patitur dispendia sortis!</hi><seg type="comEnd" n="com30"/></l>
            </lg>
            
            <p rend="noIndent">var <persName key="pe3">Oeh.</persName> at betragte som en Olding, hvis Kraft med Aarene forgik, eller var udt&#x00F8;mt i de K&#x00E6;mpe-V&#x00E6;rker han udf&#x00F8;rde, o vee da den hjertel&#x00F8;se Spottefugl, der vilde synge for Liig, naar han saae Kraftens matte <seg type="com" n="com32">Efterskin</seg> over Skoven, og h&#x00F8;rde en d&#x00F8;ende Lyd fra den bristende Harpe. Da skulde jeg vist v&#x00E6;re blandt de F&#x00F8;rste, som, skj&#x00F8;ndt jeg manglede <rs type="myth" key="myth565">Uffes</rs> Styrke, skulde for den blinde <rs type="myth" key="myth969">Vermund</rs> l&#x00F8;fte <rs type="myth" key="myth1133">Skrep</rs> <pb type="text" ed="A" facs="1819_342_5_fax36.jpg" n="228"/>i <seg type="com" n="com1006">baade</seg> H&#x00E6;nder, og knuse Trolden eller d&#x00F8;e; thi det maa <placeName key="fak14">Danmark</placeName> aldrig glemme, at var <persName key="pe3">Oehlenschl&#x00E4;ger</persName> hensovet paa <rs type="title" key="title589">Hakons</rs> Bautasteen, da var den et Mindes-M&#x00E6;rke, hvis Mage selv ei pryder <persName key="pe972">Villiams</persName> Grav i <placeName key="fak627">Vest-Minster</placeName>; da det er den f&#x00F8;rste levende Bautasteen i K&#x00E6;mpe-St&#x00F8;rrelse, som er udhugget med Konstner-Haand af <hi rend="spaced">Historiens <placeName key="fak307">Dovre</placeName>,</hi> og fort&#x00E6;ller os ikke, men <hi rend="spaced">viser</hi> os <hi rend="spaced">virkelig</hi> <seg type="com" n="com1007">K&#x00E6;mpens</seg> Liv og Aand i hans <seg type="com" n="com503">Idr&#x00E6;tter</seg>. Og, fordi nu Digteren hverken hensov, eller gav os Magen til det Magel&#x00F8;se, men tog sig en Slummer paa <rs type="title" key="title2162">Palnatokes</rs> Grav, opmuntrede sig, og bev&#x00E6;gede os, s&#x00F8;dt sv&#x00E6;rmende med <rs type="title" key="title2163">Axel og Valborg</rs>, og endelig morede sig og os med den deilige Sommernats-Dr&#x00F8;m om <rs type="title" key="title2164">Correggio</rs>; skulde vi derfor gaae i Rette med ham, eller glemme den Beundring og Tak vi, saamange som skattede de herlige Digter-Gaver, dybt maatte f&#x00F8;le vi skyldte hans Aand. Nei visselig, jeg er endog i dette &#x00D8;ieblik n&#x00E6;r ved at angre, hvad jeg, efter at have l&#x00E6;st <rs type="title" key="title347">St&#x00E6;rkodder</rs>, <rs type="title" key="title3129">Faruk</rs> og Digtningerne, sagde, og kan jeg ikke angre det, kommer det kun af, at jeg talde i mit Hjertes Oprigtighed, og kom med det samme levende ihu, hvad aldrig maatte glemmes.</p>  

            <p rend="firstIndent">Men, <persName key="pe3">Oeh.</persName> har siden skrevet B&#x00F8;ger, som ei blot savne poetisk V&#x00E6;rd, men have et bestemt Uv&#x00E6;rd, <pb type="text" ed="A" facs="1819_342_5_fax37.jpg" n="229"/>han f&#x00F8;ler sig ikke svag, men sund og dyg<pb type="edition" ed="VU" n="238"/>tig, hans V&#x00E6;rker r&#x00F8;be al muelig Sundhed i <pb type="edition" ed="US" n="621"/>hans kj&#x00F8;delige Indbildnings-Kraft, netop for disse B&#x00F8;ger raser Ungdommen, og jeg f&#x00F8;ler det: <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <hi rend="spaced">Aand</hi> tilsmiler mig venlig sit Bifald, i det jeg l&#x00F8;fter Stemmen efter Evne mod sligt et Uv&#x00E6;sen. <persName key="pe3">Oehlenschl&#x00E4;ger</persName> selv, om han l&#x00E6;ste min Skrift, som jeg dog knap t&#x00F8;r haabe, skulde vist n&#x00F8;des til at lade mig vederfares den Ret, at jeg taler efter min Overbeviisning, at jeg husker, hvad ikke blot jeg, men baade <placeName key="fak14">Dannemark</placeName> og <placeName key="fak41">Norge</placeName> skylder ham, og at det er mit oprigtige &#x00D8;nske, at vores og Efter-Sl&#x00E6;gtens Gj&#x00E6;ld til hans Aand maatte, om mueligt, <seg type="com" n="com1008">end</seg> vorde tusindfold st&#x00F8;rre. Det vilde skee, hvis han atter opl&#x00F8;ftede &#x00D8;iet, og i sin tilbagevendte Aand opreiste paa Marken og Fjeldet den R&#x00E6;kke af historiske Bauta-Stene, hvortil <persName key="pe972">Shakspear</persName> udkastede Tegningen i sine <hi rend="spaced">Historier,</hi> hvortil <persName key="pe29">Gøethe</persName> dannede en Model i <rs type="title" key="title3180">G&#x00F8;z von Berlechingen</rs>, hvoraf <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> reiste den f&#x00F8;rste i <rs type="title" key="title1853">Hakon Jarl</rs>, <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">eg</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> hvorom jeg kunde <app type="corrNote" select="yes"><lem wit="GV">v&#x00E6;re</lem><rdg wit="A">v&#x00E6;rr</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> n&#x00E6;r ved at opgive Haabet, dersom jeg troede at maatte opgive det om Billed-Huggeren! Dog, saal&#x00E6;nge jeg h&#x00F8;rer, at han endnu gad siddet i <placeName key="fak1296">Valdemars Taarn</placeName>, og skuet ud over <app type="corrNote" select="yes"><lem wit="GV"><rs type="myth" key="myth88">Elivaga</rs></lem><rdg wit="A">Elwaga</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app> med <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorro</persName> ved Siden, og saal&#x00E6;nge jeg seer <pb type="text" ed="A" facs="1819_342_5_fax38.jpg" n="230"/>at han endnu kan s&#x00F8;dt bev&#x00E6;ges, som ved Enden af sin Reise, saal&#x00E6;nge fristes jeg ei til at opgive Haabet, men s&#x00F8;rger kun over de skj&#x00F8;nne Aar, som henrinde, over Kr&#x00E6;fterne som bort&#x00F8;dsles, og saavel over de Sovende, jeg t&#x00E6;nker <persName key="pe3">Oehs</persName> Aand kunde v&#x00E6;kke, som over de Viltre den vist vilde styre!</p>
            
            <p rend="firstIndent">Ingen troe, jeg lader mig opbl&#x00E6;se, eller forvirre, om Nogen siger mig, at hvad jeg haaber af <persName key="pe3">Oehs</persName> tilbagevendte Aand, formaaer jeg selv! Nei, hvad jeg med Guds Hjelp kan formaae, det veed jeg <seg type="com" n="com108">vist nok</seg> ei; men hvad jeg <hi rend="spaced">ikke</hi> kan eller skal kunne formaae, det troer jeg at vide noget om, og det er sikkerlig: at skrive historiske Dramaer som <rs type="title" key="title1853">Hakon</rs>. See, hvilken Herlighed det vilde v&#x00E6;re, hvorledes man da kunde opf&#x00F8;re Historien levende for Folket, saa Skue-Spillet engang blev, hvad det aldrig har v&#x00E6;ret, men skulde blive: et virksomt Middel til Folkets historiske Opdragelse, det kan jeg; f&#x00F8;le dybt, hvilket Savn det er i en Tids-Alder, da Aandens sjunkne <seg type="com" n="com912">Hald</seg> kun ved en saadan Dunkraft kan skrues op, til at sees og randsages, det kan jeg, lade F&#x00E6;drenes Aander paa Moders-Maalet livlig <hi rend="spaced">fort&#x00E6;lle,</hi> hvem de var, hvad de <seg type="com" n="com312">virkede</seg>, hvorledes de beskue Tiden, og hvad de vilde nu udrette, hvis de hvilede paa Folket, det kunde jeg maaskee, det maatte jeg vel gj&#x00F8;re <pb type="edition" ed="VU" n="239"/>i en R&#x00E6;kke af historiske Samtaler, hvis jeg <pb type="text" ed="A" facs="1819_342_5_fax39.jpg" n="231"/>saae, at Haabet glippede, men hvem seer ikke, at derved kom man i det H&#x00F8;ieste til at f&#x00F8;le <pb type="edition" ed="US" n="622"/>Savnet ligesaa dybt som jeg, istedenfor at faae det afhjulpet. At Historiens Aand, at <hi rend="spaced">Gud</hi> vilde skaffe Raad, hvis han saae, at Savnet skulde afhjelpes, det veed jeg godt, men naar jeg troer, Han alt har skaffet Raad, skulde det da ei bedr&#x00F8;ve mig, at see det <seg type="com" n="com313">vanbrugt</seg>, om end Ansvaret for sligt et <seg type="com" n="com314">Vanbrug</seg> var tusinde Gange mindre, end det sikkerlig er!</p>
            
            <p rend="firstIndent">Heller ikke mene Nogen, at min Beundring af <rs type="title" key="title1853">Hakon</rs> enten forleder mig til at <hi rend="spaced">canonisere</hi> dette Drama, som et fuldendt Mester-Stykke og ufravigeligt M&#x00F8;nster, eller til at miskjende <persName key="pe3">Oehs</persName> andre ypperlige V&#x00E6;rker! Ingenlunde, jeg kunde vel, saa godt som nogen Anden end Digteren selv, see Mangler og Feil i <rs type="title" key="title1853">Hakon</rs>; men jeg vilde ligesaa gjerne paatage mig at s&#x00E6;tte det manglende Vindue i <rs type="title" key="title307">Aladdins</rs> Slot, som den manglende Kant paa <rs type="title" key="title1853">Hakons</rs> Bautasteen. <seg type="com" n="com1009">Naar</seg> jeg skulde skrive en nordisk Tragoedie, da blev den i det H&#x00F8;ieste en truffet Copie af <rs type="title" key="title1853">Hakon</rs>, men seer jeg ikke feil, da kunde den Aand der fremstillede <rs type="title" key="title1853">Hakon</rs>, fremstille, om det gjaldt, hundrede Helte, uden at de havde anden Lighed, end den <hi rend="spaced">Historien</hi> gav dem. Jeg seer ligeledes meget godt, at <rs type="title" key="title307">Aladdin</rs> er et S&#x00E6;rsyn i vore Dage, der neppe kommer tit igjen, men jeg t&#x00F8;r mene, at, historisk <pb type="text" ed="A" facs="1819_342_5_fax40.jpg" n="232"/>betragtet, er det en <seg type="com" n="com913">forvindelig</seg> Skade, og paa det Eventyrlige, om ikke just saa genialsk behandlet, vil der blive godt Kj&#x00F8;b, naar <placeName key="fak482">Indiens</placeName> og <placeName key="fak224">Persiens</placeName> Aander ret komme til at gaae igjen paa den Frankfurter-Messe. Den ene <rs type="title" key="title307">Aladdin</rs> vi har, troer jeg ikke vi skulde s&#x00E6;lge for hvad andre Folk kunde byde os, thi det historiske Slot skal jo bygges ved <persName key="pe414">Aladdins</persName> Lampe, men fik vi en til, kunde vi gjerne, naar de vilde betale anst&#x00E6;ndig, overlade den til vore Naboer, som, trods al Gridskhed, immer gribe feil ad det <hi rend="spaced">naturlige</hi> Eventyr. Saaledes kunde jeg blive ved at regne Alt det op af <persName key="pe3">Oeh.</persName> jeg s&#x00E6;tter Priis paa, og vise at jeg hverken er ubekjendt dermed, eller miskjender det, fordi jeg f&#x00F8;rst og sidst n&#x00E6;vner <rs type="title" key="title1853">Hakon</rs>, men at jeg kommer f&#x00F8;rst og sidst dertil, fordi et historisk Drama er det eneste Digt som taaler at forts&#x00E6;ttes, ja, som kun i den bestandige Forts&#x00E6;ttelse finder sin Slutning, saa man af det Slags kan aldrig faae for mange, men lettelig for faae.</p>  

            <p rend="firstIndent">O, gid da Forts&#x00E6;ttelsen snart maatte f&#x00F8;lge! <persName key="pe1334">Peer Vegner</persName> og <seg type="com" n="com914">Tylvten</seg> kunde da rolig gaae hjem og l&#x00E6;gge sig, eller, hvad der skulde forn&#x00F8;ie mig, faae &#x00D8;inene op, og see, at de gik i Taaget og f&#x00E6;gtede i Blinde. <pb type="edition" ed="VU" n="240"/>Hvad der kunde blive imellem <persName key="pe3">Oeh.</persName> og <persName key="pe20">B.</persName> veed ikke jeg, men en offenlig Tvist blev det vist neppe. <persName key="pe20">Baggesens</persName> offenlige &#x00D8;nske var da opfyldt saavelsom <pb type="text" ed="A" facs="1819_342_5_fax41.jpg" n="233"/>mit, og da kunde <pb type="edition" ed="US" n="623"/>hver med Lyst gaae til Sit: til sin beskikkede Syssel og Dont. Vel veed jeg, Ungdommen siger, at <persName key="pe20">Baggesen</persName> har ingen, men det kommer netop af, at Ungdommens Optugtelse, som den selv finder meget un&#x00F8;dvendig, h&#x00F8;rer ret egenlig til hans Fag, thi hans Aand veed at gribe &#x00D8;ieblikket, og i en <hi rend="spaced">Haande-Vending</hi> er han uforlignelig. Man har meent: det var et formasteligt Ord af ham engang, at han vilde <hi rend="spaced">reenskrive</hi> <persName key="pe172">Holberg</persName>, men jeg t&#x00F8;r troe, det ikke blot var et meget fornuftigt Ord, men at den <hi rend="spaced">Reenskrivning,</hi> naar <persName key="pe20">B.</persName> tog sig den <hi rend="spaced">ret</hi> for, vilde v&#x00E6;re den herligste Sj&#x00E6;le-Gave han kunde efterlade, og indl&#x00F8;ste paa <placeName key="fak14">Dannemarks</placeName> Vegne den Forskrivning <persName key="pe1334">Peer Vegner</persName> har givet <persName key="pe865">Hans Mikkelsens</persName> Aand, men som han ikke kan indfrie, om han saa kunde stj&#x00E6;le alle de Tanker <persName key="pe865"><hi rend="spaced">Hans</hi></persName> har havt og tiet med; thi man efterligner ikke en Aand ved at tage op, hvad den saae og lod ligge, men ved, <hi rend="spaced">med den</hi> at betragte og fremstille det <hi rend="spaced">Tilsvarende</hi> i sin Tid. <hi rend="romanType"><seg type="com" n="com33">Sat Sapienti</seg>,</hi> vist for meget for de Fleste, men et <seg type="com" n="com34">Sm&#x00F8;rrebr&#x00F8;d</seg>, om ikke <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">f&#x00F8;r</rdg><witDetail wit="A" n="0">tekstkritik afhandlet i ACCESS</witDetail></app>, saa dog til <persName key="pe1334">Peer Vegnere</persName>!</p>
            
            <fw type="shortLine"/>
            
         </div>
         
      </body>
</text>
</TEI>
