<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Min Moder</title>
                <title rend="shortForm">Min Moder</title>                
                <author>Else Riisager</author>
                <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.6</idno>
                    <idno type="technic">1.6.1</idno>
                </edition>
            </editionStmt>
            <extent>22 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2015-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1822_370_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1822_370_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-02-24">fil oprettet efter 399; tekst indsat; klar til 1. redakt&#x00F8;r</change>
            <change who="ELR" when="2015-02-26">rettelser efter 1. redaktion; klar til 2. red.</change>
            <change who="ELR" when="2015-03-04">rettelser efter 2. redaktion, unicodes; klar til 3. red.</change>
            <change who="ELR" when="2015-04-09">ændret efter 3. red.; konsultation af Cappelørn ang. forklaring af synden; gennemlæses</change>
            <change who="ELR" when="2015-04-29">klar tl opload</change>
        </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
            <div>
                <head xml:id="docIn1">Grundtvigs mor</head>
                <p rend="noIndent"><persName key="pe166">Cathrine Marie Grundtvig</persName> d&#x00F8;de den 17. september 1822 i Pr&#x00E6;st&#x00F8; og blev begravet p&#x00E5; kirkeg&#x00E5;rden samme sted den 23. september.  Den 24. september kunne man l&#x00E6;se mindedigtet over hende i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>.  Grundtvigs mor havde da levet som enke i henved ti &#x00E5;r, siden hendes mand, sognepr&#x00E6;st <persName key="pe164">Johan Grundtvig</persName>, afgik ved d&#x00F8;den den 5. januar 1813 i Udby, og hun selv var flyttet til Pr&#x00E6;st&#x00F8; den 27. oktober samme &#x00E5;r.</p>
                <p rend="firstIndent">Nicolai Frederik Severin var det yngste af hendes syv b&#x00F8;rn, hvoraf to d&#x00F8;de som sp&#x00E6;de. Hun mistede ogs&#x00E5; to s&#x00F8;nner og en datter, da de var f&#x00F8;rst i tyverne. Sin &#x00E6;ldste, overlevende s&#x00F8;n, <persName key="pe178">Otto Grundtvig</persName>, n&#x00E5;ede hun dog at se som provst og familiefar, og hos sig i Pr&#x00E6;st&#x00F8; havde hun den afd&#x00F8;de s&#x00F8;n <persName key="pe168">Jacob Ulrichs</persName> unge datter, <persName key="pe2056">Trine</persName>. De sidste par &#x00E5;r af sit liv oplevede moderen den gl&#x00E6;de, at Grundtvig endelig fik et fast embede, tilmed som sognepr&#x00E6;st i Pr&#x00E6;st&#x00F8;, hvor han blev indsat den 15. april 1821. Hun n&#x00E5;ede endog at se Grundtvig og <persName key="pe171">Lises</persName> f&#x00F8;rstef&#x00F8;dte s&#x00F8;n, <persName key="pe183">Johan</persName>, der kom til verden den 14. april 1822.</p>
                <p rend="firstIndent">Grundtvig og hans mor havde levet adskilt det meste af deres liv. Grundtvigs tidlige barndom sluttede allerede, da han som ni&#x00E5;rig blev sendt til Tyregod i Jylland for at f&#x00E5; en videreg&#x00E5;ende undervisning hos sognepr&#x00E6;st <persName key="pe167">Lauritz Feld</persName>. Men hans opdragelse og f&#x00F8;rste skolel&#x00E6;rdom stod moderen for. Det var hende, der l&#x00E6;rte ham at l&#x00E6;se og indprentede ham sin gammellutherske kristendom og st&#x00E6;rke forsynstro (se <rs type="title" key="title3607">Pedersen 1999</rs>, s. 158-168). Det var ogs&#x00E5; hende, der l&#x00E6;rte ham gamle salmer fra <rs type="title" key="title3382">Kingos salmebog</rs> og inspirerede ham til visioner og digtning (se Grundtvigs tilegnelsesdigt til moderen i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, &#x005B;s. III-XIV&#x005D;). </p> <note type="readMore">
                    <p rend="noIndent">I barndomshjemmet h&#x00F8;rte han dog ogs&#x00E5; barnepigen <persName key="pe1502">Malene</persName> synge gamle salmer, og i <hi rend="italic"><rs type="title" key="title102">Nyaars-Morgen</rs></hi> fra 1824 kaldte han hende sin &#x201C;Sprog-Mesterinde&#x201D; (strofe 278-281, 285; Grundtvigs egne kommentarer fra manuskriptet &#x201C;Glar-&#x00D8;ine&#x201D; (<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=293">Grundtvig-arkivet, fasc. 388.88</ref>), optrykt i <rs type="title" key="title3307">Grundtvig 1901</rs>, s. 183-187).</p>
                </note>
                <p rend="noIndent">Ligesom moderen fremelskede barnlig fromhed og opstandelsesh&#x00E5;b i hans barndom, var det ogs&#x00E5; hende, der i hans ungdom var med til at styrke ham, s&#x00E5; han kom igennem sin sj&#x00E6;lelige krise i 1810-1811 (<rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, &#x005B;s. VII f., XIII&#x005D;; <rs type="title" key="title3367">Grundtvig 1877</rs>, s. 32). I Grundtvigs beskrivelser af sin mors karakter f&#x00E5;r man indtryk af en viljest&#x00E6;rk, men ogs&#x00E5; indf&#x00F8;lende mor, der smilede igennem t&#x00E5;rer. Indtrykket blander sig med frasagnet om, at moderens sl&#x00E6;gt skulle stamme fra den gamle adelssl&#x00E6;gt Hviderne (om &#x201C;Taare-Smilet&#x201D; i Grundtvigs digtning, se <rs type="title" key="title3607">Pedersen 1999</rs>).</p>             
            </div>
            
            
            <div>
                <head xml:id="docIn2">S&#x00F8;nnens begravelsestale</head>
               
                <p rend="noIndent">Da Grundtvig som sognepr&#x00E6;st i Pr&#x00E6;st&#x00F8; skulle indf&#x00F8;re sin mors d&#x00F8;d i kirkebogen, tilf&#x00F8;jede han et citat fra <rs type="bible" key="&#x00C5;b 14,13">Johannes &#x00C5;benbaring 14,13</rs>: &#x201C;Salige ere de D&#x00F8;de, som d&#x00F8; i Herren&#x201D; (<rs type="title" key="title1914">Bondesen 1874</rs>, s. 4). I to bevarede udkast til den begravelsestale, Grundtvig holdt over sin mor, var der da ogs&#x00E5; indbygget adskillige bibelcitater, der viste moderens &#x201C;gammeldags Gudsfrygt, Retsindighed og &#x00C6;rlighed&#x201D; (<rs type="title" key="title3367">Grundtvig 1877</rs>, s. 26). Med et citat fra <rs type="bible" key="Ef 6,4">Efeserbrevet 6,4</rs>: &#x201C;Opf&#x00F8;der &#x005B;dvs. opdrag&#x005D; eders B&#x00F8;rn i Tugt og Herrens Formanelse!&#x201D; blev moderens liv vist frem som forbillede for de unge m&#x00F8;dre i familien og for alle kristne m&#x00F8;dre (s. 28 f.). Hun skulle mindes med taknemmelig gl&#x00E6;de s&#x00E5; l&#x00E6;nge, der var kristne i sl&#x00E6;gten (s. 32).</p>                
                <p rend="noIndent">Om moderens m&#x00E5;de at opdrage sine b&#x00F8;rn og l&#x00E6;re dem kristendom p&#x00E5; stod der bl.a. i et af udkastene:</p>
                <p rend="quote">hun l&#x00E6;rte os i tidlig Barndom at kjende vor Gud og vor Frelser, at have <hi rend="italic">ham</hi>, den levende der ser os, bestandig for &#x00D8;jne, at bede fromt til ham i Jesu Navn, at l&#x00E6;se og m&#x00E6;rke og skatte hans hellige Ord, at forkynde hans Pris i de dejlige dybe Toner, som klang i hine Dages siden foragtede, aldrig erstattede H&#x00F8;jtids-Salmer, som, l&#x00E6;nge f&#x00F8;r Barnet endnu kunde tydelig fatte en Mening, bev&#x00E6;gede Hj&#x00E6;rtet vidunderlig s&#x00F8;dt og stemte det til inderlig Fromhed (<rs type="title" key="title3367">Grundtvig 1877</rs>, s. 32).</p>
                <p rend="firstIndent">Mens indholdet i begravelsestalen var us&#x00E6;dvanligt personligt i forhold til andre af Grundtvigs taler, form&#x00E5;ede han i mindedigtet at g&#x00F8;re det personlige alment.</p>
            
            </div>
            
            <div>
                <head xml:id="docIn3">Mindedigtet &#x2013; dets genre og stil</head>
                <p rend="noIndent">Som et romantisk digt er mindedigtet sammensat af flere billedkredse, der g&#x00F8;r metafor- og sprogbrugen mangetydig. Grundtvigs d&#x00F8;de mor k&#x00E6;des i digtet sammen med et billede af en afd&#x00F8;d dansk moderdronning, der bliver metafor for et forsvundet, kristent Danmark med kvindelige v&#x00E6;rdier.  Digtet indeholder mange billeder hentet fra naturen, <rs type="title" key="title788">Bibelen</rs> og nordisk mytologi, men rummer ogs&#x00E5; klassiske symboler p&#x00E5; forg&#x00E6;ngelighed som den brudte vandringsstav, timeglasset og den m&#x00F8;rke grav (strofe 1). Ikke utypisk for Grundtvig sammenblandes bibelske og nordiske symboler, n&#x00E5;r dommedagens basun udskiftes med ragnaroks lur (strofe 11 og 18). Det var bl.a. med en mangefacetteret sprog- og billedbrug som i dette digt, at Grundtvig fornyede 1700-tallets d&#x00F8;dsdigte (<rs type="title" key="title2305">Lundgreen-Nielsen 1980</rs>, s. 24).</p>
                <p rend="firstIndent">De fremh&#x00E6;vede vers i strofe 10 er sandsynligvis en bearbejdelse af strofe 2 af den gamle salme<!-- , tillagt <persName key="pe2057">Peder Nielsen</persName> -->: &#x201C;Naar jeg bet&#x00E6;nker den tid og stund&#x201D; (<rs type="title" key="title3382">Kingos salmebog</rs> 1794, s. 225; jf. <rs type="title" key="title2305">Lundgreen-Nielsen 1980</rs>, s. 31). I sin gendigtning har Grundtvig karakteristisk tilf&#x00F8;jet det flertydige &#x201C;Orme-Tand&#x201D;, der b&#x00E5;de kan hentyde til legemets opl&#x00F8;sning i graven og alludere til slangen i Edens have og derved peger p&#x00E5; &#x00E5;rsagen til d&#x00F8;den. Ifølge læren om synden i den klassiske troslære, er det et grundvilkår for mennesket efter syndefaldet, at det med et bibelsk udtryk bides af slangen (jf. <rs type="bible" key="1 Mos 3,15">1 Mos 3,15</rs>), og slangen er djævelen selv (jf. <rs type="bible" key="1 Joh 3,8">1 Joh 3,8</rs>). Det vil sige, at mennesket forledes til at synde mod Gud, og at døden er en følge af synden (jf. <rs type="bible" key="1 Mos 3,19">1 Mos 3,19</rs> og <rs type="bible" key="Rom 5,12">Rom 5,12</rs>).<!-- , nemlig at mennesket som bidt af slangen er forledt til at synde mod Gud, jf. <rs type="bible" key="1 Mos 3,15">1 Mos 3,15</rs> --> Strofe 10 og den gamle salmestrofes oprindelige forl&#x00E6;g i <rs type="bible" key="Job 19,25-27">Jobs Bog 19,25-27</rs> kunne tyde p&#x00E5;, at strofen indeholder et konkret eksempel p&#x00E5; den kristendomsundervisning om d&#x00F8;den og opstandelsestroen, som Grundtvig modtog i barndomshjemmet b&#x00E5;de af moderen og faderen (se redeg&#x00F8;relsen i <rs type="title" key="title3607">Pedersen 1999</rs>, s. 161-164).</p>
                <p rend="firstIndent">Det er typisk for Grundtvigs mindedigte, at han skriver den afd&#x00F8;de ind i en st&#x00F8;rre menneskelig og historisk sammenh&#x00E6;ng (se f.eks. <rs type="title" key="title2403">Auken 1998</rs>, s. 100, note 75). Dette er ogs&#x00E5; tilf&#x00E6;ldet her. Digtet sammenfletter b&#x00E5;de det personlige med det f&#x00E6;llesmenneskelige i form af f&#x00E6;drelandet og dets historisk-mytiske dronning (<rs type="title" key="title2305">Lundgreen-Nielsen 1980</rs>, s. 29, 31 f.) og det personlige med det f&#x00E6;lleskristelige i form af det kristne opstandelsesh&#x00E5;b (<rs type="title" key="title1993">Hansen 1937</rs>, bind 1, s. 84). Men h&#x00E5;bet omfatter ikke bare moderens, sl&#x00E6;gtens og de troendes opstandelse i eskatologisk forstand. Inden da g&#x00E6;lder h&#x00E5;bet en genrejsning af f&#x00E6;drelandet, salmedigtningen og den danske kirke efter forfaldsperioden under rationalismen. I mindedigtet forbinder Grundtvig opstandelsesh&#x00E5;bet &#x201C;med sin moder som repr&#x00E6;sentant for den troende danske kvinde, der i oplysningstiden holdt fast ved kristendommen, og hvis tro i den n&#x00E6;re fremtid skal opst&#x00E5; igen&#x201D; (<rs type="title" key="title3607">Pedersen 1999</rs>, s. 172).</p>
                <p rend="firstIndent">Hvad ang&#x00E5;r digtets detaljer og tolkning i &#x00F8;vrigt, henvises til <persName key="pe52">Flemming Lundgreen-Nielsens</persName> grundige analyse i artiklen <rs type="title" key="title2305">&#x201C;&#x2018;R&#x00F8;d og hvid i Billedsalen&#x2019;. Grundtvigs d&#x00F8;ds- og mindedigte I&#x201D;</rs> fra 1980. Om de mere teologiske implikationer ved, at digtet sammenknytter Grundtvigs forhold til sin mor og hans selvforst&#x00E5;else med det nationale og kristne opstandelsesh&#x00E5;b, oplyser <persName key="pe2058">Kim Arne Pedersens</persName> artikel <rs type="title" key="title3607">&#x201C;&#x2018;Solen skinnede og Moder kaldte&#x2019;. Grundtvigs forhold til sin moder i liv og forfatterskab&#x201D;</rs> fra 1999.</p>
            </div> 
            
            <div>
                <head xml:id="docIn4">Digtets efterliv</head>
                <p rend="noIndent">Det livets h&#x00E5;b eller opstandelsesh&#x00E5;b, som Grundtvig havde l&#x00E6;rt af sin mor i den gamle salme citeret i strofe 10, udm&#x00F8;ntede han i eskatologiske billeder i de efterf&#x00F8;lgende strofer. Sammen med lovprisningen i strofe 21 blev der af strofe 11 og 12 senere dannet en salme &#x201C;Det Livsens Ord vi bygge paa&#x201D;. Salmen blev trykt f&#x00F8;rste gang i <persName key="pe88">Peter Andreas Fengers</persName> <hi rend="italic"><rs type="title" key="title55">Till&#x00E6;g til evangelisk-christelig Psalmebog</rs>,</hi> (1857, nr. 1.089; <rs type="title" key="title1996"><hi rend="italic">Grundtvigs Sang-V&#x00E6;rk</hi> (1944-1964)</rs>, bind 3, nr. 80).</p>
                <p rend="firstIndent">Det var disse strofer, <persName key="pe88">Fenger</persName> valgte at citere umiddelbart efter, at han havde udf&#x00F8;rt jordp&#x00E5;kastelsen ved Grundtvigs bis&#x00E6;ttelse den 11. september 1872 i Vor Frelsers Kirke (<rs type="title" key="title3609">Madsen 1872</rs>, s. 38).</p>
             
            </div>
            
            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Auken, Sune (1998) <rs type="title" key="title2406"><hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra
                        Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi></rs>. K&#x00F8;benhavn</item>
                    
                                     
                    <item>Bondesen, N.W.T. (1874) <hi rend="italic"><rs type="title" key="title1914">Minde om Nikolai Frederik Severin Grundtvigs Pr&#x00E6;stegjerning i Aaret 1821</rs>.</hi> K&#x00F8;benhavn</item> 
                    
                    <item>Fenger, P.A. udg. (1857) <rs type="title" key="title55"><hi rend="italic">Till&#x00E6;g til evangelisk-christelig Psalmebog</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1815) <hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger eller Smaakvad</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1824) <hi rend="italic"><rs type="title" key="title102">Nyaars-Morgen. Et Rim</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1877) <rs type="title" key="title3367"><hi rend="italic">Kirkelige Leilighedstaler</hi>,</rs> red. C.J. Brandt. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1901) <rs type="title" key="title3307"><hi rend="italic">Nyaars-Morgen. Tredje Udgave,</hi></rs> udg. af Holger Begtrup. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1944-1964) <rs type="title" key="title197"><hi rend="italic">Grundtvigs Sang-V&#x00E6;rk. Samlet udgave</hi></rs>, udg. af Uffe Hansen, Ejnar Skovrup, Th. Balslev &#x0026; Ernst J. Borup, bind 1-6. K&#x00F8;benhavn</item>
                    
                    <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title240">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>,</hi> 1-3, bind 1 (1937): <hi rend="italic"><rs type="title" key="title1993">1810-1837</rs>.</hi> Odense</item>
                    
                    <item>Kingo, Thomas udg. (1794) <hi rend="italic"><rs type="title" key="title3382">Den Forordnede Nye Kirke-Psalme-Bog, efter Hans
                        Kongel. Majests. Allernaadigste Befaling, af de fornemste Geistlige i
                        Ki&#x00F8;benhavn, til Guds Tieneste paa S&#x00F8;ndagene, F&#x00E6;sterne,
                        Bede-Dagene, og til anden gudelig Brug i Kirken, udi Dannemark og Norge, af gamle
                        aanderige Sange ordentlig indrettet, og flitteligen igiennemseet, og med mange nye
                        Psalmer forbedret, og iligemaade efter Kongelig Befaling til Trykken befordret</rs></hi> &#x005B;1699&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title2305">&#x201C;&#x2018;R&#x00F8;d og hvid i Billedsalen&#x2019;. Grundtvigs d&#x00F8;ds- og mindedigte I&#x201D;</rs>, i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1980, s. 23-60. K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> (1822) red. Salomon Soldin; den 24. september 1822, nr. 77. K&#x00F8;benhavn</item>
                   
                    
                    <item>Madsen, J. Kristian udg. (1872) <hi rend="italic"><rs type="title" key="title3609">N.F.S. Grundtvigs Jordef&#x00E6;rd og det kirkelige Vennem&#x00F8;de den 11te og 12te September 1872</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Pedersen, Kim Arne (1999) <rs type="title" key="title3607">&#x201C;&#x2018;Solen skinnede og Moder kaldte&#x2019;. Grundtvigs forhold til sin moder i liv og forfatterskab&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3608">Ordet og livet. Festskrift til Christian Thodberg</rs></hi> red. Carsten Bach-Nielsen, Troels N&#x00F8;rager &#x0026; Peter Thyssen, s. 156-175. Aarhus</item>
                    
                    <!--  <item><hi rend="italic"><rs type="title" key="title162">Registrant over N.F.S. Grundtvigs papirer</rs></hi> (1957-1964) udg. af Det Danske Sprog- og Litteraturselskab, bind 1-30, K&#x00F8;benhavn</item>-->
                    
                </list>
            </div>
             
             
        </body>
    </text>
</TEI>