<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Psalmer ved &#x00C6;gte-Foreningen imellem Hr. David Seidelin, Sognepr&#x00E6;st til Rims&#x00F8;e og Kastbierg Menigheder og Jomfrue Charl. Marie Birch Diechman i Haarbye Kirke den 30te Maj 1823</title>
        <title rend="shortForm">Psalmer ved &#x00C6;gte-Foreningen </title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Kim Steen Ravn</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1823_377_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1823_377_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2017-12-12" xml:id="SHP">oprettet fil</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent"><hi rend="italic">Psalmer ved &#x00C6;gte-Foreningen</hi> blev skrevet i anledning af &#x00E6;gteskabet mellem pr&#x00E6;sten <persName key="pe5024">David Seidelin</persName> og <persName key="pe5025">Charlotte Marie Birch Diechman</persName>, der blev holdt den 30. maj 1823. Brylluppet fandt sted i Haarby Kirke p&#x00E5; Fyn, hvor brudens onkel og plejefar var pr&#x00E6;st.</p>
      </div>
      
      <div>
        <head xml:id="docIn2">Brudeparret</head>
        <p rend="noIndent">Bruden <persName key="pe5025">Charlotte Diechman</persName> var datter af borgmesteren i Kolding, <persName key="pe5111">Hans Diechman</persName>. Hun voksede op i Haarby hos sin barnl&#x00F8;se moster og onkel. Gommen <persName key="pe5024">David Seidelin</persName> var s&#x00F8;n af pr&#x00E6;sten ved Vor Frue Kirke i Odense, <persName key="pe5112">Christian Davidsen Seidelin</persName>. Han l&#x00E6;ste teologi i K&#x00F8;benhavn og var i en &#x00E5;rr&#x00E6;kke underviser ved Eftersl&#x00E6;gtselskabets Realskole f&#x00F8;r han blev kaldet til embede i Rims&#x00F8; sogn (<rs type="title" key="title5837">Seidelin 1835</rs>, s. 13). Det er muligt, at <persName key="pe5024">David Seidelin</persName> har truffet Grundtvig i sin tid i K&#x00F8;benhavn, men salmerne efterlader ikke et indtryk af noget n&#x00E6;rmere bekendtskab mellem Grundtvig og parret. Mere sandsynligt er det, at Grundtvig har skrevet bryllupssalmerne p&#x00E5; bestilling af <persName key="pe393">Andreas Seidelin</persName>, der var Grundtvigs bogtrykker i disse &#x00E5;r og broder til <persName key="pe5024">David Seidelin</persName>. <rs type="title" key="title35"><hi rend="italic">Bibliografien</hi></rs> bringer oplysninger om en optegnelse af <persName key="pe135">Svend Grundtvig</persName> (fasc. 387 i Grundtvig-Arkivet), der lyder: &#x201C;I <rs type="title" key="title189">Adresseavisen</rs> f. 1814-16 (m&#x00E5;ske ogs&#x00E5; 17-18) findes if&#x00F8;lge Gr.s udsagn adskillige anonyme vers af ham, gjorte efter bestilling af gode venner. Fra samme periode adskillige s&#x00E6;rskilt trykte lejlighedsvers, skrevne for fremmede folk, uden navn, mest gjorte for <persName key="pe393">Seidelin</persName>&#x201D; (<rs type="title" key="title5803">Johansen 1952</rs>, s. 376). <persName key="pe76">Steen Johansen</persName> selv skriver, at det ikke med rimelighed kan antages, at Grundtvig skulle have v&#x00E6;ret &#x201C;engageret som fast lejlighedspoet&#x201D; for <persName key="pe393">Andreas Seidelin</persName> (s. 376), men noget har han skrevet efter aftale med bogtrykkeren, og bryllupssalmerne kunne meget vel v&#x00E6;re et eksempel p&#x00E5; det.</p>
      </div>
      
     <div>
        <head xml:id="docIn3">Salmerne</head>
        <p rend="noIndent">De to salmer er skrevet til afsyngning henholdsvis f&#x00F8;r og efter vielsen. De tager udgangspunkt i traditionelle temaer, der behandles meget generelt. Den f&#x00F8;rste er en hyldest til k&#x00E6;rligheden i himlen og p&#x00E5; jorden. K&#x00E6;rligheden er livets lys, den har kraft til selv i alderdommen at afvende det tiltagende m&#x00F8;rke og kulden (strofe 1). K&#x00E6;rlighed er det, der kan forene os, den er b&#x00E5;ndet mellem os og Gud, og den er, hvad Gud befaler os at v&#x00E6;re i gerning (strofe 2). Den sidste strofe r&#x00E6;kker frem mod den forest&#x00E5;ende vielse og udtrykker &#x00F8;nsket om, at k&#x00E6;rligheden fra Gud m&#x00E5; knytte brudeparret til hinanden og til Gud gennem resten livet (<rs type="title" key="title1993">Hansen 1937</rs>, s. 79 f.).</p> 
       <p rend="noIndent">Den anden salme kredser om naturen, tr&#x00E6;erne og blomsterne, der netop er sprunget ud p&#x00E5; ny omkring brudeparret. Naturen bliver i f&#x00F8;rste strofe brugt som billede p&#x00E5; brudeparrets k&#x00E6;rlighed og den nye tid, de er ved at tr&#x00E6;de ind i sammen. I anden strofe bliver deres &#x00F8;nsker og h&#x00E5;b til Gud om et godt liv betonet (<rs type="title" key="title1993">Hansen 1937</rs>, s. 80 f.).</p> 
       </div>
      
     <div>
        <head xml:id="docIn4">Melodier</head>
      <p rend="noIndent">Melodien til f&#x00F8;rste salme er komponeret i 1642 af tyskeren <persName key="pe296">Johann Schop</persName> til digteren <persName key="pe5247">Johann Rists</persName> &#x201C;Werde munter, mein Gem&#x00FC;the&#x201D;. Salmen handler om at finde tr&#x00F8;st ved livets ende og blev oversat til dansk i 1663 under titlen &#x201C;<rs type="title" key="title205">Nu velan, v&#x00E6;r frisk til mode</rs>&#x201D;. Den anden salme har ogs&#x00E5; melodi af en tysk komponist, <persName key="pe5104">Philipp Nicolai</persName>. Han komponerede melodien til sin egen salmetekst &#x201C;Wie sch&#x00F6;n leuchtet der Morgenstern&#x201D;, der udkom som en del af tr&#x00F8;steskriften <hi rend="italic"><rs type="title" key="title5853">FrewdenSpiegel de&#x00DF; ewigen Lebens</rs></hi> i 1599. Salmen blev oversat til dansk allerede omkring 1600 under titlen &#x201C;<rs type="title" key="title6075">Af h&#x00F8;jheden oprunden er</rs>&#x201D; (<rs key="title3444" type="title">Kj&#x00E6;rgaard 2008</rs>, s. 475).</p>
      </div>
      
      <div>
        <head xml:id="docIn5">Efterliv</head>
      <p rend="noIndent">Hvorledes salmerne blev modtaget ved brylluppet vides ikke, og Grundtvig lod dem ikke trykke igen. &#x201C;Kj&#x00E6;rlighed det er, som throner&#x201D; synes dog at v&#x00E6;re en forl&#x00F8;ber for salmen <rs type="title" key="title5844">&#x201C;Ki&#x00E6;rlighed er Lysets Kilde&#x201D;</rs>, som Grundtvig lod trykke med 5. oplag af <rs type="title" key="title2599"><hi rend="italic">Fest-Psalmer</hi></rs> (1853), og som i dag er at finde <rs type="title" key="title253"><hi rend="italic">Den Danske Salmebog</hi></rs> (<rs key="title3444" type="title">Kj&#x00E6;rgaard 2008</rs>, s. 648).</p>
      </div>
        
      
      
      <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
         <list xmlns:TEI="http://www.tei-c.org/ns/1.0" type="litList">
           <item>Bibliografien, se Johansen, Steen (1948-1954)</item>
           <item><rs type="title" key="title253"><hi rend="italic">Den Danske Salmebog</hi></rs> (2002). K&#x00F8;benhavn</item>
           <item>Grundtvig, N.F.S. (1853) <rs type="title" key="title5844">&#x201C;Ki&#x00E6;rlighed er Lysets Kilde&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2599">Fest-Psalmer</rs>,</hi> 5. opl. &#x005B;1850&#x005D;, s. 129 f. K&#x00F8;benhavn</item>
           <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title1993">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>,</hi> bind 1-3, bind 1: <hi rend="italic">1810-1837</hi>. Odense og K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Johansen, Steen (1948-1954) <hi rend="italic"><rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> bind 1-4; bind 3 (1952). K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Kj&#x00E6;rgaard, J&#x00F8;rgen (2008) <hi rend="italic"><rs type="title" key="title3444">Salmeh&#x00E5;ndbog</rs>,</hi> 2. udg., bind 2: <hi rend="italic">Salmekommentarer &#x2013; til salmerne i Den Danske Salmebog 2002</hi> &#x005B;2003&#x005D;. K&#x00F8;benhavn</item>
           <item>Nicolai, Phillip (1599) <hi rend="italic"><rs type="title" key="title5853">Frewden Spiegel de&#x00DF; ewigen Lebens</rs>.</hi> Frankfurt</item>
     <item>Nicolai, Phillip og Hans Christensen Sthen (1699) <rs type="title" key="title6075">&#x201C;Af h&#x00F8;jheden oprunden er &#x005B;Wie sch&#x00F6;n leuchtet der Morgenstern&#x005D;&#x201D;</rs> &#x005B;1599&#x005D; i <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog. Efter Hans Kongl. Mayest. Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. Befalning til Trykken befodret</rs></hi>. K&#x00F8;benhavn</item>
           <item>Rist, Johann (1798) <rs type="title" key="title205">&#x201C;Nu velan! v&#x00E6;r glad tilmode &#x005B;Werde munter, mein Gem&#x00FC;the&#x005D;&#x201D;</rs> &#x005B;1642&#x005D; i <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</rs>,</hi>. K&#x00F8;benhavn</item>
           <item>Seidelin, David (1835) <hi rend="italic"><rs type="title" key="title5837">Bidrag til Hierarkiets Historie i Danmark</rs>.</hi> Aarhus</item>
         </list>
        
        </div>
      
    </body>
  </text>
</TEI>