<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
     <title rend="part">Kors-Banneret</title>
      <title rend="shortForm">Kors-Banneret</title>
        <author>Else Riisager</author>
         <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) J&#x00F8;rgen Kj&#x00E6;rgaard</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>15 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1825_411_1_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1825_411_1_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2018-05-15">oprettet efter 1825_410_1_intro.xml, tilpasset 1. afsnit</change>
   <change who="ELR" when="2018-05-18">indledning indf&#x00F8;rt og tilpasset; klar til 1. red.</change>
   <change who="ELR" when="2018-05-28">gennemset; klar til 2. red.</change>
   <change who="ELR" when="2018-10-24">gennemset, </change>
     </revisionDesc>
   </teiHeader>
   
   <text type="intro">
        <body>

<div>
<head xml:id="docIn1">Den kirkelige situation og digtets anledning</head>
<p rend="noIndent">&#x201C;Kors-Banneret&#x201D; var indledningsdigt til andet bind af det nyetablerede <hi rend="italic">Theologisk Maanedsskrift</hi>. Digtet blev trykt og offentliggjort sammen med tredje h&#x00E6;fte, der blev annonceret til salg den 22. august 1825.</p>
  
<p rend="firstIndent">I digtet antydede Grundtvig, hvordan han som &#x2018;korsridder&#x2019; i f&#x00E6;llesskab med ligesindede ville k&#x00E6;mpe for plads til det i kirken, han opfattede som sand kristendom. Gennem indledningsdigtet til f&#x00F8;rste bind af m&#x00E5;nedsskriftet, &#x201C;Kirke-Tr&#x00F8;st&#x201D;, havde han allerede skildret sin opfattelse af den sande kristendoms situation i samtidens Danmark: i billedet af en aff&#x00E6;ldig og syg moder, der ligger p&#x00E5; sit d&#x00F8;delige sygeleje, men hvor hendes d&#x00F8;tre, de troende, f&#x00E5;r tr&#x00F8;st og h&#x00E5;b om helbredelse. De to temaer<!--holdninger-->, tr&#x00F8;st og kamp og ofte i sammenblandede former, er karakteristiske udtryk for Grundtvigs indstilling i denne periode. I hans v&#x00E6;rker viser holdningerne sig i opfordring til opg&#x00F8;r med det etablerede og reelt h&#x00E5;b om forandring (jf. <rs type="title" key="title2324">Begtrup 1901</rs>, s. 132).</p>
  
<p rend="firstIndent">Med indledningsdigtet &#x201C;Kors-Banneret&#x201D; talte Grundtvig ind i en brydningstid. <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> var grundlagt som taler&#x00F8;r for de teologisk l&#x00E6;rde, der k&#x00E6;mpede for de &#x2018;gammeldags&#x2019; troende af forskellig luthersk observans mod s&#x00E5;kaldt rationalistiske kristendomsopfattelser i statskirken. De rationalistisk pr&#x00E6;gede retninger var ikke blot repr&#x00E6;senteret p&#x00E5; det teologiske fakultet, men havde ogs&#x00E5; fremtr&#x00E6;dende tilh&#x00E6;ngere i pr&#x00E6;stestanden. <persName key="pe275">A.G. Rudelbach</persName> og Grundtvig havde fundet sammen om at v&#x00E6;re redakt&#x00F8;rer af tidsskriftet, der ligeledes havde <persName key="pe80">J.C. Lindberg</persName> som fast bidragyder. Grundtvigs holdninger gik igen i <persName key="pe275">Rudelbachs</persName> fortale i f&#x00F8;rste h&#x00E6;fte af tidsskriftet, der fastslog, at tidsskriftet p&#x00E5; &#x00E9;n gang ville bringe b&#x00E5;de sv&#x00E6;rd og fred (<rs type="title" key="title5256">Rudelbach 1825</rs>, s. 16; om tidsskriftet og den bredere kirkekamp, se <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, is&#x00E6;r s. 55-127).</p>
 <!-- <note type="readMore">
   <p rend="noIndent">Om tidsskriftet og den bredere kirkekamp, tidsskriftet var en medspiller i, se <rs type="title" key="title3810">Baagø 1958</rs>.</p>
     </note>-->
</div>
          
          
 <div> 
  <head xml:id="docIn2">Genre og form</head>
<p rend="noIndent">&#x201C;Kors-Banneret&#x201D; kan betegnes som et kristeligt digt, og i genoptrykket i <hi rend="italic"><rs type="title" key="title2248">Salmer og aandelige Sange</rs>,</hi> bind 5, er det placeret i afdelingen med overskriften &#x201C;Kristelige L&#x00E6;redigte&#x201D; (1881, nr. 1, s. 3-7). Digtet er opbygget i en V-form med strofe 7 som det centrale omdrejningspunkt. Strofe 1-6 handler om spor eller indgriben af <persName key="pe45">Kristus</persName> i overensstemmelse med Guds frelseshistoriske plan med verden<!--i det universalhistoriske forløb--> fra skabelsen og op gennem historien. Strofe 8-13 beskriver, hvor n&#x00F8;dvendig <persName key="pe45">Kristi</persName> tilstedev&#x00E6;relse er for kristendommens sejr hos det lyriske jeg, i Grundtvigs danske samtid og i den kommende evighed.</p>
  </div>
          
<div>          
<head xml:id="docIn3">Billedsprog</head>
<p rend="noIndent">Digtet indeholder et v&#x00E6;ld af associationsrige billeddannelser. Hovedsymbolet, korsbanneret, henviser i egentlig forstand til en fane eller et banner, der blev brugt som samlingspunkt i milit&#x00E6;re slag til lands og til s&#x00F8;s. Gennem hele digtet er det kun <persName key="pe45">Kristus</persName>, der er i stand til at b&#x00E6;re korsbanneret, som undervejs bliver forbundet med <persName key="pe45">Kristi</persName> monogram gennem <persName key="pe1550">Konstantin den Store</persName> (strofe 5), med korsflaget eller korsfarerflaget (strofe 6) og med Dannebrog (strofe 8 og 10-13). Desuden f&#x00E5;r det tilf&#x00F8;rt de billeddannelser, som disse symboler indeholder, bl.a. forener Dannebrog det kristelige med
  det nationale. <persName key="pe45">Kristus</persName> ses som en krigshelt, der vinder slag og styrer sit krigsskib, der samtidig er et kirkeskib p&#x00E5; historiens hav. Korset i korsbanneret peger selvsagt p&#x00E5; <persName key="pe45">Kristi</persName> d&#x00F8;d, men ogs&#x00E5; p&#x00E5; hvorvidt den troende er i stand til at efterligne <persName key="pe45">Kristus</persName> ved at &#x201C;forn&#x00E6;gte sig selv og tage sit kors op&#x201D; (<rs type="bible" key="Matt 16,24-27">Matt 16,24-27</rs>; strofe 3 og 9).</p>
  
<p rend="firstIndent">I sine salmer anvender Grundtvig ofte en billedsproglig teknik, der har r&#x00F8;dder i den oprindeligt middelalderlige firefoldige teksttolkning (se <rs type="title" key="title2574">Nielsen 2009</rs>, s. 211-233 og 326-335). Digtet &#x201C;Kors-Banneret&#x201D; indeholder eksempler p&#x00E5; en videreudvikling af denne tolkningspraksis.</p>
  
 <p rend="firstIndent">I strofe 5 og 6 fungerer de historiske skikkelser som skygger, anelser eller foregribelser af de begivenheder, som <persName key="pe45">Kristus</persName> vil udf&#x00F8;re i eskatologisk tid, dvs. i de sidste tider ved historien ende med hans genkomst, dommen og de troendes frelse i de himmelske boliger. Skikkelserne <persName key="pe1550">Konstantin den Store</persName> og <persName key="pe218">Valdemar Sejr</persName> omtales i deres egen historiske og konkrete ret, men peger samtidig frem mod en egentlig opfyldelse eller udfoldelse i <persName key="pe45">Kristi</persName> skikkelse. I strofe 5 henvises til, hvordan <persName key="pe1550">Konstantin</persName> efter sin konsoliderende sejr grundlagde Konstantinopel, det nuv&#x00E6;rende Istanbul, som rigets hovedstad i 330. Den nye by skulle som &#x2018;det kristne Rom&#x2019; afl&#x00F8;se den hedenske. <persName key="pe1550">Konstantin</persName> havde da allerede besejret den hedenske kejser <persName key="pe1551">Marcus Aurelius Maxentius</persName> i 312, efter at han if&#x00F8;lge <persName key="pe1552">Eusebs</persName> <rs type="title" key="title3550">De Vita Constantini</rs> (da. Konstantins levned) havde set et kors p&#x00E5; himlen og aftegnet det i sit banner (kapitel 28-38). I det sidste, afg&#x00F8;rende slag i 324 brugte han <persName key="pe45">Kristi</persName> monogram, dvs. de gr&#x00E6;ske bogstaver X og P svarende til KR, p&#x00E5; sin feltstandart (jf. <rs type="title" key="title2391">Christensen &#x0026; G&#x00F6;ransson 1969</rs>, bind 1, s. 116). I eskatologisk tid skal <persName key="pe45">Kristus</persName> besejre fjenderne og bygge en hovedstad, Det Nye Jerusalem (jf. <rs type="bible" key="&#x00C5;b 20-22">&#x00C5;b 20-22</rs>). I strofe 6 hentydes til, at <persName key="pe218">Valdemar Sejr</persName> if&#x00F8;lge legenden vandt over de hedenske fjender i slaget ved Lyndanise i Estland den 15. juni 1219, da et r&#x00F8;dt og hvidt korsfarerflag dalede ned fra himlen. I eskatologisk tid skal <persName key="pe45">Kristus</persName> overvinde alle folkeslag og hovedfjenden, d&#x00F8;den. Tilsvarende beskrives Dannebrog, der ud fra datidens etymologi betyder danernes fane, som en &#x201C;himmelfalden Skygge&#x201D;, dvs. en afbildning eller svag afglans af <persName key="pe45">Kristi</persName> fane i den evige, eskatologiske tid (strofe 10; se Nielsen 2009, s. 340).</p>
  
<p rend="firstIndent">Det billedm&#x00E6;ttede digt rummer blandt meget andet ogs&#x00E5; henvisninger til Grundtvigs personlige forhold. Eksempelvis indeholder strofe 12 tr&#x00E6;k, der viser hen til Vor Frelsers Kirke p&#x00E5; Christianshavn, hvor Grundtvig i 1825 var ansat som pr&#x00E6;st. Siden 1752 har der &#x00F8;verst p&#x00E5; Vor Frelsers Kirkes snoede spir st&#x00E5;et en Kristusfigur i rustning med en fane, hvori der er et liggende kors. Figuren st&#x00E5;r med begge ben oven p&#x00E5; en globus, og lige under spiret er t&#x00E5;rnuret placeret. Den sejrende helt og kriger, <persName key="pe45">Kristus</persName> med korsbanneret, symboliserer s&#x00E5;ledes Frelserens sejr over historiens tidsforl&#x00F8;b og over tidens endelighed.</p> 
 
</div>
          
          
    <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">      
          
           <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
    
    <item>Begtrup, Holger (1901) <rs type="title" key="title2324"><hi rend="italic">N.F.S. Grundtvigs kirkelige Syn 1825. En historisk Indledning</hi></rs>. K&#x00F8;benhavn</item>
    
   <item>Christensen, Torben og Sven G&#x00F6;ransson (1969-1976) <hi rend="italic"><rs type="title" key="title2391">Kyrkohistoria</rs>,</hi> bind 1-3; bind 1 (1969): <hi rend="italic">Fra evangelium til den pavelige gudsstat</hi>. K&#x00F8;benhavn, Oslo, Stockholm m.fl</item>
    
    <item>Euseb af Caesarea (2007) <hi rend="italic"><rs type="title" key="title3550">De Vita Constantini</rs>,</hi> udg. Marc-Aeilko Aris. Turnhout</item>
                  
    <item><span type="proofread"/>Grundtvig, N.F.S. &#x0026; A.G. Rudelbach red. (1825-1828) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1-13. K&#x00F8;benhavn</item>
               
                <item>Grundtvig, N.F.S. (1868-1881) <hi rend="italic"><rs type="title" key="title2248">Salmer og aandelige Sange</rs>,</hi> bind 1-5; bind 5 (1881): <hi rend="italic">Eftersl&#x00E6;t af Grundtvigs Salmesang,</hi> udg. af J. Kristian Madsen. K&#x00F8;benhavn</item>
          
            <item><span type="proofread"/>Nielsen, Erik A. (2009) <hi rend="italic"><rs type="title" key="title2574">Kristendommes retorik. Den kristne digtnings billedformer. Billed-sprog I</rs>.</hi> K&#x00F8;benhavn</item>
                  
    <item>Rudelbach, A.G. (1825) <rs type="title" key="title5256">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1, s. 1-16. K&#x00F8;benhavn</item>
          
          
                    
                 </list>
            </div>
          
          
             </body>
   </text>
  </TEI>