<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Ved h&#x00F6;i&#x00E6;rv&#x00E6;rdige Hr. Pastor Fengers Jorde-F&#x00E6;rd 25de Februari 1825</title>
                <title rend="shortForm">Ved h&#x00F6;i&#x00E6;rv&#x00E6;rdige Hr. Pastor Fengers Jorde-F&#x00E6;rd</title>           
                <author>Else Riisager</author>
                <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) J&#x00F8;rgen Kj&#x00E6;rgaard</editor>
                <editor role="editor3">dr.phil. Johnny Kondrup</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.8</idno>
                    <!--  <idno type="content">1.6</idno> -->
                    <!-- <idno type="content">1.5</idno> -->
                    <idno type="technic">1.5.1</idno>
                </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2014-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 31. oktober 2014</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1825_408_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1825_408_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2014-08-14">fil oprettet efter 399; tekst p&#x00E5;begyndt</change>  
           <change who="ELR" when="2014-08-22">klar til 1. redaktion</change>
            <change who="ELR" when="2014-08-25">indf&#x00F8;rt rettelser, klar til 2. redaktion</change>
            <change who="ELR" when="2014-09-18">klar til 3. redaktion</change>
            <change who="ELR" when="2014-10-20">kontrolleret efter 3. red.; unicodes; valid, klar</change>
            <change who="ELR" when="2016-04-19">indsat ekstra sidehenv. til Auken</change>
        </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
            <div>
                <head xml:id="docIn1">Anledning</head>
                <p rend="noIndent">Begravelsesdigtet &#x201C;Som Markens Blomst, henvisner fage&#x201D; er skrevet til pastor <persName key="pe1677">Rasmus Fengers</persName> begravelse og sandsynligvis sunget ved graven i forbindelse med jordp&#x00E5;kastelsen. Efter at f&#x00F8;lget havde afsunget digtets seks f&#x00F8;rste strofer, markeret i den omdelte, trykte folder af en streg, holdt Grundtvig formentlig begravelsestalen. Derefter har f&#x00F8;lget fortsat sangen med &#x201C;Saa hvil da, i dit Sove-Kammer&#x201D; og digtets sidste strofe (se <rs type="title" key="title210">Malling 1962-1978</rs>, bind 4, s. 391b).</p>
                <p rend="firstIndent"><persName key="pe1677">Rasmus Fenger</persName> havde de sidste &#x00E5;r indtil sin d&#x00F8;d v&#x00E6;ret sognepr&#x00E6;st ved Vor Frelsers kirke p&#x00E5; Christianshavn, hvor Grundtvig var kapellan. <persName key="pe1677">Fenger</persName> var far til de i grundtvigske kredse senere s&#x00E5; kendte og indflydelsesrige teologer <persName key="pe88">Peter Andreas</persName>, <persName key="pe81">Johannes Ferdinand</persName> og <persName key="pe82">Theodor Fenger</persName>. Da s&#x00F8;nnerne var unge og endnu ikke i embede, har det v&#x00E6;ret naturligt, at Grundtvig forestod begravelsen, is&#x00E6;r da han ud over kollegiale ogs&#x00E5; havde venskabelige forbindelser med familien. S&#x00E5;dan som det var skik og brug, m&#x00E5; adskillige k&#x00F8;benhavnske pr&#x00E6;ster have v&#x00E6;ret til stede ved begravelsesh&#x00F8;jtideligheden.</p>
                <p rend="firstIndent">Grundtvig talte over &#x201C;Han &#x005B;dvs.  den retf&#x00E6;rdige&#x005D; skal gaae ind med fred, de skal hvile sig i deres sove-kamre; &#x005B;hver,&#x005D; som vandrer for ham&#x201D; (<rs type="bible" key="Es 57,2" rend="normForm">Es 57,2</rs>, <rs type="title" key="title236">Biblia 1787</rs>). I talen karakteriserede Grundtvig den afd&#x00F8;de som en retf&#x00E6;rdig mand, der levede efter de bud, der stammer fra fredens og k&#x00E6;rligheden Gud. Han var en af &#x201C;de stille i Landet&#x201D;, der ikke kunne fordrage uretf&#x00E6;rdighed, og han h&#x00F8;rte til dem, &#x201C;hvis Maal er ikke her nede, men som ops&#x00F8;ge et F&#x00E6;derneland i Himlen, hvor de f&#x00F8;le deres Borgerskab er&#x201D; (<rs type="title" key="title3367">Grundtvig 1877</rs>, s. 53). Begravelsestalen er bevaret i en renskrift, der er forl&#x00E6;g for talen i <rs type="title" key="title3367"><hi rend="italic">Kirkelige Leilighedstaler,</hi></rs> 1877, s. 51-54.</p>    
                 
                <!-- <p rend="">1 Pet 1,24: "Thi alt kiød er som græs, og al menneskets herlighed, som græssets blomster; græsset visnede, og blomsteret derpaa faldt af". 1 Pet 1,25:"Men Herrens ord bliver evindeligen: men det er det ord, som er forkyndet ved evangelium for eder."</p> -->
                
            </div>
            
            <div>
                <head xml:id="docIn2">Opfattelser af d&#x00F8;den</head>
                <p rend="noIndent">B&#x00E5;de i begravelsestalen og i digtet g&#x00F8;r Grundtvig front mod almindeligt udbredte opfattelser af d&#x00F8;den i samtiden. Den mest fremherskende var at se d&#x00F8;den som naturens lov. I god overensstemmelse med rationalismens slagord, 'Gud, dyd og ud&#x00F8;delighed', blev d&#x00F8;den opfattet som en tilstand, hvori den afd&#x00F8;de borger, der havde levet et dydigt levned, hvilede i fred indtil en gl&#x00E6;delig opstandelse ved <persName key="pe45">Jesu</persName> genkomst. Om denne almene forestilling om d&#x00F8;den, og om hvordan den rationalistiske teologis sammenk&#x00E6;dning af dyd og ud&#x00F8;delighed kom til udtryk i samtidens autoriserede salmebog, <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs>,</hi> 1798, redeg&#x00F8;r <persName key="pe372">Henning H&#x00F8;irup</persName> i <hi rend="italic"><rs type="title" key="title2622">Fra D&#x00F8;den til Livet</rs>,</hi> s. 50-54. Over for en s&#x00E5;dan opfattelse p&#x00E5;talte Grundtvig i begravelsestalen:</p>
                <p rend="quote">Naar derfor Herren siger: det er kun de retf&#x00E6;rdige som indgaa med Fred, det er kun dem der vandrede for mit Ansigt, som skal indgaa til Hvilen, til den store Hvile, jeg har beredt mit Folk, da maa vi jo svare: Herre, dine Domme ere rette, da maa vi vel vogte os for at anvende de store, de venlige, tr&#x00F8;stefulde Guds Ord, hvor vi ej kan sanddru l&#x00E6;gge til: dette er St&#x00F8;v af en retf&#x00E6;rdig, som vandrede for Guds Aasyn i sit Hj&#x00E6;rtes Oprigtighed (<rs type="title" key="title3367">Grundtvig 1877</rs>, s. 53).</p>
                <p rend="noIndent">Og senere i talen fastslog han:</p>
                <p rend="quote">det er de kristnes Tro: at vi retf&#x00E6;rdiggj&#x00F8;res uforskyldt af Guds Naade ved Forl&#x00F8;sningen i Kristo Jesu; det er de kristnes Tro: at kun naar Herren, som kom for selv at tjene, kun naar han kj&#x00E6;rlig r&#x00E6;kker os sin Kraftes Haand, kun da kan vi, trods st&#x00E6;rke Storme og opr&#x00F8;rte B&#x00F8;lger, vandre i hans Fodspor; og det er endelig de kristnes Tro: at Freden, den Guds Fred, som overgaar al Forstand og er dog Hj&#x00E6;rtet uundv&#x00E6;rlig, den Fred kan vi i Liv og D&#x00F8;d kun f&#x00F8;le, naar han, med hvem Freden kom til Jorden, aander paa os som sine Disciple og siger: Fred v&#x00E6;re med eder! min Fred giver jeg eder (<rs type="title" key="title3367">Grundtvig 1877</rs>, s. 54).</p>
                <p rend="noIndent">Grundtvig pointerer s&#x00E5;ledes, at den kristne ikke bliver retf&#x00E6;rdig vha. sine egne gerninger, men udelukkende frelses ved forsoningen i Jesu Kristi d&#x00F8;d og opstandelse (jf. <rs type="bible" key="Rom 3,24-25">Rom 3,24-25</rs>), og at Gud af k&#x00E6;rlighed lader den kristne leve som retf&#x00E6;rdig og giver ham fred b&#x00E5;de i livet og d&#x00F8;den.</p>
                
                <p rend="firstIndent">Ogs&#x00E5; opfattelsen af d&#x00F8;den blandt samtidens romantiske forfattere opponerede Grundtvig imod. Man antog, at sj&#x00E6;len var ud&#x00F8;delig. P&#x00E5; samme m&#x00E5;de som naturen ikke d&#x00F8;de om efter&#x00E5;ret, men livede op igen, havde mennesket skjulte kr&#x00E6;fter i sig, som ville folde sig ud &#x201C;i Evighedens Sommer&#x201D;, s&#x00E5;dan som <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> udformede dr&#x00F8;mmen om ud&#x00F8;delighed i &#x201C;<rs type="title" key="title3378">L&#x00E6;r mig, o Skov! at visne glad</rs>&#x201D; fra &#x201C;Eremiten&#x201D;, 1813 (<rs type="title" key="title711">Oehlenschl&#x00E4;ger 1926-1930</rs>, bind 1, s. 93; se <rs type="title" key="title2622">H&#x00F8;irup 1954</rs>, s. 55-58). Der var derfor ikke for alvor grund til at bekymre sig om d&#x00F8;den. Denne romantiske dr&#x00F8;m om evighed i det jordiske, som ikke har rod i en kristen tro, aff&#x00E6;rdigede Grundtvig i strofe 2 i begravelsesdigtet. </p>
                <note type="readMore"><p rend="noIndent">Det er i denne periode, at Grundtvig skriver sit centrale digt om denne problemstilling, &#x201C;<rs type="title" key="title1859">De Levendes Land</rs>&#x201D;, trykt i <persName key="pe77">L.C. Hagens</persName> <hi rend="italic"><rs type="title" key="title36">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</rs>,</hi> 1832, s. 197-203.</p>
               </note> 
                <!-- Poetiske Skrifter, bind 1 title2760; hele udgaven title711 -->
            </div>
            
            
            <div>
                <head xml:id="docIn3">Digtet og dets genre</head>
                
                <p rend="noIndent">Digtet er bygget over <rs type="bible" key="1 Pet 1,24-25" rend="normForm">1 Pet 1,24-25</rs>, der beskriver, hvorledes det jordiske er forg&#x00E6;ngeligt som markens blomster, der falder af og d&#x00F8;r. Mods&#x00E6;tningen hertil, der er evig, er Herrens ord eller evangeliet, som er forkyndt for mennesket. Ordet kommer til mennesket ovenfra, s&#x00E5;dan som <persName key="pe45">Kristus</persName> sagde, at han selv gjorde, i <rs type="bible" key="Joh 8,23" rend="normForm">Joh 8,23</rs>. </p>
                    <note type="readMore">
                        <p rend="noIndent">&#x201C;Og han sagde til dem: I ere neden af; jeg er oven af, I ere af denne verden, jeg er ikke af denne verden&#x201D; (<rs type="bible" key="Joh 8,23" rend="normForm">Joh 8,23</rs>, <rs type="title" key="title236">Biblia 1787</rs>).</p>
                    </note>
                    
                <p rend="noIndent">Dette tema fastholdes som et slags varieret omkv&#x00E6;d i de sidste to vers af hver strofe og kulminerer i forklaringen p&#x00E5; &#x201C;Ordet&#x201D; i strofe 5.</p>
                        <p rend="firstIndent">Den kristne forkyndelse og forestillingerne om d&#x00F8;den vises i forskellige sammenh&#x00E6;nge i digtet. Digtet bev&#x00E6;ger sig igennem et alment udsagn, over omtale af den enkelte til et personligt udsagn om den afd&#x00F8;de. Herefter sammenknytter digtet i strofe 5 og 6 det personlige med det almene, hvorefter det almene bliver stadigt mere forst&#x00E6;rket i digtets sidste strofer.</p>
                        <p rend="noIndent">Som andre d&#x00F8;dedigte giver digtet en forst&#x00E5;elsesramme, hvori d&#x00F8;dsfaldet og d&#x00F8;den som s&#x00E5;dan kan fortolkes (<rs type="title" key="title2406">Auken 1998</rs>, s. 15, 25). Derimod adskiller &#x201C;Som Markens Blomst, henvisner fage&#x201D; sig fra mange d&#x00F8;dedigte b&#x00E5;de hos Grundtvig og i samtiden ved kun i nogen grad at ber&#x00F8;re den afd&#x00F8;des personlighed og liv (om Grundtvigs portr&#x00E6;tter i d&#x00F8;dedigte, se <rs type="title" key="title2406">Auken 1998</rs>, s. 133 f.).</p>                
               
               
            </div>
            
           <!-- <div>
                <head xml:id="docIn3">Digtet og Grundtvigs liv og forfatterskab</head>
                <p rend="noIndent">Digtet er fra den periode, hvor Grundtvig var ansat som residerende kapellan ved Vor Frelsers Kirke på Christianshavn i København. Det blev skrevet kort efter, at Grundtvigs store selvopgør i <rs type="title" key="title102">Nyaars-Morgen</rs> udkom den 4. september, og måneder før han udviklede sit syn på den kristne menigheds betydning med 'den mageløse opdagelse'.</p>               
            </div>  --> 
            
            <div>
                <head xml:id="docIn4">Digtets efterliv</head>
                <p rend="noIndent">Ang&#x00E5;ende begravelsesdigtets senere anvendelse og dets forkortelse til salme, se tekstredeg&#x00F8;relsen, afsnittene <ref type="docOut" target="1825_408_txr.xml#docIn4">Senere Udgaver</ref> og <ref type="docOut" target="1825_408_txr.xml#docIn5">Overs&#x00E6;ttelse</ref>.</p> 
             
            </div>
            
            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Auken, Sune (1998) <rs type="title" key="title2406"><hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?</hi>&#x005B;sic&#x005D; <hi rend="italic">saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787) K&#x00F8;benhavn</item>
                    
                    <!-- <item>anonym (1787) <rs type="title" key="title236">
                        <hi rend="italic">Biblia, Det er Den ganske Hell. Skriftes Bøger, Ved Hans
                            Kongl. Majests. Vor allernaadigste Arve-Herres Kong Christian Den Syvendes
                            Christelige Omsorg, med Fliid og efter Grund-Texten efterseete og rettede ? saa og
                            med mange Paralleler og udførlige Summarier forsynede</hi>
                    </rs>. København</item> -->
                    
                    <!-- <item><hi rend="italic">Biblia 1787, </hi>se anonym (1787) <rs type="title" key="title236">
                            <hi rend="italic">Biblia, Det er Den ganske Hell. Skriftes Bøger, Ved Hans
                                Kongl. Majests. Vor allernaadigste Arve-Herres Kong Christian Den Syvendes
                                Christelige Omsorg, med Fliid og efter Grund-Texten efterseete og rettede ? saa og
                                med mange Paralleler og udførlige Summarier forsynede</hi>
                        </rs>. København</item> -->
                    
                    <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi>,</rs> (1798). K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title1859">&#x201C;De Levendes Land&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title36">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</rs></hi>, 1832, red. L.C. Hagen, s. 197-203. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1877) <rs type="title" key="title3367"><hi rend="italic">Kirkelige Leilighedstaler</hi>,</rs> red. C.J. Brandt. K&#x00F8;benhavn</item>
                    
                    <item>H&#x00F8;irup, Henning (1954) <rs type="title" key="title2622"><hi rend="italic">Fra d&#x00F8;den til livet. Grundtvigs tanker om liv og d&#x00F8;d</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Malling, Anders (1962-1978) <rs type="title" key="title210"><hi rend="italic">Dansk salmehistorie</hi>,</rs> bind 1-8. K&#x00F8;benhavn</item>
                    
                    <item>Oehlenschl&#x00E4;ger, Adam (1926-1930) &#x201C;<rs type="title" key="title3378">L&#x00E6;r mig, o Skov! at visne glad</rs>&#x201D; i <rs type="title" key="title711"><hi rend="italic">Poetiske Skrifter</hi></rs>, bind 1-5, udg. H. Tops&#x00F8;e-Jensen, bind 1, s. 93 f. K&#x00F8;benhavn &#x005B;1813&#x005D;</item>
                    
                 
                </list>
            </div>
             
        </body>
    </text>
</TEI>