<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om det attende Aarhundredes Oplysning i Salighedens Sag</title>
        <title rend="shortForm">Om det attende Aarhundredes Oplysning</title>
        <author>Kasper Haunstrup Madsen</author>
        
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor2">dr.phil. Johnny Kondrup</editor>
        <editor role="editor1">Steen Tullberg</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1825_410_2_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1825_410_2_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2018-02-07">kopieret fra 1826_444_2</change>
      <change who="ST" when="2018-07-31">indf&#x00F8;rt og opm&#x00E6;rket Kasper Haunstrup Madsens indledning</change>
      <change who="ST" when="2018-08-23">sidste tilpasning af Kasper Haunstrup Madsens indledning</change>
      <change who="ST" when="2018-09-06">allersidste tilpasning af Kasper Haunstrup Madsens indledning</change>
      <change who="ST" when="2018-10-18">indf&#x00F8;rt KNs redaktion + unicodes</change>

      
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        
        <head xml:id="docIn1">V&#x00E6;rkets baggrund</head>
        
        <p rend="noIndent"><rs type="title" key="title5228">&#x201C;Om det attende Aarhundredes Oplysning i Salighedens Sag&#x201D;</rs> blev trykt i april- og majh&#x00E6;ftet af f&#x00F8;rste bind af <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> (1825), som blev redigeret af <persName key="pe275">Andreas Gottlob Rudelbach</persName> og Grundtvig selv. Det nystartede tidsskrift skulle tage kampen op med rationalismen, der if&#x00F8;lge <persName key="pe275">Rudelbachs</persName> fortale gennemsyrede samtidens teologi:</p>
        
        <p rend="quote">Vantroen, ei l&#x00E6;ngere sikker paa sine egne B&#x00F8;rn, der begynde at skamme sig ved deres Moder, har nu snedigen opfundet sig et nyt Navn, som bedre kunde klinge for h&#x00F8;viske &#x00D8;ren; den kalder sig <hi rend="spaced">Rationalisme.</hi> F&#x00F8;r lod den haant om al Troe som et Gj&#x00F8;glespil og Pr&#x00E6;stebedrag, nu priser den sig selv som fornuftig Troe (<rs type="title" key="title5256">Rudelbach 1825</rs>, s. 2)</p>
        
      
        <p rend="noIndent">Grundtvigs artikel om 1700-tallets oplysning fungerede som tidsskriftets indledende angreb p&#x00E5; rationalismens filosofiske grundlag.</p>
        
        
        <p rend="noIndent"/>
        
        
      </div>
      
      
      
      <div>
        
        <head xml:id="docIn9">Arven fra Voltaire</head>
        
        <p rend="noIndent">Artiklens form&#x00E5;l er <hi rend="spaced">&#x201C;at bestride det attende Aarhundredes Oplysning, ved at bevise dens Uchristelighed&#x201D;</hi> (<rs type="title" key="title5228">Grundtvig 1825a</rs>, s. 22). Det sidste g&#x00F8;r Grundtvig ved at forbinde tilh&#x00E6;ngerne af samtidens popul&#x00E6;re teologiske str&#x00F8;mninger med 1700-tallets franske, radikale oplysningsfilosofi: &#x201C;den <hi rend="spaced">voltairiske</hi> Oplysning er afskyelig, det indr&#x00F8;mme vel de Fleste, om end tit kun med Munden, men at den <hi rend="spaced">semlerske</hi> staaer i Pagt dermed, finde Mange utroeligt, og selv kalder den det skammelig Bagtalelse&#x201D; (s. 20).</p>
        
        <p rend="noIndent">Oplysningstankerne fra 1700-tallet fremstilles hos Grundtvig som et tankesystem, der &#x00F8;nskede at f&#x00E5; mennesket til at glemme sig selv til fordel for verden, glemme &#x00E5;nden til fordel for legemet og evigheden til fordel for tiden (s. 29). Det var en samfundsomv&#x00E6;ltende t&#x00E6;nkning, der var sat i verden af <hi rend="spaced">&#x201C;Patriarken i Ferney&#x201D;</hi> (s. 126), <persName key="pe465">Fran&#x00E7;ois-Marie Arouet</persName>, bedre kendt under pseudonymet <persName key="pe465">Voltaire</persName>. Denne opr&#x00F8;rske franske historiker, digter og filosof kritiserede den katolske kirke og det enev&#x00E6;ldige styre. I denne kritik s&#x00E5; Grundtvig r&#x00F8;dderne til de opr&#x00F8;r, der i l&#x00F8;bet af 1700-tallet &#x201C;fra Frankrig, is&#x00E6;r under Revolusjonen, gjennem utallige Render udbredte sig over hele Europa&#x201D; (s. 18) og satte de borgerlige samfund i flammer. Gennem sit forfatterskab havde <persName key="pe465">Voltaire</persName> forpestet sin samtid med ideer om falsk frihed og tolerance, der skulle resultere i omv&#x00E6;ltningen af kongemagt og kirke. Den franske oplysningsfilosofi fors&#x00F8;gte, med <persName key="pe465">Voltaire</persName> som f&#x00F8;rstemand, at skabe en universel m&#x00E5;lestok, hvormed al oplysning, kultur og dannelse kunne bed&#x00F8;mmes. De franske oplysningsfilosoffer udskiftede <rs type="title" key="title788">Bibelen</rs> med <hi rend="italic"><rs type="title" key="title3484">Encyklop&#x00E6;dien</rs></hi> (1751-1780), et altomfattende leksikon, som blev redigeret af de radikale t&#x00E6;nkere <persName key="pe1762">Denis Diderot</persName> og <persName key="pe1763">Jean le Rond d'Alembert</persName>, og hvori b&#x00E5;de <persName key="pe465">Voltaire</persName> og <persName key="pe1099">Jean-Jacques Rousseau</persName> bidrog med artikler (<rs type="title" key="title5941">Korsgaard 2004</rs>, s. 121). Om dette v&#x00E6;rk konstaterede Grundtvig i <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken</rs></hi> (1817), at &#x201C;Gudsforagterne&#x201D; blev sat i spidsen for &#x201C;dette Mesterv&#x00E6;rk, der skulde omfatte Alt <hi rend="spaced">uden</hi> Religion og Philosophie&#x201D;, hvorfor det dog ingen betydning havde (<rs type="title" key="title699">Grundtvig 1817</rs>, s. 305).</p>
        
        <p rend="noIndent">P&#x00E5; trods af at <persName key="pe465">Voltaire</persName> aldrig havde til hensigt at omstyrte hverken stat eller kirke, kom han til at repr&#x00E6;sentere den revolution&#x00E6;re tendens, der &#x2013; if&#x00F8;lge Grundtvig &#x2013; l&#x00E5; til grund for 1700-tallets oplysning. Denne &#x201C;Tolerancens K&#x00E6;mpe, Apostel og Martyr&#x201D; var kun &#x201C;tolerant mod sig selv og sine ondskabsfulde Indfald&#x201D; (ibid., s. 299). De tanker, der l&#x00E5; bag tolerancebegrebet, som <persName key="pe465">Voltaire</persName> pr&#x00E6;senterede i sin <hi rend="italic"><rs type="title" key="title5942">Trait&#x00E9; sur la Tol&#x00E9;rance</rs></hi> (1763), opfattedes nu 60 &#x00E5;r senere som en altomfattende antikristelig ideologi, der paradoksalt nok var intolerant overfor anderledest&#x00E6;nkende og &#x201C;grundet paa blind Tro&#x201D; (<rs type="title" key="title5228">Grundtvig 1825a</rs>, s. 27). </p>
        
        <p rend="noIndent">Artiklen om det attende &#x00E5;rhundredes oplysning var dog ikke Grundtvigs f&#x00F8;rste angreb p&#x00E5; det forrige &#x00E5;rhundredes t&#x00E6;nkning, hvilket han selv g&#x00F8;r opm&#x00E6;rksom p&#x00E5;: &#x201C;Det er alt anden Gang jeg tr&#x00E6;der her i aaben Feide med det attende Aarhundredes Oplysning&#x201D; (s. 21). I &#x201C;Femte Tidsrum&#x201D; af <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken</rs></hi> (1817) havde han anklaget <persName key="pe2380">Semler</persName> for det synspunkt, at &#x201C;de bibelske Skrifters og L&#x00E6;rdommes Guddommelighed beroede paa, <hi rend="spaced">hvorvidt</hi> man fandt dem almeennyttige, og tjenlige til sin moralske Forbedring&#x201D; (<rs type="title" key="title699">Grundtvig 1817</rs>, s. 498), og <persName key="pe465">Voltaire</persName> blev i samme v&#x00E6;rk anklaget for at skrive sm&#x00E6;deskrifter mod &#x201C;Bibel, Dyd og Forsyn&#x201D; (s. 300). Grundtvig havde dog allerede i <rs type="title" key="title629">Verdenskr&#x00F8;niken fra 1812</rs> erkl&#x00E6;ret <persName key="pe465">Voltaire</persName> for at v&#x00E6;re &#x201C;Kristendommens og alt Helligts arrigste, magel&#x00F8;se Fiende&#x201D; (<rs type="title" key="title629">Grundtvig 1812</rs>, s. 184).</p>
        
        <div>
          
          <head xml:id="docIn11">Anklageskrift mod &#x201C;Vennerne af det 18de Aarhundredes Oplysning&#x201D;</head>
          
          <p rend="noIndent">If&#x00F8;lge Grundtvig fors&#x00F8;gte man i l&#x00F8;bet af 1700-tallet over det meste af Europa at bek&#x00E6;mpe oplysningsfilosofien, undtagen i Preussen og Brandenborg, hvor <persName key="pe1062">Frederik 2.</persName> &#x201C;annammede <hi rend="spaced"><persName key="pe465">Voltaires</persName></hi> Oplysning, som et <hi rend="spaced">Evangelium</hi>&#x201D; (<rs type="title" key="title5228">Grundtvig 1825a</rs>, s. 26). <persName key="pe1062">Frederik</persName>, der blev kendt som den Store, var venligsindet over for de franske oplysningstanker og gav <persName key="pe465">Voltaire</persName> et fristed ved sit hof i midten af 1700-tallet. Inspireret af <persName key="pe622">Platon</persName> efterstr&#x00E6;bte han at blive &#x201C;filosofkonge&#x201D; med forbillede i den l&#x00E6;rde romerske kejser <persName key="pe1691">Marcus Aurelius</persName>. Under <persName key="pe1062">Frederik</persName> trivedes b&#x00E5;de oplysningsfilosofien og -teologien p&#x00E5; universiteterne og bredte sig if&#x00F8;lge Grundtvig til resten af Europa (s. 18). Fra <persName key="pe465">Voltaire</persName> tr&#x00E6;kkes dermed en linje til den tyske rationalistiske teologis f&#x00E6;dre <persName key="pe5051">Wilhelm Abraham Teller</persName> og <persName key="pe2380">Johann Salomo Semler</persName>, der fastslog, at den kristne oplysning m&#x00E5;tte baseres p&#x00E5; en videnskabelig tilgang til <rs type="title" key="title788">Bibelen</rs>.</p>
          
          <p rend="noIndent">Den efterf&#x00F8;lgende generation af teologer &#x201C;traadte i Pagt med den <hi rend="spaced">voltairiske</hi> Oplysning&#x201D; (s. 18), og fra de tyske teologiske fakulteter n&#x00E5;ede den &#x201C;<hi rend="spaced">semlerske</hi> saavelsom den <hi rend="spaced">voltairiske</hi>&#x201D; oplysning ogs&#x00E5; til Danmark, hvilket if&#x00F8;lge Grundtvig havde efterladt den danske kirke &#x201C;som en Ruin fra gamle Dage&#x201D; (s. 19).</p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn12">Opg&#x00F8;ret med den &#x2018;voltairiske&#x2019; arv</head>
          
          
          <p rend="noIndent">Efter at have afsl&#x00F8;ret vennerne af 1700-tallets oplysning og vist, hvordan t&#x00E6;nkningen spredte sig til den danske kirke, &#x00F8;nsker Grundtvig at fremstille den &#x2018;voltairiske og semlerske&#x2019; oplysning som antikristelig. Det g&#x00F8;r han ved hj&#x00E6;lp af modsigelsens grunds&#x00E6;tning, der siger, at noget ikke kan v&#x00E6;re b&#x00E5;de &#x00E9;n ting og dens mods&#x00E6;tning p&#x00E5; samme tid (s. 110). <persName key="pe465">Voltaire</persName> og hans kumpaner oplyser ikke mennesket, men forf&#x00F8;rer det i stedet til at glemme evigheden for timeligheden. De bringer s&#x00E5;ledes ikke lys, men m&#x00F8;rke, og 1700-tallets oplysning levede derved ikke op til sit navn (s. 29). For Grundtvig handler det dog ikke om at opbygge en ny metafysik p&#x00E5; 1700-tallets aske, men om at genfinde l&#x00E6;ren fra 1500-tallet, hvilket han, med Reformationen i tankerne, betragter som det &#x00E6;gte oplysnings&#x00E5;rhundrede. Han sl&#x00E5;r et slag for den gamle lutherske kristendom, der &#x201C;sv&#x00E6;ver for os som en kraftfuld, klar&#x00F8;jet, gudhengiven Olding, der er anderledes v&#x00E6;rd at h&#x00F8;re paa, end den sur&#x00F8;jede &#x005B;dvs. gnavne&#x005D;, udmarvede, verdsligsindede Spottefugl, vi finde, det attende Aarhundredes Oplysning ligner&#x201D; (s. 25).</p>
          
                    
          <p rend="noIndent">Vennerne af 1700-tallets oplysning, der fulgte denne &#x201C;verdsligsindede Spottefugl&#x201D;, kunne s&#x00E5;ledes ikke v&#x00E6;re kristne. Rationalisternes fornuftsdyrkelse umuliggjorde simpelthen en forening med den kristne tro. De betragtede <rs type="title" key="title788">Bibelen</rs> som den eneste kilde til kristendommen, men var samtidig styret af den kritiske eksegese, der fik dem til at s&#x00E5; tvivl om det mirakul&#x00F8;se i <persName key="pe45">Jesu</persName> gerninger og liv. Det var, hvad man &#x201C;efter <persName key="pe2380">Semlers</persName> Tid, kaldte den rensede, fornuftige, oplyste Christendom&#x201D; (s. 116). <persName key="pe45">Jesus</persName> var ikke l&#x00E6;ngere &#x00E9;t med Gud og blev i det hele taget betragtet blot som en moralsk l&#x00E6;rer (s. 114). Men Bibelhistorierne skulle if&#x00F8;lge Grundtvig hverken bortforklares, rationaliseres eller omskrives, hvis man var &#x00E6;gte kristen, og det &#x2018;voltairiske og semlerske&#x2019; f&#x00F8;rte i sin konsekvens til antikristelighed.</p>
          
        </div>
        
        <div>
          
          <head xml:id="docIn13">Mellem fornuft og f&#x00F8;lelser, tro og rationalitet</head>
          
          <p rend="noIndent">Grundtvigs artikel repr&#x00E6;senterer i alt v&#x00E6;sentligt et angreb p&#x00E5; den overdrevne tillid, som det forrige &#x00E5;rhundrede n&#x00E6;rede til fornuften. Den tyske teolog <persName key="pe3454">Heinrich Eberhard Gottlob Paulus</persName> er kendt for at have afvist <persName key="pe45">Jesu</persName> mirakler med naturlige forklaringer, og <persName key="pe3704">Julius August Ludwig Wegscheider</persName>, professor ved Halle Universitet og rationalismens f&#x00F8;rende dogmatiker, s&#x00E5;ede tvivl om <persName key="pe45">Jesu</persName> opstandelse. Intet kunne v&#x00E6;re sandt, hvis det ikke kunne godkendes ved fornuftens domstol. Op imod dette formulerer Grundtvig sine egne bestr&#x00E6;belser p&#x00E5; f&#x00F8;lgende vis:</p>
          
          <p rend="quote">Jeg vil derfor bede Gud, at jeg aldrig maa faa mere Rolighed, Klarhed og Bet&#x00E6;nksomhed, end der kan forenes med christelig Nidki&#x00E6;rhed, med levende F&#x00F8;lelse af den dybe Dunkelhed, der f&#x00F8;rst i Himlen kan forklares, og med den Sandheds-Kj&#x00E6;rlighed, der skyer de krogede Veie meer end de blinkende Sv&#x00E6;rd og de b&#x00F8;lgende Luer (s. 21 f.)</p>
          
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn14">Kampen mod m&#x00F8;rket</head>
          
          <p rend="noIndent">1700-tallets oplysning fremstilles som resultat af en ukristelig gift, et m&#x00F8;rke, der har fors&#x00F8;gt at udrydde troen for al evighed. Generelt bliver kampen mellem lys og m&#x00F8;rke et stadig mere fremtr&#x00E6;dende tema i Grundtvigs forfatterskab i l&#x00F8;bet af 1820&#x2019;erne. Et st&#x00E6;rkt indtryk af kampen mellem disse modsatrettede kr&#x00E6;fter findes i, hvad der ofte kaldes Grundtvigs &#x00E5;ndelige selvbiografi, det episke digt <hi rend="italic"><rs type="title" key="title102">Nyaars-Morgen</rs></hi> (1824), hvis tredje strofe lyder:</p>
          
          <lg><l><hi rend="spaced">Guds Fred</hi> og <hi rend="spaced">God-Morgen!</hi></l>
            <l>Paa Mark og paa Fjeld!</l>
            <l>Forvundet er Sorgen,</l>
            <l>Mig pinde i Kveld,</l>
            <l>I Midnattens M&#x00F8;rke,</l>
            <l>Da Hel-Hanen goel;</l>
            <l>Da Mulmet i St&#x00F8;rke</l>
            <l>Sig v&#x00E6;rged mod Soel:</l>
            <l>Da Natten med Dagen,</l>
            <l><rs type="myth" key="myth1355">Michael</rs> med Dragen,</l>
            <l>Mig tykdes at k&#x00E6;mpe om Nord!</l></lg>
          
          <p rend="noIndent">Grundtvig indskriver sig p&#x00E5; lysets side mod m&#x00F8;rkets repr&#x00E6;sentanter, og i <rs type="title" key="title5228">&#x201C;Om det attende Aarhundredes Oplysning i Salighedens Sag&#x201D;</rs> optr&#x00E6;der kontrasten mellem lys og m&#x00F8;rke allerede i mottoet taget fra <rs type="bible" key="Matt 6,23" rend="normForm">Matt 6,23</rs>. <persName key="pe1062">Frederik den Store</persName> (refereret til som den Eneste) fremstilles desuden i artiklen som m&#x00F8;rket, mens <persName key="pe1660">Frederik 3. af Sachsen</persName> (refereret til som den Vise) er lyset, fordi han ikke kvalte <persName key="pe42">Luthers</persName> reformation (s. 104).</p>
          
          <p rend="noIndent">I kongeriget Danmark udfoldede m&#x00F8;rkets repr&#x00E6;sentanter bl.a. deres ideer i en r&#x00E6;kke rationalistiske tidsskrifter i 1790&#x2019;erne. Mest toneangivende var <persName key="pe1922">Otto Horrebows</persName> <hi rend="spaced"><rs type="title" key="title4429">Jesus og Fornuften. Et Religions-Blad</rs></hi> (1796-1801), hvori der agiteredes for &#x201C;den eeneste, evige, sande Fornuftens Religion&#x201D; (jf. <rs type="title" key="title5912">Koch &#x0026; Kornerup 1951</rs>, s. 451). <persName key="pe1922">Horrebow</persName> inspirerede digteren <persName key="pe417">Malthe Conrad Bruun</persName>, som forsvarede <persName key="pe963">Robespierres</persName> r&#x00E6;dselsregime og opfordrede til v&#x00E6;bnet modstand mod enhver regering, der ikke var baseret p&#x00E5; menneskerettigheder efter fransk forbillede (<rs type="title" key="title5939">Holm 1909</rs>, s. 123). I sin satiriske katekismus til aristokratiet erkl&#x00E6;rede han indirekte &#x201C;<persName key="pe465">Voltaire</persName>, <persName key="pe1062">Friderik</persName>, <persName key="pe1099">Rousseau</persName> og <persName key="pe5150">Paine</persName>&#x201D; for heltene og arvtagerne til den sande oplysning, modsat den konservative <persName key="pe4272">Edmund Burke</persName> (<rs type="title" key="title5937">Bruun 1945</rs>, s. 11; 13).</p>
          
          <p rend="noIndent">I slutningen af 1700-tallet var det biskop <persName key="pe39">Nicolai Edinger Balle</persName>, der med sine bibell&#x00E6;sninger og sin modstand mod <persName key="pe1922">Horrebow</persName>, <persName key="pe417">Bruun</persName> og <persName key="pe31">Christian Bastholms</persName> skriverier k&#x00E6;mpede for orden b&#x00E5;de i kirken og det borgerlige samfund (<rs type="title" key="title5228">Grundtvig 1825a</rs>, s. 34; <rs type="title" key="title5912">Koch &#x0026; Kornerup 1951</rs>, s. 385-469). Et udtryk for denne kamp mellem lys og m&#x00F8;rke s&#x00E5; Grundtvig i begyndelsen af 1820&#x2019;erne, da de gudelige v&#x00E6;kkelser blev m&#x00F8;dt af h&#x00E5;rd modstand fra store dele af pr&#x00E6;stestanden med det teologiske fakultet i ryggen, der siden 1790&#x2019;erne havde v&#x00E6;ret domineret af en liberal teologisk tradition med r&#x00F8;dder i rationalismen (<rs type="title" key="title5912">Koch &#x0026; Kornerup 1951</rs>, s. 420). P&#x00E5; Kertemindeegnen kulminerede dette mods&#x00E6;tningsforhold, da den rationalistiske pr&#x00E6;st <persName key="pe5179">Olivarius</persName> fra Ellinge Sogn angav sine egne sogneb&#x00F8;rn. Han henviste til konventikelplakaten af 1741, der forb&#x00F8;d religi&#x00F8;se forsamlinger uden sognepr&#x00E6;stens deltagelse. Sogneb&#x00F8;rnene blev i f&#x00F8;rste omgang d&#x00F8;mt, men sagen endte ved Landsoverretten (datidens appeldomstol) i K&#x00F8;benhavn, hvor Grundtvig blev opm&#x00E6;rksom p&#x00E5; politiforf&#x00F8;lgelsen af v&#x00E6;kkelsesbev&#x00E6;gelserne (<rs type="title" key="title2324">Begtrup 1901</rs>, s. 121 f.).</p>
          
          <note type="readMore">
            
            <p rend="noIndent">Sagens forl&#x00F8;b var kort sagt det, at der i Ellinge Sogn (Vinding Herred) p&#x00E5; Fyn i begyndelsen af 1824 blev anlagt sag mod to m&#x00E6;nd for at have holdt ulovlige forsamlinger. De to m&#x00E6;nd p&#x00E5;stod, at pr&#x00E6;sten (<persName key="pe5179">Olivarius</persName>) var underrettet. Vidnerne, som de to l&#x00E6;gmandspr&#x00E6;dikanter f&#x00F8;rte til deres forsvar, endte med selv at blive tiltalt (hele 10 blev s&#x00E5;ledes tiltalt). Landsoverettens dom faldt i 1825, hvor de tiltalte m&#x00E5;tte betale b&#x00F8;der. I 1834 skrev <persName key="pe80">J.C. Lindberg</persName> en l&#x00E6;ngere artikelr&#x00E6;kke i <hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende</rs></hi> om de gudelige forsamlinger p&#x00E5; Fyn og Sj&#x00E6;lland, der bl.a. omhandlede denne sag (<rs type="title" key="title6031">Lindberg 1834</rs>, s. 654 f.).</p>
          </note>
          
          
          
          <p rend="noIndent">Med artiklen om det attende &#x00E5;rhundredes oplysning erkl&#x00E6;rede Grundtvig sig som <persName key="pe39">Balles</persName> arvtager &#x2013; og lysets fork&#x00E6;mper &#x2013; der m&#x00E5; k&#x00E6;mpe den gode sag i 1820&#x2019;ernes kirkekamp. Eller med hans egne ord: &#x201C;Ja, det veed jeg, <hi rend="spaced">dansk</hi> i alle Maader, &#x00E6;rlig og aaben var min F&#x00E6;rd og Feide, fra den f&#x00F8;rste Dag, jeg greb Pennen, for med <hi rend="spaced">Aand</hi> at bekj&#x00E6;mpe, hvad jeg kaldte <hi rend="spaced">Vind,</hi> med <hi rend="spaced">Lys</hi> at fordrive hvad jeg kaldte <hi rend="spaced">M&#x00F8;rke</hi>&#x201D; (<rs type="title" key="title5228">Grundtvig 1825a</rs>, s. 106).</p>
          
                    
        </div>
        
        </div>
      
      
      <div>
        
        <head xml:id="docIn20">En str&#x00E5;mand?</head>
        
        <p rend="noIndent">Ligesom det var tilf&#x00E6;ldet med det efterf&#x00F8;lgende angreb p&#x00E5; <persName key="pe111">Henrik Nicolai Clausen</persName> i kirkekampens kulmination, synes artiklen om 1700-tallets oplysning at opstille en str&#x00E5;mand, der forbereder den gradvise freml&#x00E6;ggelse af Grundtvigs kirkeprogram. Dette kulminerer med den &#x2018;magel&#x00F8;se opdagelse&#x2019;, at <rs type="title" key="title788">Skriften</rs> kun er det skrevne vidnesbyrd om det sande ord, der i stedet findes i den apostolske trosbekendelse (se <ref type="docOut" target="1825_413A_intro.xml#docIn1">indledningen</ref> til <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>). Hvorvidt det var en rationalistisk domineret teologi, der herskede fra slutningen af 1700-tallet og frem til kirkekampen i 1820&#x2019;erne, kan der s&#x00E6;ttes sp&#x00F8;rgsm&#x00E5;lstegn ved. I perioden blev rationalismen og oplysningsfilosofien ofte im&#x00F8;deg&#x00E5;et af st&#x00E6;rke repr&#x00E6;sentanter fra b&#x00E5;de neologien og supranaturalismen, eksempelvis <persName key="pe109">Frederik M&#x00FC;nter</persName> og is&#x00E6;r den allerede n&#x00E6;vnte biskop <persName key="pe39">Balle</persName> (<rs type="title" key="title5940">Koch &#x0026; Kornerup 1954</rs>, s. 23-25). Oplysningsfilosofien havde i 1825 mistet pusten, og i teologiske kredse levede den rene, kolde rationalisme kun videre som ekko. Udviklingen kan illustreres med et generationsskifte. Der var markant forskel p&#x00E5; den h&#x00E5;rdkogte rationalist <persName key="pe340">Henrik Georg Clausen</persName> og hans konsensuss&#x00F8;gende s&#x00F8;n, der som bekendt m&#x00E5;tte f&#x00F8;le Grundtvigs vrede i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> (1825) (jf. <rs type="title" key="title5940">Koch &#x0026; Kornerup 1954</rs>, s. 229). <persName key="pe111">H.N. Clausen</persName> havde hos <persName key="pe1146">Friedrich Schleiermacher</persName> l&#x00E6;rt et trosbegreb at kende, som han kritisk fors&#x00F8;gte at forbinde med den kirkelige tradition. Ligesom Grundtvig s&#x00F8;gte han en middelvej mellem fornuft og f&#x00F8;lelse, og <persName key="pe111">Clausen</persName> kunne da heller ikke identificere sig med faderens overbevisning. Derudover var teologer som <persName key="pe109">M&#x00FC;nter</persName> nok stadig m&#x00E6;rket af rationalismen og talte om fornuft og &#x00E5;benbaring, men der herskede ingen tvivl om, at &#x00E5;benbaringen stod over alt andet (<rs type="title" key="title5940">Koch &#x0026; Kornerup 1954</rs>, s. 221-233).</p>
        
        
        
        
        <p rend="noIndent"/>
        
        
        
        
      </div>
      
      <div type="litList">
        
        <head xml:id="docIn25">Anvendt litteratur</head>
        
        <list type="litList">
          
          <item>Begtrup, Holger (1901) <rs type="title" key="title2324"><hi rend="italic">N. F. S. Grundtvigs kirkelige Syn 1825</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Bruun, Malthe Conrad (1945) <hi rend="italic"><rs type="title" key="title5937">Aristokraternes Catechismus, eller kort og tydelig Anviisning til den aleene saliggj&#x00F8;rende politiske Troe</rs></hi>. &#x005B;1796&#x005D; K&#x00F8;benhavn</item>
          
          <item>Diderot, Denis &#x0026; Jean le Rond d'Alembert (udg.) (1751-1780) <hi rend="italic"><rs type="title" key="title3484">Encyclop&#x00E9;die ou Dictionnaire raisonn&#x00E9; des sciences, des arts et des m&#x00E9;tiers</rs>.</hi> Paris, Gen&#x00E8;ve &#x0026; Bern</item>
          
          <item><hi rend="italic"><rs type="title" key="title3484">Encyklop&#x00E6;dien</rs></hi>, se Diderot og d'Alembert (1751-1780)</item>
          
          <item>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1824) <rs type="title" key="title102"><hi rend="italic">Nyaars-Morgen. Et Rim</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1825a) <rs type="title" key="title5228">&#x201C;Om det attende Aarhundredes Oplysning i Salighedens Sag&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4126">Theologisk Maanedsskrift</rs></hi>, bind 1, s. 17-39 og s. 97-127. K&#x00F8;benhavn</item> 
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1825b) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Holm, Edvard (1909) <hi rend="italic"><rs type="title" key="title5939">Danmark-Norges Historie fra Den Store Nordiske Krigs Slutning til Rigernes Adskillelse (1720-1814). Sjette Binds Anden Del (Forts&#x00E6;ttelse af Styrelse og Reformer indtil 1790. Forskjellige Samfundsforhold og Indre Tilstande 1784-1799)</rs></hi>. K&#x00F8;benhavn</item> 
          
          <item>Horrebow, Otto (1796-1801) <rs type="title" key="title4429"><hi rend="italic">Jesus og Fornuften. Et Religions-Blad</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Koch, Hal &#x0026; Bj&#x00F8;rn Kornerup (red.) (1951) <hi rend="italic"><rs type="title" key="title5912">Den danske kirkes historie</rs>,</hi> bd. 5. K&#x00F8;benhavn</item>
          
          <item>Koch, Hal &#x0026; Bj&#x00F8;rn Kornerup (red.) (1954) <hi rend="italic"><rs type="title" key="title5940">Den danske kirkes historie</rs>,</hi> bd. 6. K&#x00F8;benhavn</item>
          
          <item>Korsgaard, Ove (2004) <hi rend="italic"><rs type="title" key="title5941">Kampen for folket. Et dannelsesperspektiv p&#x00E5; dansk historie gennem 500 &#x00E5;r</rs></hi>. K&#x00F8;benhavn</item>
          
          <item>Lindberg, J.C. (1834) <rs type="title" key="title6031">&#x201C;Historiske Oplysninger om de gudelige Forsamlinger i Fyen og Sj&#x00E6;lland&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende</rs></hi>, nr. 38, sp. 627-637; nr. 39, sp. 643-655; nr. 40, sp. 657-672; nr. 41, sp. 676-685; nr. 43, sp. 733-736; nr. 44, sp. 737-745; nr. 45, sp. 753-760 og nr. 46, sp. 769-780. K&#x00F8;benhavn</item>
          
          <item>Rudelbach, A.G. (1825) <rs type="title" key="title5256">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 1, s. 1-16. K&#x00F8;benhavn</item>
          
          <item>Voltaire, Fran&#x00E7;ois de (1763) <hi rend="italic"><rs type="title" key="title5942">Trait&#x00E9; sur la Tol&#x00E9;rance</rs>.</hi> Gen&#x00E8;ve</item>
          
        </list>
        
        
        
      </div>
      
    </body>
</text>
</TEI>