<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Dronninge-Stolen</title>
        <title rend="shortForm">Dronninge-Stolen</title>
        <author>Ida Marie Klahn</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Steen Tullberg</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.8</idno>
          <idno type="technic">1.8.1</idno>
        </edition>
      </editionStmt>
      <extent>16 KB</extent> 
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority></authority>
        
        <date when="2016-04-29">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 29. april 2016</date> 
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1825_420_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1825_420_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p />
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2013-02-06">skabelon</change>
      <change xml:id="IMK" who="IMK" when="2016-02-18">indledning indf&#x00F8;jet</change>
      <change who="IMK" when="2016-03-01">indf&#x00F8;jet rettelser fra 1. redaktion ved Steen Tullberg</change>
      <change who="IMK" when="2016-03-16">indføjet rettelser fra 2. redaktion ved Flemming Lundgreen-Nielsen</change>
      <change who="IMK" when="2016-03-22">indføjet rettelser fra 3. redaktion ved Klaus Nielsen</change>
      <change xml:id="JT" who="JT" when="2016-04-20">tilrettet efter kontrol af indførelse af 3. red.</change>
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="firstIndent">&#x201C;Dronninge-Stolen&#x201D; er skrevet i anledning af <persName key="pe96">Frederik 6.'s</persName> dronning <persName key="pe248">Marie Sophie Frederikkes</persName> 58-&#x00E5;rs f&#x00F8;dselsdag den 28. oktober 1825, og digtet blev trykt i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> f&#x00E5; dage forinden, den 25. oktober.</p> 
        
        <p rend="noIndent">I oktober 1825 er Grundtvig optaget af den st&#x00E6;vning for injurier mod <persName key="pe111">H.N. Clausen</persName>, der fulgte i k&#x00F8;lvandet p&#x00E5; hans udgivelse af stridsskriftet <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> (1825). Digtet rummer kun meget lidt personligt stof, men er p&#x00E5; andre m&#x00E5;der et klassisk digt til kongehuset fra Grundtvigs h&#x00E5;nd, hvor hans &#x201C;mytologiske forestilling om en metafysisk forbindelse mellem de danske konger&#x201D; (<rs type="title" key="title3445">Auken 2014</rs>, s. 161) bliver understreget. Denne forestilling etableres i &#x201C;Dronninge-Stolen&#x201D; p&#x00E5; baggrund af henvisninger til <persName key="pe249">Thyra Danebod</persName> og til sagnkongen <rs type="myth" key="myth67">Skjold</rs> i beskrivelser af den danske konger&#x00E6;kke som &#x201C;<persName key="pe249"><hi rend="italic">Dannebod</hi></persName><hi rend="italic">-Stammen</hi>&#x201D; (str. 21), og &#x201C;&#x00C6;tten af <rs type="myth" key="myth115">Skjoldung</rs>-Blod&#x201D; (str. 25).</p>
      </div>
      <div>
        
        <head xml:id="docIn2">Mytologien og det danske landskab</head>
        
        <p rend="noIndent">Det er karakteristisk for Grundtvigs digtning, at kongehuset s&#x00E6;ttes i forbindelse med figurer fra den nordiske mytologi og fra folkesagnenes verden. &#x201C;Dronninge-Stolen&#x201D; tager udgangspunkt i en beskrivelse af &#x00F8;en M&#x00F8;n ved Sydsj&#x00E6;llands kyst. Grundtvig voksede op i Udby p&#x00E5; Sydsj&#x00E6;lland og var som ung mand ansat som kapellan ved Udby Kirke. Det er derfor ogs&#x00E5; sandsynligt, at han i l&#x00F8;bet af sin opv&#x00E6;kst eller ungdom har bes&#x00F8;gt det n&#x00E6;rliggende M&#x00F8;n og stiftet bekendtskab med de m&#x00F8;nske folkesagn. En skriftlig kilde til sagnene kan han desuden have haft i <persName key="pe234">Erik Pontoppidans</persName> <hi rend="spaced"><rs type="title" key="title4478">Den Danske Atlas Eller Konge-Riget Dannemark</rs></hi> (1767), som i hvert fald fandtes i hans bibliotek ved hans d&#x00F8;d i 1872 (jf. <hi rend="italic"><rs type="title" key="title4479">Fortegnelse over den af N.F.S. Grundtvig efterladte bogsamling</rs>,</hi> 1873). <persName key="pe234">Pontoppidan</persName> antager, at stednavnet &#x201C;M&#x00F8;en&#x201D; m&#x00E5; betyde jomfru og at &#x00F8;ens latinske navn derfor b&#x00F8;r v&#x00E6;re &#x201C;Virginia Danica&#x201D;. <persName key="pe234">Pontoppidan</persName> genfort&#x00E6;ller desuden det m&#x00F8;nske sagn om <rs type="myth" key="myth1461.a">Gr&#x00F8;n-Jette</rs> og hans f&#x00E6;stem&#x00F8; <rs type="myth" key="myth1462">Fane</rs>, som angiveligt var M&#x00F8;ns f&#x00F8;rste ejere og desuden dygtige j&#x00E6;gere og s&#x00F8;r&#x00F8;vere. Endvidere gengiver <persName key="pe234">Pontoppidan</persName> et &#x201C;Urimeligt Rygte&#x201D; (s. 143) om en s&#x00E5;kaldt klintekonge, en k&#x00E6;mpe eller <rs type="myth" key="myth111">j&#x00E6;tte</rs> fra Upsala, der efter sigende skulle holde til p&#x00E5; M&#x00F8;ns Klint. Visse folkesagn forener de to skikkelser. I <persName key="pe1301">J.M. Thieles</persName> <rs type="title" key="title1328">Danmarks Folkesagn</rs> bruges navnene &#x201C;<rs type="myth" key="myth1461.a">Gr&#x00F8;n-Jette</rs>&#x201D; og &#x201C;<rs type="myth" key="myth1461">J&#x00F8;den af Upsala</rs>&#x201D; s&#x00E5;ledes som synonymer for samme j&#x00E6;tteskikkelse (<rs type="title" key="title1328">Thiele 1843</rs>, s. 119 f.).</p>
        
        <p rend="noIndent">Referencer til den s&#x00E6;regne danske &#x00F8;-natur p&#x00E5; M&#x00F8;n og ved M&#x00F8;ns Klint er ganske hyppige i Grundtvigs v&#x00E6;rker. Markante passager findes blandt andet i digtet &#x201C;Efter-Skrift til Danne-Kvinden&#x201D; fra <hi rend="spaced"><rs type="title" key="title3194">Brage-Snak</rs></hi> (1844) og i digtet &#x201C;Nordens Aand&#x201D; (1834), hvor Grundtvig ogs&#x00E5; refererer til &#x201C;<rs type="myth" key="myth1461">Opsals-Jetten</rs>&#x201D;. Det er karakteristisk for Grundtvigs naturfremstillinger, at de rummer markante mytologiske, religi&#x00F8;se eller historiske dimensioner. I &#x201C;Dronninge-Stolen&#x201D; oplever det digteriske jeg s&#x00E5;ledes i et syn ved morgengry, hvordan partier af den hvide M&#x00F8;ns Klint (Dronningestolen, Gr&#x00E6;deren, Sommerspiret, Taleren) v&#x00E6;kkes til live eller befolkes i et mytologisk sceneri.  Sommerspiret bliver til et kirkespir (str. 12), mens en kvinde i en perlek&#x00E5;be kn&#x00E6;ler gr&#x00E6;dende p&#x00E5; Dronningestolen (str. 11), og en &#x201C;Taler […] i Kjortel hvid […] tykdes af R&#x00E6;dsel forstummet&#x201D; (str. 13). De to figurers forf&#x00E6;rdelse skyldes &#x201C;<rs type="myth" key="myth1461">Jetten fra Opsal</rs>&#x201D; (str. 15) eller &#x201C;<rs type="myth" key="myth1461.a">Gr&#x00F8;n</rs>&#x201D; (str. 18), som i sit &#x201C;Klinte-Hul&#x201D; er i gang med at fremstille tr&#x00E6;kul (str. 15). If&#x00F8;lge <persName key="pe67">Helge Toldberg</persName> kan kvinden p&#x00E5; &#x201C;Dronninge-Stolen&#x201D; forst&#x00E5;s som <rs type="myth" key="myth107">asynjen</rs> <rs type="myth" key="myth19">Freia</rs> (<rs type="title" key="title603">Toldberg 1950</rs>, s. 164). At <rs type="myth" key="myth111">j&#x00E6;tten</rs> udfolder sig som kulsvier, har ikke rod i folkesagnene. Denne detalje g&#x00F8;r imidlertid, at Grundtvig kan inddrage det i romantikken elskede kridtlandskab ved M&#x00F8;ns Klint i sin symbolverden: &#x201C;Da satte paa Kridt sig Sod ved Sod, / Af Sort skulle Hvidt l&#x00E6;gges &#x00F8;de&#x201D; (str. 15). Landskabets farver bliver her &#x201C;et synligt udtryk for en symbolladet kamp mellem <rs type="myth" key="myth106">aser</rs> og <rs type="myth" key="myth111">j&#x00E6;tter</rs> og derfor en bastion i alt sandt dansk folkeliv&#x201D; (<rs type="title" key="title603">Toldberg 1950</rs>, s. 165). En lignende skildring af et flertydigt m&#x00F8;rkes trussel mod det danske landskabs hvide kridt findes i &#x00F8;vrigt i det lange, symbolske digt <rs type="title" key="title102"><hi rend="italic">Nyaars-Morgen</hi></rs> (<rs type="title" key="title102">Grundtvig 1824</rs>, str. 294).</p>
        
      </div>
      <div>
        
        <head xml:id="docIn4">Danmarks kristne dronninger</head>

        <p rend="firstIndent">Grundtvig &#x00F8;nsker i sit v&#x00E6;rk at forbinde den nordiske mytologis skikkelser med kristendommen. I fx digtet &#x201C;K&#x00F8;benhavn&#x201D; fra <hi rend="italic"><rs type="title" key="title1548">Saga. Nytaarsgave for 1812</rs></hi> skildrer Grundtvig de nordiske guddomme som afspejlinger af de v&#x00E6;sentligste skikkelser i kristendommen: &#x201C;<persName key="pe635">Adam</persName> jeg i <rs type="myth" key="myth59">Odin</rs> seer / Naar han som en Gud sig teer. / Udi <rs type="myth" key="myth19">Freia</rs> jeg <persName key="pe307">vor Frue</persName>, / Og i <rs type="myth" key="myth18">Frei</rs> vil <persName key="pe45">Kristus</persName> skue&#x201D; (<rs type="title" key="title1548">Grundtvig 1811</rs>, str. 5). Derved skabes en forbindelse mellem Danmarks hedenske fortid og kristne nutid. <rs type="myth" key="myth19">Freia</rs>-figuren kan i &#x201C;Dronninge-Stolen&#x201D; betragtes som Grundtvigs mytologiske personifikation af Danmark, der er t&#x00E6;t knyttet til den kristne kirke (<rs type="title" key="title603">Toldberg 1950</rs>, s. 162-164). N&#x00E5;r <rs type="myth" key="myth111">j&#x00E6;ttens</rs> trussel overvindes, sejrer kristendommen.</p>
        <p rend="noIndent">I stroferne 18-26 knyttes <rs type="myth" key="myth19">Freia</rs>-skikkelsen sammen med r&#x00E6;kken af danske dronninger; eksplicit med <persName key="pe249">Thyra Danebod</persName> (str. 23) og naturligvis med den siddende dronning <persName key="pe248">Marie</persName> (&#x201C;Moderen til <persName key="pe1285"><hi rend="italic">Caroline</hi></persName>&#x201D; i str. 20). <persName key="pe248">Dronning Marie</persName> skildres som <persName key="pe249">Thyra Danebods</persName> v&#x00E6;rdige efterf&#x00F8;lger, der har taget kristendommen og dens l&#x00F8;fte om evigt liv til sig (str. 19). I strofe 23 (&#x201C;Det kimer nu brat til Jubel-Aar&#x201D;) griber Grundtvig fat i en n&#x00E6;rt forest&#x00E5;ende begivenhed, som optager ham meget: tusind&#x00E5;ret for kristendommens indf&#x00F8;rsel i Danmark i &#x00E5;r 1826 (<rs type="title" key="title3290">R&#x00F8;nning 1911</rs>, s. 132-134.). I 1826 kan den kristendom, som i kraft af <persName key="pe17">Ansgars</persName> missionsarbejde vandt udbredelse i Danmark omkring <persName key="pe249">Thyra Danebods</persName> tid, fejres af den fromme dronning <persName key="pe248">Marie</persName>.</p>
      
      </div>
      
      <div type="litList">
        <head xml:id="docIn5">Anvendt litteratur</head>
        
          <list type="litList">
            <item>Auken, Sune &#x0026; Christel Sunesen (2014) <hi rend="italic">Ved lejlighed. Grundtvig og genrerne</hi>. Hellerup</item>
            <item>Grundtvig, N.F.S. (1811) &#x201C;K&#x00F8;benhavn&#x201D; i <hi rend="italic">Saga. Nytaarsgave for 1812</hi>, s. 74-80. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1824) <hi rend="italic">Nyaars-Morgen. Et Rim</hi>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1834) &#x201C;Nordens Aand&#x201D; i <hi rend="italic">Den Nordiske Kirketidende</hi>, nr. 32. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1844) &#x201C;Efter-Skrift til Danne-Kvinden&#x201D; i <hi rend="italic">Brage-Snak om Gr&#x00E6;ske og Nordiske Myter og Oldsagn for Damer og Herrer</hi>. K&#x00F8;benhavn</item>
            <item>Pontoppidan, Erik (1767) <hi rend="italic">Den danske Atlas eller Konge-Riget Dannemark</hi>, I-VII, bind 3. K&#x00F8;benhavn</item>
            <item>R&#x00F8;nning, Frederik (1911) <hi rend="italic">N. F. S. Grundtvig. Et bidrag til skildring af dansk aandsliv i det 19. aarhundrede</hi>, I-IV, bind 3, 1. del. K&#x00F8;benhavn</item>
            <item>Thiele, J.M. (1843), <hi rend="italic">Danmarks Folkesagn</hi> I-III, bind 2. K&#x00F8;benhavn</item>
            <item>Toldberg, Helge (1950) <hi rend="italic">Grundtvigs Symbolverden</hi>. K&#x00F8;benhavn</item>
            <item>Weeke, C. (1873) <hi rend="italic">Fortegnelse over den af N.F.S. Grundtvig efterladte bogsamling</hi>. K&#x00F8;benhavn</item>
          </list>
          
        
        
                
      </div>
      
    </body>
</text>
</TEI>
