<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
          <teiHeader>
    <fileDesc>
     <titleStmt>
                <title rend="part" prev="Anmeldelse af">Giengangeren og han selv, eller Baggesen over Baggesen, med et Till&#x00E6;g.</title>
                <title rend="shortForm" prev="Anmeldelse af">Giengangeren og han selv</title>
                <author>Nicolai Frederik Severin Grundtvig</author>
                <editor role="editionPhilologist">Jon Tafdrup</editor>
                <editor role="student">Frederik Drei&#x00F8;e Seidelin</editor>
         <editor role="student">Kirsten Vad</editor>
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.3</idno>
          <idno type="technic">1.5.2</idno>
        </edition>
            </editionStmt>
            <extent>4 KB</extent>
            
            <publicationStmt>
                <availability status="restricted">
<p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
</availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
               <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>
            <seriesStmt>
            <title>Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</title>
            <respStmt>
               <name>Redigeret af Peter Erasmus M&#x00FC;ller</name>
               <resp>Forlagt af Br&#x00F8;drende Berling</resp>
            </respStmt>
            <idno>1810-04-01</idno>
         </seriesStmt>
            <notesStmt>
                <note xml:id="thisFile" target="1810_137_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1810_137_com.xml" type="com">Punktkommentar</note>
                <note target="1809_115_intro.xml" type="intro">Indledning</note>
                <note target="1810_137_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
                <note type="unknownVar">Variant</note>
            
            </notesStmt>
             
            <sourceDesc>
                  <bibl>
               <title type="part">Kj&#x00F8;benhavnske l&#x00E6;rde Efterretninger</title>
               <title type="part">&#x00C6;sthetisk Litteratur. Baggesen</title>
               <author>Nik. Fred. Sev. Grundtvig.
        <note>[evt.]</note>
               </author>
               <pubPlace>K&#x00F8;benhavn</pubPlace>
               <publisher>Redigeret af Peter Erasmus M&#x00FC;ller
        <note>Forlagt og trykt af Br&#x00F8;drene Berling</note>
               </publisher>
               <date>1810</date>
            </bibl>
                <listWit xml:id="emendation">
                    <witness xml:id="A" n="137"><desc>F&#x00F8;rstetrykket</desc><num>1810</num></witness>
                </listWit>
                
     </sourceDesc>
    </fileDesc>
              
              <profileDesc>
         <textClass>
            <classCode scheme="http://grundtvigsværker.dk/genre.xml">
               <term>prosa</term>
               <term>anmeldelser</term>
               </classCode>
            <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
               <term>litteratur</term>
               <term>polemik</term>
            </keywords>
         </textClass>
      </profileDesc>
              
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
     <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                                        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
     <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                                        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                              </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
    <change xml:id="JT" who="JT" when="2013-05-28">Tilretning f&#x00F8;r 1. kollation</change> 
        <change xml:id="FDS" who="FDS" when="2013-05-29">F&#x00F8;rste kollation.</change>
        <change who="JT" when="2013-07-03">redigering efter 2. kollation v. Kirsten.</change>
        <change xml:id="KV" who="KV" when="2013-07-03">indsat opm&#x00E6;rkninger </change>
        <change who="JT" when="2013-07-04">indsat sidste opm&#x00E6;rkninger</change>
        <change who="JT" when="2013-08-14">indsat opm&#x00E6;rkninger til vb.com</change>
        <change who="JT" when="2013-08-23">redigeret efter KSRs 1.redaktion</change>
        <change who="JT" when="2013-09-03">redigeret efter ekstern redaktion ved Niels Werner Fredriksen. Indsat nye com fra com500</change>
        <change who="JT" when="2013-09-13">redigeret efter 3. redaktion ved Klaus Nielsen. Indsat fra com600</change>
        <change who="JT" when="2013-10-04">indsat periText 16-20</change>
       <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
              <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
              <change who="auto" when="2014-01-02">Omorganiseret teiHeader, 3, fronten genoprettet</change>
        <change who="JT" when="2014-04-24">ændret intro-henvisning notesStmt fra 137 til 1809_115_intro.xml</change>
        <change who="JT" when="2014-09-03">1.5: witness-felt tilrettet</change>
        <change who="JT" when="2015-01-19">1.5.2: teknisk id-nr. ændret</change>
        <change who="JT" when="2015-10-01">tilføjet prev="Anmeldelse af"</change>
        <change who="JT" when="2015-10-06">indsat profileDesc</change>
    </revisionDesc>
       
   </teiHeader>
   <text type="txt">
          
       
       <pb type="periText" facs="1810_137_fax001.jpg" />
		<pb type="periText" facs="1810_137_fax002.jpg" />
<body>

<div type="[Tekst]">
<pb type="text" facs="1810_137_fax003.jpg" ed="A" n="177" rend="supp" />

<head rend="1">
<rs type="title" key="title1851">Giengangeren og han selv, eller Baggesen over Baggesen, med et Till&#x00E6;g</rs>.</head>
    <head rend="0">
<placeName key="fak8">Ki&#x00F8;benhavn</placeName>, hos <persName key="pe1157">Brummer</persName>, 1807. 1 <seg type="com" n="com1">Rdlr.</seg>
</head>


<p rend="noIndent">
<hi rend="initial">A</hi>t opholde sig ved en Bogs Navn, er som oftest et ligesaa unyttigt som utaknemmeligt Arbeide; men naar det, som her, med et Ord angiver Bogens Hovedsynspunkt, er det stedse <seg type="com" n="com500">m&#x00E6;rkeligt</seg>, og vorder det dobbelt, naar denne ellers staar i Fare for at oversees. Som Genganger vil Digteren fremtr&#x00E6;de, kundg&#x00F8;re den Forandring, hans <seg type="com" n="com2">Beskuelse</seg> have undergaaet paa hin Side Graven, og med et klarere &#x00D8;ie m&#x00F8;nstre saavel sit eget, som sine F&#x00F8;lgesvendes Jordliv.</p>
<p rend="firstIndent">At dette er den Hensigt, som aabenbarer sig gennem hele Digtet, t&#x00F8;r <seg type="com" n="com3">Rec.</seg> paastaa, og havde det v&#x00E6;ret almindelig erkendt, vilde derved mange sk&#x00E6;ve og ensidige Domme v&#x00E6;re blevne kvalte i F&#x00F8;dselen, eller, hvor de opvokste af ond Rod, have m&#x00F8;dt fortjent Ringeagt. Ingen faaer vel isinde her at indvende, at Digteren dog vel ved hint Navn kun vilde forkynde, at han fra nu af vilde til at f&#x00F8;re et ret <pb type="text" facs="1810_137_fax004.jpg" ed="A" n="178" />alvorligt Digterliv, og at hans vittige, behagelige Digtervandring, hvilket Gud forbyde! nu var endt; men jeg anm&#x00E6;rker det, baade fordi jeg troer, dette egenligst var Digterens Mening, og fordi vi fra denne Standpunkt se ham, som sit eget Genf&#x00E6;rd omvandre paa kendte Steder og forskr&#x00E6;kke <seg type="com" n="com4">saa</seg> gamle Venner. Hvad vi altsaa <seg type="com" n="com5">kunne</seg> vente i dette Digt, er en Troesbekendelse og et Skriftemaal forenet med andre Synderes Tugtelse, og at vi ei heller finde andet end dette, veed Enhver som l&#x00E6;ste Bogen. Vel er det ei <seg type="com" n="com3">Rec.</seg> ubekendt, at Mange <seg type="com" n="com6">have troet sig bef&#x00F8;iede</seg> til at anse disse sidste som Hovedsag, og hine som Skjul, som umente eller kun halvmente Yttringer; men den som ene holder sig til Bogen, vil neppe istemme denne forn&#x00E6;rmende Dom. <seg type="com" n="com7">L&#x00E6;seren tr&#x00E6;de</seg> hen med mig for Hj&#x00F8;rnestenen, og lytte til Digterens betydningsfulde Enetale!</p>
<lg>
<l>Indsv&#x00F8;b dig i dig selv et &#x00D8;ieblik, min Aand,</l>
<l>Og sving dig op til Aanders Rige,</l>
<l>L&#x00F8;st af de trange Selskabs Baand,</l>
<l>H&#x00F8;it over alt det Endelige!</l>
<l>Og, mens dit danske Genf&#x00E6;rd fjerner sig,</l>
<l>Og dermed alt, hvad der er dit i <placeName key="fak24">Norden</placeName>,</l>
<l>Fors&#x00F8;g engang, nedskuende paa Jorden,</l>
<l>Til fri Selvst&#x00E6;ndighed at h&#x00E6;ve dig!</l>
<l>Afg&#x00F8;r nu med dig selv i denne Time,</l>
<l>Der aldrig turde komme mer igen,</l>
<l>Om du skal blive ved paa dansk at rime,</l>
<l>Som M&#x00F8;rkets eller Lysets Ven?</l>
<l>Om du skal yttre Gl&#x00E6;de, hvor du <seg type="com" n="com8">smagter</seg>,</l>
<l>Tilfredshed, hvor du finder lutter Feil?</l>
<l>S&#x00E6;dvanlig H&#x00F8;flighed, hvor du foragter,</l>
<l>Og aldrig vise Verden Sandheds Speil?</l>
<l>
<pb type="text" facs="1810_137_fax005.jpg" ed="A" n="179" />Om, med et Ord, da du kan ikke <seg type="com" n="com9">h&#x00E6;le</seg>,</l>
<l>Med dem, som <seg type="com" n="com10">lyve</seg> Dyd og <!--<seg type="com" n="com11">-->Snille<!--</seg>--> stj&#x00E6;le,</l>
<l>Om <app type="addNote" select="yes"><lem wit="A">jeg</lem><rdg type="add" wit="originalteksten har">du</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> skal blive ved at gaa igen?</l>
</lg>




<p rend="noIndent">Vi se her en Digter, <rs type="myth" key="myth428">Musernes</rs> og sit Lands Yndling, i den tunge Stund, da M&#x00E6;ngdens Klap, som engang behagede ham, er blevet en skurrende Lyd i hans &#x00D8;re, da D&#x00E6;monen, som stundom forf&#x00F8;rte ham, fremtr&#x00E6;der som hans Anklager, da han standser sig selv paa <seg type="com" n="com12">blommede</seg> Vei, og sp&#x00F8;rger &#x00E6;ngstlig: hvor leder den hen? Hvilken L&#x00E6;ser med <seg type="com" n="com13">Sands</seg>, s&#x00E6;ttes ei her i den alvorligste Stemning, og hvem beder ei dybt bev&#x00E6;get, at det maa undes Digteren for stedse at rive</p>

    <lg>
<l>&#x2014; &#x2014; sig l&#x00F8;s fra Smigerslendrianen,</l>
<l>For v&#x00E6;rdigen at digte for sit Land,</l>
<l>At han maa dybt sig ind i Hjertet bore,</l>
<l>Hvad Lysets Guddom i hans Hjerte skrev,</l>
<l>At Digtren kaldet blev, til mer, end til at more,</l>
<l>Sig selv, sin Pige, P&#x00F8;blen og de Store,</l>
<l>Og at hans hellige, hans h&#x00F8;ie Kald det blev,</l>
<l>I Smil, og Graad, i Alvor og i Latter,</l>
<l>At sprede Nutids Taage, D&#x00F8;gnets Dunst,</l>
<l>Og vise Jorden Evighedens Datter,</l>
<l>Den Himmelske hvis Sk&#x00F8;nhed Ingen fatter,</l>
<l>Som <seg type="com" n="com14">Tidens Krands</seg> og M&#x00E6;ngdens Bifald skatter.</l>
</lg>
<p rend="noIndent">Er alt dette, og hvad hermed staar i Forbindelse, Skr&#x00F8;mt, da lider Digterens Forstand endnu mere end hans Hjerte; thi hvem blotter alle sine egne Feil, <hi rend="spaced">for at</hi> revse nogle hos Andre!</p>
<p rend="firstIndent">Med det Haab at L&#x00E6;sere, som ei blindes af Partiaand, og ei tro, med Ret at kunne bed&#x00F8;mme <pb type="text" facs="1810_137_fax006.jpg" ed="A" n="180" />Digterens Yttringer i hvert &#x00D8;ieblik efter den Maalestok, personligt Kendskab gav dem, eller lod dem gribe, ville v&#x00E6;re enige med mig i, at her er dyb Alvor, gaa vi over til den poetiske Troesbekendelse, som her er fremlagt for os. At samle alle de adspredte Yttringer i eet Billede, vilde dels v&#x00E6;re vanskeligt, dels ei l&#x00F8;nne Umagen, da vi kun deraf vilde l&#x00E6;re, hvad vi <seg type="com" n="com600">alt</seg> vide, at vor Digter sjelden eller aldrig er hel, fast eller enig med sig selv paa nogen Punkt, og det maa derfor v&#x00E6;re nok at ber&#x00F8;re de vigtigste. Efter <persName key="pe512">Horats</persName> h&#x00F8;re vi ham paastaa:</p>
<lg>
<l>At flittig Konst til Rigdom af Geni,</l>
<l>B&#x00F8;r &#x00E6;gtevies, i &#x00E6;gte Poesi,</l>
<l>Den ene saa n&#x00F8;dvendig, som den anden,</l>
<l>Saa uundv&#x00E6;rlige, som Konen og som Manden,</l>
<l>Til K&#x00E6;rlighedens Et, til &#x00C6;gtestanden;</l>
<l>Som Lys og Skygge til et Maleri,</l>
<l>Som Magt og Visdom til et <seg type="com" n="com15">Skaberbliv</seg>,</l>
<l>Som Alt, hvad dobbelt, ei kan <hi rend="spaced">t&#x00E6;nkes</hi> delt,</l>
<l>Som Dele, der i et fuldkomment Heelt,</l>
<l>Umuligen kan skilles fra hinanden.</l>
</lg>
<p rend="noIndent">Sk&#x00F8;nt disse Billeder, allerede fordi de ere flere end et, have noget Vaklende og Vrangt hos sig, kan det dog ikke n&#x00E6;gtes, at de, is&#x00E6;r det f&#x00F8;rste, ere skikkede til at v&#x00E6;kke Begrebet om de Fordringer, Man b&#x00F8;r g&#x00F8;re til et Digterv&#x00E6;rk, der skal erkendes at n&#x00E6;rme sig til Fuldendthed. Et andet Sp&#x00F8;rgsmaal bliver det, hvad Digteren her forstaar ved Udtrykkene: Geni og Konst? Her befinde vi os i en ikke ringe <!--<seg type="com" n="com16">-->Forlegenhed<!--</seg>-->, thi af Dommen over <persName key="pe1147">Tiek</persName> <!-- FDS: indtil pb-elementet, udgnedet tryk -->og <persName key="pe34">Schlegel</persName>, <persName key="pe1158">Matthison</persName> og <persName key="pe1159">Schmidt</persName>, blandt hvilke <pb type="text" facs="1810_137_fax007.jpg" ed="A" n="181" />han tild&#x00F8;mmer hine Geni, disse Konst, se vi ei blot at han ved Ordene stundom forstaar Noget, der baade kan <hi rend="spaced">t&#x00E6;nkes,</hi> og v&#x00E6;re adskilt, men ogsaa at han troer, Geniet kan erkendes i dets Udtalelser, sk&#x00F8;nt disse ere blottede for al Konst. Af det f&#x00F8;lgende:</p>
    
<lg>
<l>&#x2014; &#x2014; &#x2014; den store Dommer,</l>
<l>Som var og er, sk&#x00F8;nt sjelden, og som kommer,</l>
<l>Forkaster Stoffets l&#x00F8;se Skramleri,</l>
<l>Saavelsom Formen, der var Intet i,</l>
</lg>
<p rend="noIndent">sees, at han skriver Indholdet paa Geniets og Formen paa Konstens Regning, og opbygges neppe ved den underlige Sammenstilling. Se vi end videre, at han etsteds angiver:</p>
<lg>
<l>Velklang, Liv og Rigtighed i Sproget</l>
</lg>
    <p rend="noIndent">for Konstens ypperste Fordring, da begribe vi end mindre, hvorledes han kan l&#x00E6;gge en saadan V&#x00E6;gt paa hvad han kalder Konst, at dens Frav&#x00E6;relse neds&#x00E6;tter Geniets herligste V&#x00E6;rk til l&#x00F8;st Skramleri. Dog, vi gjorde udentvivl Digteren Uret, dersom vi trode at han <seg type="com" n="com17">lyst</seg> havde t&#x00E6;nkt sig hvad han forstod ved Konst, og heligennem<!-- FDS: 'herigennem'? --> fastholdt den ene Betydning. Uden derfor at opholde sig l&#x00E6;nge herved, vil <seg type="com" n="com3">Rec.</seg> blot g&#x00F8;re et Par Sp&#x00F8;rgsmaale: dersom Konst er noget V&#x00E6;senligt i Poesi, og dog kan v&#x00E6;re adskilt fra poetisk Geni, hvad er den da? Den maa da vel dog v&#x00E6;re Eftertankens Datter, men hvad m&#x00E6;gter denne at udrette hos Digteren, kan den skabe hans Syner, eller er det maaskee ikke disse, men deres Fremstilling, vi n&#x00E6;vne Poesi? Sanker Digteren <seg type="com" n="com18">adspredte</seg> Tr&#x00E6;k, og s&#x00F8;ger at sammenflikke dem i eet Billede, eller aabenbarer Billedet sig for <pb type="text" facs="1810_137_fax008.jpg" ed="A" n="182" />ham uden hans bevidste Medvirkning? Mig tykkes, at Svarene paa disse Sp&#x00F8;rgsmaale ere saa ligefremme, at det <!--<seg type="com" n="com19">-->hardtad<!--</seg>--> er ubegribeligt hvorledes herom har kunnet v&#x00E6;re nogen Tvist, mellem dem som havde nogen Stemme, og det undrer mig at se Mange, hvis Afguder baade Konst og <persName key="pe675">Lessing</persName> ere, slet ikke at agte paa hvad denne Herlige saa tr&#x00E6;ffende har sagt i Anledning af det Digterkald, Man tiltroede ham. Hvad <seg type="com" n="com3">Rec.</seg> troer om Poesi, er saare <seg type="com" n="com501">enfoldigt</seg>; thi han mener at Skjalden er Seer og Digter; Seerevnen kan han ikke <seg type="com" n="com200">n&#x00E6;vne</seg> Konst, den Evne hvormed han <seg type="com" n="com20">indbilder</seg> Synet i sig og derpaa str&#x00E6;ber at <seg type="com" n="com21">indbilde</seg> det i Andre, er, mener han, den samme Indbildningskraft, som virker i en dobbelt Retning. Hin f&#x00F8;rste Virkning indad, kan neppe kaldes Konst, uden at forvirre Ord og Begreber, thi den er aldeles uvilkaarlig og falder sammen med Synet selv, Virkningen udad kan derimod <seg type="com" n="com601">n&#x00E6;vnes</seg> <seg type="com" n="com22">saa</seg>, fordi Digteren her s&#x00F8;ger at afpr&#x00E6;ge det indvortes Billede udenfor sig, saaledes, at det kan optages i en Andens Indre. Her tr&#x00E6;der han i en Kamp med Sproget og sig selv, hvori rolig Eftertanke mere eller mindre kan tilskrive sig Seieren, som vindes. Kl&#x00F8;gtig Orden, Klarhed og Velklang maa Digtet eie, fordi <seg type="com" n="com23">Beskuelsen</seg> uden disse ei kan meddeles hel og ren til Nogen, som ei selv er Digter; men ei maa vi glemme, at da de, Intet i sig selv, kun ere Veien, hvorpaa <seg type="com" n="com24">Beskuelserne</seg> vandre fra det ene Menneskebryst til det andet, kunne vi ei heller erkende Noget for poetisk, uden med det Samme at tilstaa, at hine om ikke fuldelig, saa dog i en vis Grad ere tilstede.</p>
    <p rend="firstIndent">I Forbindelse med den overdrevne Pris, <persName key="pe20">Baggesen</persName> s&#x00E6;tter selv paa det Yderste af Formen, staar <pb type="text" facs="1810_137_fax009.jpg" ed="A" n="183" />ogsaa den <seg type="com" n="com25">synderlige</seg> Mening, at det kun var Fortidens store Skjalde, det undtes at udtale en m&#x00E6;gtig Natur, og at vi maa n&#x00F8;ies med at sanke, flikke, og i det Smaa efterligne Naturen, samt at det ei mere nytter at ville fremstille det Underfulde i Tilv&#x00E6;relsen og det betydningsfulde Vekselspil mellem hvad vi <hi rend="spaced">kalde</hi> de to Verdener, fordi nemlig Tidsalderens Filosofi har ber&#x00F8;vet os Troen paa alt Saadant. Her synes det, som Baggesen har glemt, hvad han kort foran sagde om Digteren, at han ene fandt <seg type="com" n="com26">Borgen</seg> for sit Kald i den uimodstaaelige Lyst og Drift</p>
<lg>
<l>Til Sammenstemning af det Endelige,</l>
<l>Med Evighedens Grundklang i hans Bryst,</l>
</lg>
<p rend="noIndent">i Foragt for Nutidens hensigtsl&#x00F8;se, <seg type="com" n="com27">flaue</seg> Liv, og i Higen efter</p>
<lg>
<l>&#x2014; &#x2014; en <rs type="myth" key="myth440">Prometheus</rs> lig, fra Himmelen at drage</l>
    <l>Guddommeligheds Ild til Jorden ned;</l>
</lg>
<p rend="noIndent">thi er Digteren saadan, skal &#x2013; ja kan &#x2013; han da vel sp&#x00F8;rge om, hvad hans Tidsalder troer eller ikke, f&#x00F8;rend han vover at udtale sit Liv og sine Syner? Det var det Samme, som at paastaa, Pr&#x00E6;sten skulde ei forkynde <persName key="pe45">Kristi</persName> hellige L&#x00E6;re, fordi Mange ei tro den. Ogsaa skulde <persName key="pe20">Baggesen</persName>, for ei at g&#x00F8;re Tidsalderen Uret, <seg type="com" n="com28">husket</seg>, at saal&#x00E6;nge hine gamle Digtere yndes, kan jo Troen ei v&#x00E6;re forsvundet; men Hovedsagen er nok her, at <persName key="pe20">B.</persName> selv har slemme Anst&#x00F8;d af Vantro, og det duer da vist nok ikke, at forkynde, hvad Man selv ikke troer. Den f&#x00F8;rste Paastand er ligesaa underlig og hviler paa en Foruds&#x00E6;tning, Man ei venter hos en Digter, den nemlig, at hin st&#x00E6;rke G&#x00E6;ring ene kan frembringes <pb type="text" facs="1810_137_fax010.jpg" ed="A" n="184" />hos den med store Omv&#x00E6;ltninger samtidige Digter, ret som om ei alle disse ere samtidige med hver Digter, just fordi han er en saadan. <persName key="pe20">B.</persName> nedriver sig da ogsaa selv straks efter, ved at n&#x00E6;vne <persName key="pe29">Goethe</persName>, og fordre at Nutidens Skjalde skal forene de Gamles K&#x00E6;mpev&#x00E6;lde med fuldendt Konst; ja saa stor er hans Vaklen, at han ender med at henvise Digteren til Religionen, Naturfilosofien og <persName key="pe1160">Kooks</persName> Verdensomseiling. Herom er vel ikke andet at sige, end at vi genkende <persName key="pe20">Baggesen</persName>, at vi ville bede Gud bevare os fra at se Naturfilosofien, saameget Poetisk den end har, sat paa Vers, og at vi ei ret forstaa, hvad <persName key="pe20">B.</persName> mener med den ny Verden, som skal opstige af Oceanet, om han &#x00F8;nsker og vil give et poetisk Landkort og en ligedan Statistik over Sydhavs&#x00F8;erne, eller om han virkelig der har opdaget en ny Verden for Poesien. I sidste Fald, oplade han den for vort &#x00D8;ie, men i f&#x00F8;rste frygter jeg for, at den ny Odysseus vil komme til <hi rend="spaced">allene</hi> at <seg type="com" n="com602">bestaa</seg> sin lange F&#x00E6;rd. Overalt burde det aldrig glemmes at Digteren forn&#x00E6;gter sin Natur og Poesien ham, saasnart han, istedenfor at sige os hvad han <hi rend="spaced">seer,</hi> enten vil begynde at fort&#x00E6;lle os hvad Andre have set og h&#x00F8;rt, eller fremstille Noget som ei <hi rend="spaced">faldt ham ind,</hi> men som han selv <hi rend="spaced">opt&#x00E6;nkte.</hi>
</p>
<p rend="firstIndent">Hermed kunde vel v&#x00E6;re Nok talt om <persName key="pe20">Baggesens</persName> poetiske Troesbekendelse, men da han i Fortalen til sine <rs type="title" key="title2425">Digtervandringer</rs> har fremsat en ny, tilligemed et underligt Skriftermaal af sine Digtersynder, forbindes vel et Par Ord herom mest passende med Ovenstaaende. Her erkl&#x00E6;rer <persName key="pe20">B.</persName>, at n&#x00E6;sten Alt, hvad han hidtil digtede, manglede Helhed og Selvst&#x00E6;ndighed, men at Grunden hertil <pb type="text" facs="1810_137_fax011.jpg" ed="A" n="185" />maa s&#x00F8;ges i hans Digtervandring, ei i hans Digterv&#x00E6;sen, og at han fra nu af vil v&#x00E6;re hel og fast. Omgivelserne maa b&#x00E6;re Skylden for Mangelen paa Helhed, fortsat Studium for hans Vaklen, <persName key="pe1161">Vieland</persName> for hans uretf&#x00E6;rdige Domme og <hi rend="spaced">legemlig</hi> Trang for <seg type="com" n="com502">Bekendtg&#x00F8;relsen</seg>, ja for Gentagelsen af de Vers, han erkender at v&#x00E6;re sig uv&#x00E6;rdige. Hvad han nys i <rs type="title" key="title1851">Gengangeren</rs> sagde om Naturens Efterligning i det Smaa, erkl&#x00E6;res her for vrangt, og han opstiller nu Poesien som Religions og K&#x00E6;rligheds Aabenbaring i Sprog. Dette er Hovedindholdet af en Fortale, Man ei kan l&#x00E6;se uden Bev&#x00E6;gelse, ja, tungt at det skal siges om en <persName key="pe20">Baggesen</persName>, uden Medlidenhed; thi selv hvor han troer, at have naaet Daglysets h&#x00F8;ieste og faste Punkt, genkender Man den samme Vaklen, den samme afvekslende Stigen og Synken, som stedse trykkede og delte ham den <seg type="com" n="com29">Underlige</seg>, der n&#x00E6;sten i hvert sit &#x00D8;ieblik gentager <rs type="myth" key="myth522">Dioskurernes</rs> evige <seg type="com" n="com503">Vekselliv</seg>.</p>
<p rend="firstIndent">Dette var hvad <seg type="com" n="com3">Rec.</seg> troer den baggesenske Muses kyndige Elskere helst &#x00F8;nskede her at se omtalt, og han vil nu vende sig til den Del af Digtet, som i <!--<seg type="com" n="com30">-->Undfangelsen<!--</seg>--> vist ei var Hovedsagen, men som dog, formedelst Digterens medf&#x00F8;dte Lyst og overordenlige Gave til vittigt Spil med alle <!--<seg type="com" n="com31">-->m&#x00F8;dende<!--</seg>--> Genstande, ei sielden under Talens L&#x00F8;b har villet tage Enev&#x00E6;lden, ligesom det er denne Del Bogen n&#x00E6;sten ene skylder saavel Opm&#x00E6;rksomheden, som Uvillien den vakte. I faa Ting som angaa Digteren, synes M&#x00E6;ngdens Dom at v&#x00E6;re sk&#x00E6;vere, end der hvor det g&#x00E6;lder om hans Ret til offenlig at g&#x00F8;re litter&#x00E6;re Syndere latterlige. Ei at tale om, at de som skrige h&#x00F8;iest, s&#x00E6;dvanlig ere Bagtalens fortrolige Venner, <pb type="text" facs="1810_137_fax012.jpg" ed="A" n="186" />er det ret underligt, at skikkelige Folk, som agte mundtlig Nedrivelse af en Skribent for Samtalens uskyldige Kryderi, dog sielden kunne ret finde sig i den Uforskammenhed at sige den Paag&#x00E6;ldende det lige i &#x00D8;inene og saaledes at alle Mennesker <hi rend="spaced">paa eengang</hi> kan h&#x00F8;re det. Man kunde snart fristes til at tro, denne S&#x00E6;rhed reiste sig deraf, at de ei kunne have den Forn&#x00F8;ielse at hviske den skriftlige Ondskab som noget Nyt i hinandens &#x00D8;ren, og stundom lade det v&#x00E6;re uafgjort, hvor den havde hjemme. Dog, <seg type="com" n="com32">Synderligheden</seg> reise sig hvoraf den vil, tykkes dog <seg type="com" n="com3">Rec.</seg>, ei, at noget <seg type="com" n="com33">Afbevisende</seg> lader sig indvende med F&#x00F8;lgende. Indskr&#x00E6;nkning og Misdannelse ere, som saadanne, ei tilregnelige, og b&#x00F8;r ei fremstilles til Latter, saal&#x00E6;nge de bev&#x00E6;ge sig indenfor deres n&#x00F8;dvendige Kreds; men saasnart de tr&#x00E6;de ud af denne, og udgive sig for deres Modsatte, da kan dette kun tilgives dem, forsaavidt de derved for&#x00F8;ge Summen af komiske Genstande, og de burde derfor takke Digteren, som ved at opfatte dem i deres komiske Stilling, forsoner deres Br&#x00F8;de. At nu Skribenten, der <seg type="com" n="com504">skiller sig stymperagtig ved et, hvilketsomhelst, Arbeide,</seg> netop alleregenligst befinder sig i dette Tilf&#x00E6;lde er dog vel un&#x00E6;gteligt. Dog, selv de som indr&#x00F8;mme dette, kunne maaskee tro sig bef&#x00F8;iede til at harmes, naar Digteren enten griber en i&#x00F8;vrigt agtv&#x00E6;rdig Mand fra hans latterlige Side, eller tager Noget som latterligt, der egenlig ei er det. Det F&#x00F8;rste kan vi ei ford&#x00F8;mme, uden at d&#x00F8;mme os selv; thi vi le jo selv uvilkaarlig, hvor vi se det Latterlige, og med det Andet b&#x00F8;r vi ei heller v&#x00E6;re alt for str&#x00E6;nge, men bet&#x00E6;nke, at det vel <seg type="com" n="com34">og</seg> er h&#x00E6;ndet os, at vi engang kom <seg type="com" n="com100">saa</seg> i Latter, at <pb type="text" facs="1810_137_fax013.jpg" ed="A" n="187" />vi ei straks kunde holde op, sk&#x00F8;nt intet Latterligt mer var tilstede. Kun naar vi se, at Digteren har let med Villie over noget &#x00C6;rv&#x00E6;rdigt, naar han <seg type="com" n="com101">paalyver</seg> Nogen en Latterlighed, og naar han vil vi skal le ad ingen Ting, da have vi Ret til at vredes.</p>
<p rend="firstIndent">Vi tr&#x00E6;ffe i <rs type="title" key="title1851">Gengangeren</rs>, om jeg ei tager Feil, Eksempler af alle disse Slags. Saaledes b&#x00F8;r vist Ingen krympe sig ved at l&#x00E6;se Kritikens Historie, eller Vurderingen af Hr. Professor <persName key="pe24">Rahbeks</persName> Venneros, hvorom det blandt Andet saare tr&#x00E6;ffende heder:</p>
<lg>
<l>Han bruger hele Verden til min Ros,</l>
<l>Tidsalderen, sig selv, adskillige Personer</l>
<l>Af Stand, endogsaa Grever og Baroner,</l>
<l>Fremtidens Dom og d&#x00F8;de M&#x00E6;nd og Koner,</l>
<l>Og at den maa dessikkrere ham tro's,</l>
<l>Han bruger mig til Ros for hele Verden,</l>
<l>Saa, medens Krandsen om min Tinding sno's,</l>
<l>Den sno's om alle Tindinger tillige,</l>
<l>Der have Noget i mit F&#x00F8;deland at sige,</l>
<l>Og naar Man ser sig til, trods alle Br&#x00E6;k og Brud</l>
<l>I det forkerte D&#x00F8;gn, Guldaldren kommer ud,</l>
<l>I den guddommeligste Tegning,</l>
<l>Som Facit af den hele Regning.</l>
</lg>
<p rend="noIndent">Naar <persName key="pe20">B.</persName> derimod spotter med Venskabet mellem <persName key="pe24">Rahbek</persName> og sig, og deres personlige Forhold, da harmes vi med Rette, ikke allene, fordi det Latterlige her er aabenbar <seg type="com" n="com505">indtvunget</seg>, men ogsaa og vel is&#x00E6;r, fordi han her r&#x00F8;ber en Ringeagt for sig selv og Noget af det Helligste, Mennesket har paa Jor<pb type="text" facs="1810_137_fax014.jpg" ed="A" n="188" />den, som opr&#x00F8;rer os. Ei stort bedre er det med hans Fors&#x00F8;g paa at g&#x00F8;re <persName key="pe1162">Pastor v. Gehren</persName> latterlig, ved at sige om ham, at han vogtede den kalvinske Kirkes Faar, men dette kunne vi dog anse for en blot Genlyd af den gamle Vise, som var ny i hans unge Dage.</p>
<p rend="firstIndent">Et Eksempel paa, hvorledes Digteren stundom forg&#x00E6;ves vil narre os til at le, er hvor han vil g&#x00F8;re <rs type="title" key="title2396">det befriede Israel</rs> latterligt, ved at kalde det:</p>
<lg>
<l>Det lange J&#x00F8;dedigt, som Ingen l&#x00E6;ser,</l>
</lg>
    <p rend="noIndent">hvilket jo er det Samme, som om Man kaldte <rs type="title" key="title2395">Parthenais</rs>:</p>
    
<lg>
<l>Det lange Alpedigt, som Ingen l&#x00E6;ser;</l>
</lg>
    <p rend="noIndent">thi at et godt Digt gerne en <seg type="com" n="com35">Tidlang</seg> kan henligge ul&#x00E6;st, veed Man, og at det er langt, skader ei, naar det kun ikke er for langt, hvilket imidlertid nok turde v&#x00E6;re Tilf&#x00E6;ldet med begge de n&#x00E6;vnte Arbeider.</p>
<p rend="firstIndent">Blandt de ikke faa <seg type="com" n="com603">Pudserligheder</seg> i det Enkelte, fortjene, mener jeg, is&#x00E6;r tvende at anm&#x00E6;rkes. Den ene findes i Indledningen, hvor <persName key="pe20">B.</persName> yttrer sin Harme over den Udl&#x00E6;ggelse Man har tilladt sig<!-- FDS: emenderes til 'sig' JT: ikke n&#x00F8;dvendigt, der st&#x00E5;r et l&#x00E6;deret 'sig' --> af adskillige Steder i hans <rs key="title2349" type="title">Rimbreve</rs>, og nu, i et temmelig kritisk Tilf&#x00E6;lde, vil godtg&#x00F8;re sin Uskyldighed ved om <placeName key="fak8">K&#x00F8;benhavn</placeName>
</p>
    
<lg>
<l>&#x2014; &#x2014; &#x2014; &#x2014; &#x2014; Den st&#x00F8;rste</l>
<l>Blandt alle Sladderhanke i vort Nord,</l>
</lg>
    <p rend="noIndent">som han ret med F&#x00F8;ie kalder den, at anm&#x00E6;rke:</p>
    
<lg>
<l>Den Sladdrer Tingen selv har ventelig opspundet,</l>
<l>Og siden bildt sig ind i mine Ord</l>
<l>Et <hi rend="spaced">Ekko</hi> af sin L&#x00F8;gn at have fundet.</l>
</lg>
    
<p rend="noIndent">Den anden store <seg type="com" n="com36">Pudserlighed</seg> er, at <persName key="pe20">B.</persName> lader som han troer, at ingen Sprogplanet kan b&#x00E6;re mer <pb type="text" facs="1810_137_fax015.jpg" ed="A" n="189" />end i det h&#x00F8;ieste tre Digtere ad Gangen, hvilket jeg mener bedst lader sig betragte som et oplysende Modstykke til Opt&#x00E6;llingen af de tolv Poeter i <placeName key="fak8">K&#x00F8;benhavn</placeName>.</p>
<p rend="firstIndent">Om Till&#x00E6;gget er ei Meget at sige. <persName key="pe20">B.</persName> har i Slutningen af det foregaaende Digt tydelig nok angivet sit &#x00D8;iemed med Fremstillingen af <rs type="title" key="title2394">Odysseus's Hevn</rs>, spaadomsvis at forkynde hvad ske skulde, naar han og <rs type="myth" key="myth523">Telemak</rs> begyndte at slaa omkring i Kaalhaven under <placeName key="fak540">Parnas</placeName>, og vi kunne altsaa ei her vente nogen egenlig Overs&#x00E6;ttelse af hin gamle Sang. De <seg type="com" n="com37">seksbenede Klepperter</seg> springe i&#x00F8;vrigt saa tungt, at Bulderet g&#x00F8;r ondt i &#x00D8;ret og de geb&#x00E6;rde sig tilmed stundom saa underlig, at Man af Alt straks m&#x00E6;rker, de ei ere lagte til paa dansk Grund, ligesom den hele F&#x00E6;rd synes lidt fremmed. <rs type="title" key="title2600">Visen om Ro og Rap</rs> klinger ret artig med Tip og med Top og med Tap, men om den staar i nogen Forbindelse med det Foregaaende, er vel ingen Unders&#x00F8;gelse v&#x00E6;rd. Den er ellers lidt i Sl&#x00E6;gt med <rs type="title" key="title2601">K&#x00E6;mpevisen om Hr. Jon</rs>.</p>
    <p rend="firstIndentRight">G.</p>
    <fw type="blank" />
</div>
    </body>    
        <pb type="periText" facs="1810_137_fax016.jpg" />
       <pb type="periText" facs="1810_137_fax017.jpg" />
       <pb type="periText" facs="1810_137_fax018.jpg" />
       <pb type="periText" facs="1810_137_fax019.jpg" />
       <pb type="periText" facs="1810_137_fax020.jpg" />
   
   
   
</text>
</TEI>
