<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="main">Hvad skal vi gi&#x00F8;re, at vi kan arve det evige Liv? Aftensangspr&#x00E6;diken paa Femte S&#x00F8;ndag efter Paaske</title>
      <title rend="shortForm">Hvad skal vi gi&#x00F8;re, at vi kan arve det evige Liv?</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Agathe M. Hahn</editor>
        <editor role="editionPhilologist">Ida Marie Klahn</editor>
      <editor role="student">Josefine Rahbek</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>39 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>© Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 01. november 2016</date>
         </publicationStmt>
        
         <notesStmt>
            <note xml:id="thisFile" target="1813_209_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1813_209_com.xml" type="com">Punktkommentar</note>
            <note target="1813_209_intro.xml" type="noIntro">Indledning</note>
            <note target="1813_209_txr.xml" type="noTxr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">Hvad skal vi gi&#x00F8;re, at vi kan arve det evige Liv?</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>Hovboghandler J. H. Schubothes Forlag
       </publisher>
       <date>1813</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="209">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1813</num>
       </witness>
      </listWit>
   
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsv&#x00E6;rker.dk/genre.xml">
       <term>prosa</term>
       <term>prædikener</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsv&#x00E6;rker.dk/emneord.xml">
       <term>kristendom</term>
       <term>teologi</term>
    
      </keywords>
        
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats på de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
     <change xml:id="AH" who="AH" when="2016-05-25">1. kollationering afsluttet og rettelser indf&#x00F8;rt her i filen; eksemplar: Aalborg Uni, mamoreret, brunt omslag med brunt ryg.</change>
       <change who="AH" when="2016-06-10">opm&#x00E6;rkning af kommentar-lemmata, bibelhenvisninger og personer afsluttet.</change>
      <change who="auto" when="2016-06-13">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change who="AH" when="2016-06-14">fejl i bibelopm&#x00E6;rkninger rettet.</change>
       <change xml:id="JR" who="JR" when="2016-09-01">2. kollation, eksemplar: Hans Gregersen, sort omslag m. brun ryg + kodning af fax</change>
       <change who="IMK" when="2016-09-13">3. kollation, eksemplar: l&#x00F8;sblad (3.2 - ex. 3), indf&#x00F8;jet rettelser fra 2. og 3. kollation</change>
       <change who="IMK" when="2016-09-23">indf&#x00F8;jet forslag til nye punktkommentarer</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
      <pb type="periText" facs="1813_209_fax001.jpg"/>   
      <pb type="periText" facs="1813_209_fax002.jpg"/>
      <pb type="periText" facs="1813_209_fax003.jpg"/>
      <pb type="periText" facs="1813_209_fax004.jpg"/>
      <front rend="[Titelblad]">
			<titlePage type="first">
			<pb type="text" facs="1813_209_fax005.jpg" ed="A" rend="supp" n="1" />
			
				<docTitle>
	            <titlePart type="main">Hvad skal vi gi&#x00F8;re, at vi kan arve det evige Liv?</titlePart>
		
				   <titlePart type="part"><hi rend="spaced">Aftensangspr&#x00E6;diken</hi></titlePart>
				   <titlePart type="part">paa</titlePart>
				   <titlePart type="part"><hi rend="spaced">Femte S&#x00F8;ndag efter Paaske,</hi></titlePart>
            </docTitle>
			   
            <byline>ved</byline>
			   
			   <docAuthor><hi rend="spaced">N. F. S. Grundtvig</hi>, 
			      <note type="prof">Pr&#x00E6;st.</note>
			   </docAuthor> 
			   
			   <fw type="shortLine"/>
<epigraph>
					<p rend="firstIndent">Gud haver givet os det evige Liv og dette Liv er i Hans S&#x00F8;n; hvo som haver S&#x00F8;nnen haver Livet, hvo som ikke haver S&#x00F8;nnen, haver ikke Livet.</p>
					<p rend="firstIndentRight">1 Joh. 5. 11-12.</p>
  </epigraph>
				<fw type="longLine"/>
				<docImprint>
				<pubPlace><hi rend="spaced">Kj&#x00F8;benhavn</hi>, 1813.</pubPlace>
			
Paa Hofboghandler <persName key="pe392">J. H. Schubothes</persName> Forlag. 
Trykt hos P. H. Höeckes Enke.<publisher></publisher>
</docImprint>
</titlePage>
</front>
      
      
      <body>
<div type="Fortale">

<pb type="text" facs="1813_209_fax006.jpg" ed="A" rend="supp" n="2" /> 
<pb type="text" facs="1813_209_fax007.jpg" ed="A" rend="supp" n="3" />
<head rend="1"><hi rend="spaced">Fortale.</hi></head>
<p rend="noIndent"> <hi rend="initial">I</hi> det jeg her for den ganske Menighed fremb&#x00E6;rer et Ord som jeg talte i <placeName key="poet396">Axelstad</placeName>, maa jeg agte det <seg type="com" n="com300">s&#x00F8;mmeligt</seg> med en liden Fortale at <seg type="com" n="com194">paaminde</seg> dem som har h&#x00F8;rt mig for andet, end for dog <seg type="com" n="com1">og</seg> at h&#x00F8;re Saadant engang, eller vel <seg type="com" n="com2">og</seg> for at spotte og dadle; <seg type="com" n="com301">s&#x00F8;mmeligt</seg> er det, da Sligt <seg type="com" n="com3">og</seg> for Andre kan <seg type="com" n="com4">gi&#x00F8;res behov</seg>.</p>
<p rend="firstIndent">At forsvare min Tale er <seg type="com" n="com5">heel</seg> overfl&#x00F8;digt, thi den skal forsvare sig selv, med det evige Sandhedens Ord, hvorpaa den er grundet, og hvo som ikke vil lade det Forsvar gj&#x00E6;lde, med ham har jeg Intet at tale; thi <rs type="bible" key="Joh 8,42-47" rend="reference">hvo som ei vil h&#x00F8;re <persName key="pe45">Jesus</persName>, han er ikke af Sandheden, han vil ei<!-- AH: overstreget med hånd i eks. --> <seg type="com" n="com302">gi&#x00F8;re</seg> sin Faders <seg type="com" n="com6">Begi&#x00E6;ring</seg>, og Dj&#x00E6;velen er en L&#x00F8;gner <seg type="com" n="com7">af Begyndelsen</seg></rs>. Vist nok veed jeg at selv de Gudfrygtigste <seg type="com" n="com8">nuomtide</seg> som oftest<!-- AH: ‘t’ utydeligt i eks. --> kun have lidt Forstand paa Livet i <persName key="pe45">Christo</persName>, at <rs type="bible" key="Joh 6,61" rend="reference">selv Nogle som have fulgt Ham, forarges, naar Han siger</rs>: <rs type="bible" subtype="bibleStart" n="bible9" key="Joh 6,53" rend="reference"/>de skal <seg type="com" n="com9">&#x00E6;de</seg> Hans Ki&#x00F8;d og drikke Hans Blod om de ellers vil have Godt <pb type="text" facs="1813_209_fax008.jpg" ed="A" n="4" />af Ham<rs type="bible" subtype="bibleEnd" n="bible9" key="Joh 6,53" rend="reference"/>, ja de sige netop som deres gamle Fr&#x00E6;nder: <rs type="bible" key="Joh 6,60" rend="quote1787">det er en haard Tale og hvo kan h&#x00F8;re Ham?</rs> men jeg veed ogsaa, at <rs type="bible" key="Joh 6,68-69" rend="reference">de som have troet og <seg type="com" n="com10">kiendt</seg> at <persName key="pe45">Jesus</persName> er <seg type="com" n="com11"><persName key="pe45">Christus</persName></seg>, den levende Guds S&#x00F8;n, som haver det evige Livs Ord, de forlade Ham ikke</rs>, og jeg veed ydermere, at der aldrig kommer Liv i de Christne, f&#x00F8;r de igien l&#x00E6;re at forstaa den ligefra <persName key="pe42">Luthers</persName> Dage kun sjelden forstaaede, nu i et heelt Aarhundrede hardtad aldeles glemte Sandhed, om Livet i <persName key="pe45">Christo</persName> ved den Hellig Aand. Uden Erkiendelse af denne Sandhed kan <seg type="com" n="com303">aldrig haves</seg> <seg type="com" n="com12">lyse Blik over</seg> <seg type="com" n="com13">Saliggi&#x00F8;relsens Orden</seg>; den sande n&#x00F8;dvendige Forbindelse mellem Tro og gode Gierninger <seg type="com" n="com14">indsees</seg> ikke, naar <rs type="bible" key="Jak 2,14.18" rend="reference">En da siger jeg har Troen, og en Anden, jeg har <app type="corrNote" select="yes"><lem wit="GV">Gierningerne</lem><rdg wit="A">Gierningrrne</rdg><witDetail n="15" wit="A" rend="ft"></witDetail></app></rs>, da <seg type="com" n="com15">vides ikke</seg> at svare <seg type="com" n="com16">som det sig b&#x00F8;r</seg>, og Man vakler mellem begge, istedenfor at sammensmelte dem. Dog den v&#x00E6;rste Ul&#x00E6;mpe er for den Troende selv, thi uden Forstand paa Livet i <persName key="pe45">Christo</persName>, ligger han stedse selv i Strid med sin Tro, ja han ligger afm&#x00E6;gtig, bunden af Verdens Elementer, Forsoningen staaer uden for hans Tankegang, og han maa tvinge sig til at antage den uden at kunne indsee dens Forbindelse med hans Saligheds <seg type="com" n="com17">Forarbeidelse</seg>, han kan ikke annamme den Hellig Aand, thi han kiender Ham ikke og <rs type="bible" key="1 Kor 1,18" rend="allusion"><seg type="com" n="com19">Treenighedsl&#x00E6;ren</seg> staaer for ham <seg type="com" n="com20">egenlig</seg> som en Umulighed</rs>. Hvorfra skulde under saadan<pb type="text" facs="1813_209_fax009.jpg" ed="A" n="5"/>ne Omst&#x00E6;ndigheder det <rs type="bible" key="Joh 1,4" rend="allusion">Lys og Liv</rs>, den <rs type="bible" key="Rom 15,13" rend="reference">Kraft og Fred og Gl&#x00E6;de vel komme, som dog efter Skriftens Vidnesbyrd maa opfylde hvert troende Hjerte</rs>? Vi se det ogsaa, m&#x00F8;rk og klynkende blev den alvorlige Christen, da han glemte sit Liv i <persName key="pe45">Christo</persName>, og de som ei vilde vide af dette, men dog v&#x00E6;re glade, henfaldt til en ki&#x00F8;delig <seg type="com" n="com22">Lystighed</seg> og <seg type="com" n="com23">forvendte</seg> Guds Naade til <seg type="com" n="com24">Uteerlighed</seg>. Til udf&#x00F8;rlig at afhandle denne Sag er her ikke Leilighed, men, vil Gud, skal det andensteds ske, det haster ei heller, thi vi har jo Bibelen blandt os, af den &#x00F8;ser jeg, og i den er Nok til os alle, i den kan hver som vil l&#x00E6;se under Guds Paakaldelse, selv finde Sandheden om Livet i <persName key="pe45">Christo</persName> klarlig udsagt, og var det ikke <seg type="com" n="com26">saa</seg>, hvortil da min Tale derom, da var jeg jo enten en L&#x00F8;gner eller en Sv&#x00E6;rmer som ei vidste det selv, om han foer med L&#x00F8;gn eller Sandhed. </p>
<p rend="firstIndent"> Sp&#x00F8;rger Man nu, hvi jeg udgiver den Pr&#x00E6;ken, da kunde jeg svare, hvad sandt er, jeg er anmodet derom, men Saadant agter jeg ei for tilstr&#x00E6;kkelig Grund, thi en saadan Anmodning kan Man sjelden vurdere. Jeg udgiver den, fordi jeg veed det er Sandhed, vigtig, tildels glemt Sandhed den indeholder, og fordi jeg har Grund til at formode, den vil komme i adskillige H&#x00E6;nder, som ellers ei <seg type="com" n="com28">oplade</seg> hvad jeg skriver. </p>

<p rend="firstIndent"><pb type="text" facs="1813_209_fax010.jpg" ed="A" n="6"/>Vil Man endelig sp&#x00F8;rge, om den er holdt, som den her staaer at l&#x00E6;se, da kan jeg kun svare et indskr&#x00E6;nket Ja. <app type="corrNote" select="yes"><lem wit="GV">Slutningen</lem><rdg wit="A">Slntningen</rdg><witDetail n="3" wit="A" rend="ft"></witDetail></app> skriver jeg sjelden, uden at turde sige bestemt, om derved vindes eller tabes mest, men naar Man udgiver en Pr&#x00E6;ken er det vist <seg type="com" n="com29">Vinding</seg>, da den saaledes lettere faaer en Slutning der passer for den st&#x00F8;rre Menighed. Ordret holder jeg sjelden en Pr&#x00E6;ken og med denne var det langtfra at v&#x00E6;re Tilf&#x00E6;ldet, men det kan jeg sige at Meningen, ja at de fleste Ord ere de samme. </p>
<p rend="firstIndent"> Nu har jeg kun dette inderlige &#x00D8;nske tilbage, at var <seg type="com" n="com30">H&#x00F8;relsen</seg> ei til Opbyggelse, L&#x00E6;sningen da maa vorde det <seg type="com" n="com31">desmere</seg>; thi det veed jeg med mig selv, kun for at opbygge mine S&#x00F8;dskende i <persName key="pe45">Christo</persName> <rs type="bible" key="Sl 51,16-17" rend="allusion">r&#x00F8;rer jeg Pen som Tunge til at forkynde Guds Ord</rs>.</p>
   <p rend="firstIndent"><placeName key="fak1">Udbye</placeName> den 1ste Junii.</p>
   <fw type="shortLine"/>
</div>


<div type="Epistelen"> 
<pb type="text" facs="1813_209_fax011.jpg" ed="A" n="7"/>

<head rend="2"> <hi rend="spaced">Epistelen</hi>.</head>
   <head rend="1"><rs type="bible" key="Jak 1,22-27" rend="normForm">Jac. I. 22-<!-- AH: bindestreg er utydelig i eks. -->27</rs>.</head>


<p rend="noIndent"><rs type="bible" key="Jak 1,22-27" rend="quote"><!-- AH: NB! Her citeres IKKE efter 1787-versionen. Citatet ligger meget t&#x00E6;ttere på teksten i Hans Baggers Alterbog fra 1688, er dog heller ikke helt ordret i forhold til denne --><hi rend="initial">O</hi>g <seg type="com" n="com32">v&#x00E6;rer</seg> I Ordets Gi&#x00F8;rere og ikke dets H&#x00F8;rere allene, hvormed I bedrage Eder selv! Thi dersom Nogen h&#x00F8;rer Ordet og ikke gi&#x00F8;r derefter, han er at ligne ved en Mand, der i et Speil beskuer sit naturlige Ansigt, thi naar han haver beseet sig selv, da gaar han bort og glemmer det strax hvordan han var. Men den som <seg type="com" n="com33">indkiger</seg> i Frihedens fuldkomne Lov og bliver <seg type="com" n="com34">stadelig</seg> ved, saadan een, som ei er en glemsom Tilh&#x00F8;rer, men en Gi&#x00F8;rer i Gierningen, en saadan skal <seg type="com" n="com35">og</seg> blive salig i sin Gierning. Dersom nogen iblandt eder synes, han er <seg type="com" n="com36">en Gudsdyrker</seg>, men t&#x00E6;mmer dog ikke sin Tunge, forf&#x00F8;rer sit Hjerte, hans Gudsdyrkelse er <seg type="com" n="com37">Forf&#x00E6;ngelighed</seg>; thi en reen og <seg type="com" n="com38">usmittet</seg> Gudsdyrkelse for Gud og Faderen er denne, at <seg type="com" n="com39">bes&#x00F8;ge</seg> Enker og Faderl&#x00F8;se i deres Tr&#x00E6;ngsel og holde sig selv ubesmittet af Verden.</rs></p>
 <fw type="shortLine"/>
</div>
         <div type="[Pr&#x00E6;diken]">


            
<p rend="noIndent"><pb type="text" facs="1813_209_fax012.jpg" ed="A" n="8"/><rs type="bible" key="Jak 1,22" rend="quote"><seg type="com" n="com40">V&#x00E6;rer</seg> dog Ordets Gi&#x00F8;rere og ikke dets H&#x00F8;rere allene, hvormed I bedrage eder selv!</rs> Denne Formaning, I Elskelige! kan aldrig for ofte indski&#x00E6;rpes, der, hvor Guds Ord forkyndes og h&#x00F8;res. Thi visselig, dertil har Mennesket Lyst at bedrage sig selv, at bedrage sin Gud, ifald det var muligt. Naar Folkene flokkes <seg type="com" n="com41">at</seg> h&#x00F8;re Guds Ord, da er det Manges S&#x00E6;dvane at indbilde sig selv, de ved <seg type="com" n="com42">H&#x00F8;relsen</seg> <seg type="com" n="com195">ene</seg> kan frelses, uden at agte paa det, som staaer skrevet: <rs type="bible" key="Hebr 4,2" rend="quote1787"><seg type="com" n="com43">H&#x00F8;relsens Ord</seg> det hjalp ikke, fordi det ei blandedes i deres Hjerter med Troen</rs>, uden at agte paa Herrens og Mesterens Tale, der Han saa klarlig udsagde, <rs type="bible" key="Matt 7,24-27" rend="allusion">hvad Forskiel der er mellem Huset paa Klippen og Huset paa Sand</rs>. Hans Ord vare disse: (<rs type="bible" key="Matt 7" rend="normForm">Math. 7.</rs>) <rs type="bible" subtype="bibleStart" n="bible10" key="Matt 7,24-27" rend="quote"/>hvo som h&#x00F8;rer disse mine Ord og gi&#x00F8;r efter dem, ham vil jeg ligne ved den forstandige Mand, som bygde sit Hus paa en Klippe, da regnede det, og <seg type="com" n="com44">Vandl&#x00F8;bet</seg> kom og <seg type="com" n="com45">V&#x00E6;rene</seg> bl&#x00E6;ste og <seg type="com" n="com46">droges med</seg> Huset; dog faldt <pb type="text" facs="1813_209_fax013.jpg" ed="A" n="9"/>det ikke, thi det var grundet paa Klippen; men hver som h&#x00F8;rer disse mine Ord og gi&#x00F8;r ikke efter dem, han skal lignes ved Daaren, som bygde sit Hus over Sand, da regnede det og <seg type="com" n="com44">Vandl&#x00F8;bet</seg> kom og <seg type="com" n="com45">V&#x00E6;rene</seg> bl&#x00E6;ste og sloge mod Huset og det <seg type="com" n="com47">nedfaldt</seg> og Faldet var stort.<rs type="bible" subtype="bibleEnd" n="bible10" key="Matt 7,24-27" rend="quote"/> </p>
<p rend="firstIndent">Saa er det, I Elskelige! naar Skarer forsamles at h&#x00F8;re Guds Ord, at Mange <rs type="bible" key="Matt 7,24-27" rend="reference">vil ligne den <seg type="com" n="com48">daarlige</seg> Mand og bygge deres Hus, deres Salighedshaab, paa Sandet, paa det kolde, det flygtige Bifald, uden at Hjertet annammer den stadige Tro som <seg type="com" n="com49">teer sig</seg> i Gierning; Huset maa falde, Haabet <seg type="com" n="com50">henveires</seg></rs>, om ikke f&#x00F8;r, saa dog <seg type="com" n="com51">naar Ligluften vifter</seg>, naar Haabet skulde <seg type="com" n="com52">fuldkommes</seg>. <rs type="bible" key="Jak 1,23-24" rend="reference">De ere som den, der betragter sit naturlige Ansigt i Speilet, men glemmer det flux, saasnart han gaar bort, hvordan han saae <app type="corrNote" select="yes"><lem wit="GV">ud</lem><rdg wit="A">nd</rdg><witDetail n="18" wit="A" rend="ft"></witDetail></app></rs>. De betragte i Ordets Speil deres indvortes naturlige Ansigt falmet og blegt som det er med <seg type="com" n="com53">D&#x00F8;dningefarve</seg>, jeg mener, de se, hvor ford&#x00E6;rvet og opfyldt med Ondt deres Hjerte maa v&#x00E6;re, de <rs type="bible" key="Sl 77,4.6" rend="allusion">sukke derover, over den Skikkelse som deres <seg type="com" n="com54">Levnet</seg> har havt <seg type="com" n="com55">i de forrige Dage</seg></rs>, ja, over <rs type="bible" key="Rom 6,23" rend="reference">Synden, hvis Sold jo er D&#x00F8;den</rs>; men <seg type="com" n="com56">hastelig</seg> d&#x00E6;mpe de Sukket, <seg type="com" n="com57">afviske</seg> Taaren og <rs type="bible" subtype="bibleStart" n="bible11" key="Matt 7,13" rend="allusion"/>van<pb type="text" facs="1813_209_fax014.jpg" ed="A" n="10"/>dre igien paa Ford&#x00E6;rvelsens Veie<rs type="bible" subtype="bibleEnd" n="bible11" key="Matt 7,13" rend="allusion"/>. De saae Guds Ansigt ved Siden af deres, saae en <rs type="bible" key="Hebr 12,29 og 2 Mos 24,17" rend="reference">fort&#x00E6;rende Ild</rs> imod Synden, men som en mild og tillokkende Klarhed mod dem som med Anger og Sorg <seg type="com" n="com58">fornemme</seg> at de have <rs type="bible" key="Es 9,2" rend="reference1787"><rs type="bible" key="Joh 8,12" rend="reference">vandret i M&#x00F8;rket</rs>, som i D&#x00F8;dens Skygge sukke om Lys, sukke om Frelse og Fred, de saae det</rs>, men glemme det snart, og tr&#x00F8;ste sig daarlig med dunkel Ihukommelse af den venlige Mine i den Retf&#x00E6;rdiges Aasyn, som om Han var venlig mod <hi rend="spaced">Synden</hi>, som om det gik an at <seg type="com" n="com59">synde paa Naade</seg>, <rs type="bible" key="Rom 6,1" rend="quote">forblive i Synden saa Naaden kan vorde dest&#x00F8;rre</rs>. Endelig se de i Speilet en skinnende, straalende <seg type="com" n="com60">Lignelse</seg> af den evige Herlighed, som er beredt til de Fromme, <seg type="com" n="com61">Lignelsen</seg> af den store, den hellige Hvile, som er beredt for Guds Folk, <rs type="bible" key="Åb 21,4 og Åb 7,14" rend="reference">naar <rs type="bible" key="Es 35,10" rend="allusion">Synden og Sorgen og Pinen er borte</rs>, naar Gud vil aft&#x00F8;rre al Graad</rs>, naar <rs type="bible" key="Matt 13,43" rend="quote">de Retf&#x00E6;rdige skinne som Solen i Faderens Rige</rs>. De se det og r&#x00F8;res og gl&#x00E6;des; thi Ingen, som ei er en Dj&#x00E6;vel, kan skue de salige Glimt fra det H&#x00F8;ie og ikke bev&#x00E6;ges, ikke fornemme at der er <rs type="bible" key="Hebr 11,16" rend="reference">vort hellige Hjem, vort F&#x00E6;dreneland, thi det er saa, at det Inderste, Dybeste i En higer og stunder og l&#x00E6;nges derefter</rs> og <rs type="bible" key="Hebr 11,13-14" rend="allusion">taler h&#x00F8;it derom</rs>, saatidt <pb type="text" facs="1813_209_fax015.jpg" ed="A" n="11"/>det kan komme til Orde for Striden derinde, for Tumlen omkring os; jeg siger: de se og gl&#x00E6;des og l&#x00E6;nges, men atter <seg type="com" n="com63">udgaae de</seg> i Vrimlen og tabe de liflige Egne af Syne, jordiske L&#x00E6;gsler, verdslige Attraaer opfylde Hjertet og de forglemme at <rs type="bible" key="Matt 6,21" rend="eg">hvor <seg type="com" n="com65">Klenodiet</seg> er, maa vort Hjerte <seg type="com" n="com66">og</seg> v&#x00E6;re</rs>, at <rs type="bible" key="Matt 6,21" rend="eg1787">er vort Hjerte hos Verden, da er vort <seg type="com" n="com67">Liggendefe</seg> ogsaa der</rs>; da er det S&#x00F8;lvet og Guldet, <rs type="bible" key="1 Joh 2,16" rend="quote">&#x00D8;inenes Lyst og Ki&#x00F8;dets Begi&#x00E6;ring og Livs Overdaad, kortelig, Noget som ei er af Faderen, men af Verden</rs>, da har vi glemt at <rs type="bible" key="1 Joh 2,17" rend="quote">Verden med sin Begi&#x00E6;ring forgaar, og at kun den som gi&#x00F8;r Guds Villies V&#x00E6;rk skal evindelig leve</rs>.</p>
<p rend="firstIndent">Saaledes er det, I Elskelige! og vel maa da <seg type="com" n="com68">Ordets Tjenere</seg> varsle og raabe: <rs type="bible" key="Jak 1,22" rend="quote"><seg type="com" n="com69">v&#x00E6;rer</seg> ei Ordets H&#x00F8;rere blot, <app type="corrNote" select="yes"><lem wit="GV">men</lem><rdg wit="A">meu</rdg><witDetail n="17" wit="A" rend="ft"></witDetail></app> dets Gi&#x00F8;rere ogsaa!</rs> vel maa de vidne med Sorgen: <rs type="bible" key="Jak 1,22" rend="quote">I bedrage eder selv</rs>, uden Reenhed og <rs type="bible" key="Hebr 12,14" rend="quote">Helliggj&#x00F8;relse kan Ingen see Herren</rs>, men <rs type="bible" key="Matt 5,8" rend="quote">salige ere de Rene af Hjertet, thi de skulle see Ham</rs>.</p>
<p rend="firstIndent">Saaledes vidnede <seg type="com" n="com70">og</seg> <seg type="com" n="com71">Ordets Tjenere</seg> fordum, de som alvorlig bekymredes for deres egne og for Tilh&#x00F8;rernes Sj&#x00E6;le, saa skal vi endnu vidne for de Faa som vil h&#x00F8;re, <seg type="com" n="com304">paa det</seg> vi ei <pb type="text" facs="1813_209_fax016.jpg" ed="A" n="12"/>skulle volde at Nogen til Sj&#x00E6;lens Fortabelse mener ved en <seg type="com" n="com72">forf&#x00E6;ngelig</seg> Dyrkelse at arve det evige Liv, at han forglemmer Frelserens Ord: <rs type="bible" key="Matt 7,21" rend="quote1787">ikke enhver som kalder mig Herre og Herre, skal indgaae i Himmerigs Rige, men ikkun den, der gi&#x00F8;r Faderens Villie, som er i Himlen.</rs> </p>
<p rend="firstIndent"> Ak, men dette er nu ei vor eneste Sorg, at, <rs type="bible" key="Matt 13,1-20" rend="eg">naar Ordet udsaaes, Saameget da falder paa <seg type="com" n="com73">alfare</seg> Veie og stenige Grunde og midt mellem Torne, Saalidet i god Jord til at voxe og b&#x00E6;re mangefold <app type="corrNote" select="yes"><lem wit="GV">Frugt</lem><rdg wit="A">Frngt</rdg><witDetail n="11" wit="A" rend="ft"></witDetail></app></rs>; at selv <rs type="bible" key="Luk 8,13 og Matt 13,20-21" rend="reference">de som annamme Ordet med Gl&#x00E6;de, naar de det h&#x00F8;re, dog falde fra, naar Fristelsen kommer</rs>, <rs type="bible" key="Åb 2,9 og Matt 24,9" rend="reference">naar Tr&#x00E6;ngsel og Had, naar Spot og naar Latter skal taales</rs>, at <rs type="bible" key="Matt 13,7" rend="eg">Tornene kv&#x00E6;le det Meste</rs>; <rs type="bible" key="Matt 13,22" rend="reference">Tornene, siger <persName key="pe45">Jesus</persName>, nemlig Begi&#x00E6;rlighed efter de jordiske Ting</rs>, at kun saa <rs type="bible" key="Luk 8,15" rend="reference">Faa vil bevare det hellige Ord i rene og smykkede Hjerter, saa det kan fremb&#x00E6;re varige Frugter</rs>. Dette er ei <seg type="com" n="com75">nuomtide</seg> vor eneste Sorg, nei med de Fleste er det nu kommet saavidt at de ikke engang ville h&#x00F8;re, <rs type="bible" key="1 Kor 1,18 og 1 Kor 1,23" rend="allusion">Ordet foragtes, Ordet bespottes</rs>, <seg type="com" n="com76">daarlig</seg>, dumdristig paastaae de Forvovne, de vide det Alt, de tr&#x00E6;nge ei meer til at l&#x00E6;res og drages af Gud for at komme til <persName key="pe45">Jesum</persName>, <seg type="com" n="com305">enddog</seg> Han sagde det selv, at <rs type="bible" subtype="bibleStart" n="bible12" key="Joh 6,44" rend="reference"/>Ingen kan <pb type="text" facs="1813_209_fax017.jpg" ed="A" n="13"/>komme til Ham, uden han h&#x00F8;rer Guds Ord og l&#x00E6;rer og drages af Ham<rs type="bible" subtype="bibleEnd" n="bible12" key="Joh 6,44" rend="reference"/>; formastelig vil de indbilde sig selv og hinanden, at de kan komme til <persName key="pe45">Jesum</persName> ved deres egen Fornuft, at de formaa af sig selv at tr&#x00E6;de hans hellige Fodspor, eller dog nei, de mene, at <rs type="bible" key="Joh 14,6" rend="allusion">de kan komme til Faderen udenom Ham</rs>, at de kan v&#x00E6;re <rs type="bible" key="Jak 1,22" rend="allusion">Ordets Gi&#x00F8;rere uden at v&#x00E6;re dets H&#x00F8;rere</rs>, at de kan indgaae i Himmerigs Rige uden Tro paa <rs type="bible" key="Joh 14,6" rend="reference">Ham som er Sandheden, Veien og Livet</rs>, <rs type="bible" key="Joh 10,9" rend="reference">Ham som er D&#x00F8;rren</rs> agte de ringe og <rs type="bible" key="Joh 10,7-10" rend="reference">som Tyve og R&#x00F8;vere vil de indbryde i Himlen</rs>.</p>
<p rend="firstIndent"> Gruelige Blindhed i den Alder, som kalder sig oplyst! magel&#x00F8;se Daarskab i den Tid, som dr&#x00F8;mmer sig klog! <rs type="bible" key="Joh 9,41" rend="quote">Vare I blinde, siger <persName key="pe45">Jesus</persName>, da havde I ikke Synd, men nu sige I: vi see, derfor bliver eders Synd.</rs></p>
<p rend="firstIndent"> Dog, hvad nytter det at tale? de vil jo ikke h&#x00F8;re, hvad<!-- AH: for stor ‘d’-type --> nytter det at raade? de ere jo saa kloge, hvad nytter L&#x00E6;gedom? de ere jo i deres egne Tanker saa karske og sunde. Hvad nytter det at tale om Gud og om Himlen, om det evige Liv og den evige D&#x00F8;d til dem, som ikke vil troe det fast og urokkelig, at der er en <rs type="bible" subtype="bibleStart" n="bible13" key="Matt 6,13" rend="reference"/>Gud som har Riget og Magten og vil have <pb type="text" facs="1813_209_fax018.jpg" ed="A" n="14"/>&#x00C6;ren i Evighed<rs type="bible" subtype="bibleEnd" n="bible13" key="Matt 6,13" rend="reference"/>, som maa baade hade og straffe Synden evindelig, eller <seg type="com" n="com77">og</seg> selv blive Synder, tale til dem, som ei vil komme ihu, at <rs type="bible" subtype="bibleStart" n="bible1" key="Job 14,2" rend="reference"/><rs type="bible" key="Es 40,6-8" rend="eg">Mennesket er som en Blomst, der <seg type="com" n="com307">henvisner</seg></rs>, <rs type="bible" key="Sl 102,12" rend="eg">hans Dage paa Jord som en Skygge</rs><rs type="bible" subtype="bibleEnd" n="bible1" key="Job 14,2" rend="reference"/>, ja <rs type="bible" key="Sl 102,4" rend="reference">som en R&#x00F8;g, der <seg type="com" n="com78">henveires</seg></rs>, til dem som ikke vil tro, at der er en <rs type="bible" key="Mark 9,44 og Es 66,24" rend="reference1787"><seg type="com" n="com79">Orm</seg> som ikke kan d&#x00F8; og en Ild som aldrig udslukkes</rs>; til dem, som indbilde sig selv og hinanden, at de kan ubekymret <rs type="bible" key="Luk 17,27-28" rend="reference">&#x00E6;de og drikke, tage til &#x00E6;gte og lade sig tage til &#x00E6;gte, plante og bygge</rs>, nyde og sv&#x00E6;rme, og dog <seg type="com" n="com308">paa det Sidste</seg> hvile i Fred under Muld, eller endog <seg type="com" n="com80">saliggi&#x00F8;res</seg> af Ham de har hadet, hvis Ord og hvis Lov kun var dem til Spot og Foragt! Hvad kan det nytte at tale om den ud&#x00F8;delige Sj&#x00E6;l og dens Fare for evig at tabes, fortabes, til dem, der ei vil bekymres for Sj&#x00E6;len, som enten kun t&#x00E6;nke paa Verden og Legemet, eller paa Sj&#x00E6;len kun som til <seg type="com" n="com81">Skiemt</seg>, kun paa dens evige Skiebne<!-- AH: ‘ie’utydeligt --> som paa et Spil og en Leeg? Nei, visselig nei, det kan ikke nytte, paa Saadanne spildes kun Ordet, som alle Guds Gaver og al Hans Naade i <persName key="pe45">Christo</persName> for dem ere ligesom spildte. Men, Gud v&#x00E6;re lovet! endnu er der Nogle, som dog lidt alvorlig bet&#x00E6;nke, det ikke er Spil eller Leeg, <pb type="text" facs="1813_209_fax019.jpg" ed="A" n="15"/>som dog imellem bekymres ved Tanken om <rs type="bible" key="Mark 8,36 og Luk 9,25" rend="quote1787">hvad det kan nytte et Menneske om han <seg type="com" n="com309">og</seg> vandt al Verden, naar han leed Skade paa Sj&#x00E6;len, tabte sig selv</rs>; til Saadanne vil jeg <seg type="com" n="com82">end</seg> <seg type="com" n="com83">kortelig</seg> tale, og ved den Hellig Aands Bistand efter de hellige Skrifter udl&#x00E6;gge:</p>
<p rend="firstIndent"><hi rend="spaced"><rs type="bible" key="Mark 10,17" rend="eg">Hvad vi skal gi&#x00F8;re, <seg type="com" n="com310">at</seg> vi kan arve det evige Liv?</rs></hi></p>
<p rend="firstIndent">Der <persName key="pe45">Jesus</persName> vandrede synlig paa Jorden, <rs type="bible" key="Luk 10,25" rend="quote">da <seg type="com" n="com84">opstod</seg> engang en Lovkyndig, fristede Hannem og sagde: hvad skal jeg gi&#x00F8;re, <seg type="com" n="com311">at</seg> jeg kan arve det evige Liv?</rs> (<rs type="bible" key="Luk 10" rend="normForm">Luc. 10</rs>) <rs type="bible" key="Luk 10,26-28" rend="quote">Da sagde <persName key="pe45">Jesus</persName> til ham: hvad er skrevet i Loven, hvad l&#x00E6;ser du der? Men han svarede og sagde: du skal elske Herren din Gud af dit <hi rend="spaced">ganske</hi> Hjerte og af din <hi rend="spaced">ganske</hi> Sj&#x00E6;l og af dit <hi rend="spaced">ganske</hi> Sind og af <hi rend="spaced">al</hi> <seg type="com" n="com312">din St&#x00F8;rke</seg>, og din N&#x00E6;ste som dig selv. Men <persName key="pe45">Jesus</persName> sagde til ham: du svarede ret, <hi rend="spaced">gi&#x00F8;r det!</hi> saa skal du leve.</rs> </p>
<p rend="firstIndent">Saaledes, I Elskelige, fristedes i vore Dage <persName key="pe45">Jesus</persName> saamangen Gang af de <hi rend="spaced">Lovkyndige</hi>, og naar da de Ord om Ki&#x00E6;rlighed til Gud og til N&#x00E6;sten vare udtalte, da vendte de sig til Folket og sagde: h&#x00F8;rer I det? <persName key="pe45">Jesus</persName> ta<pb type="text" facs="1813_209_fax020.jpg" ed="A" n="16"/>ler slet ikke om Troen paa Sig, om Forsoning og Sligt, naar Han adsp&#x00F8;rges om Saligheds Vei, Han siger kun det, som Fornuften, <rs type="bible" key="Luk 10,26.28" rend="reference">som Loven i os haver sagt, at vi skal elske Gud og vor N&#x00E6;ste, da skal vi arve det evige Liv.</rs></p>
<p rend="firstIndent">Saa skal da <persName key="pe45">Jesus</persName> selv have gjort sin Tale til L&#x00F8;gn, at kun <rs type="bible" key="Joh 3,16" rend="reference">den som troer paa Ham, skal ikke fortabes men have det evige Liv</rs>, og at <rs type="bible" key="Joh 3,18" rend="reference">den er allerede d&#x00F8;mt, som ei troer paa den Eenbaarne</rs> (<rs type="bible" key="Joh 3" rend="normForm">Joh. 3</rs>). Men vide I vel hvad Han svarer de <seg type="com" n="com85">Tr&#x00E6;dske</seg>? Han svarer som fordum: <rs type="bible" key="Matt 22,18" rend="quote1787">I <seg type="com" n="com86">&#x00D8;ienskalke</seg>, hvi friste I mig?</rs> Han siger som fordum: nu vil jeg <seg type="com" n="com87">og</seg> sp&#x00F8;rge eder om Noget: <rs type="bible" key="Matt 22,42" rend="quote1787">hvad <seg type="com" n="com88">tykkes eder</seg> om <seg type="com" n="com89"><persName key="pe45">Christo</persName></seg>? Hvis S&#x00F8;n er Han?</rs> Naar de da svare: <persName key="pe1557">Josephs</persName> og <rs type="bible" subtype="bibleStart" n="bible3" key="Matt 22,42-46" rend="quote"/><persName key="pe346">Davids</persName>, da bliver Han <seg type="com" n="com313">end</seg> ved at sp&#x00F8;rge: hvorledes kalder da <persName key="pe346">David</persName> i Aanden Ham Herre, naar Han siger: <rs type="bible" key="Sl 110,1" rend="quote1787">Herren sagde til min Herre: s&#x00E6;t Dig hos min h&#x00F8;ire Haand, indtil Jeg l&#x00E6;gger alle <hi rend="spaced">dine</hi> Fiender til dine F&#x00F8;dders Fodskammel!</rs> Efterdi nu <persName key="pe346">David</persName> kalder Ham en Herre, hvorledes er Han da hans S&#x00F8;n?<rs type="bible" subtype="bibleEnd" n="bible3" key="Matt 22,42-46" rend="quote"/> Saaledes spurgte <persName key="pe45">Jesus</persName>, just da <rs type="bible" key="Matt 22,34-40" rend="reference">Pharis&#x00E6;erne fristede Ham om det store Bud i Loven, om<!-- AH: ‘m’ defekt --> Ki&#x00E6;rligheds Bud</rs>, og der staaer skrevet: (<rs type="bible" key="Matt 22" rend="normForm">Matth. 22</rs>) <rs type="bible" subtype="bibleStart" n="bible14" key="Matt 22,46" rend="quote1787"/>Ingen kunde svare <pb type="text" facs="1813_209_fax021.jpg" ed="A" n="17"/>Ham et Ord, og ingen turde ydermere <seg type="com" n="com90">gi&#x00F8;re</seg> Sp&#x00F8;rgsmaal til Ham efter den Dag.<rs type="bible" subtype="bibleEnd" n="bible14" key="Matt 22,46" rend="quote1787"/> Mon de Lovkyndige og Pharis&#x00E6;er nu ere blevne saa kloge, at de kan svare, blevne saa dristige at de t&#x00F8;r sp&#x00F8;rge og friste Ham end ydermere? Dristige vel, men kloge vist ikke, og naar Hans Ord kun udsiges <seg type="com" n="com91">kraftelig</seg>, klarlig, <rs type="bible" key="Sl 31,18-19" rend="allusion">da skal de beski&#x00E6;mmes, da maa de forstumme</rs>, som L&#x00F8;gnen for Sandhed, <rs type="bible" key="Matt 22,46" rend="reference">de kan ikke svare et Ord, de t&#x00F8;r ikke sp&#x00F8;rge Ham ad ydermere</rs>, thi enten maa de, hvad ikke de t&#x00F8;r, kalde Ham L&#x00F8;gner, eller de maatte, hvad ikke de vil, bekiende, at Han som var <persName key="pe346">Davids</persName> Herre er deres og Alles, at Han er <rs type="bible" key="1 Tim 6,15 og Åb 17,14" rend="reference">Herrernes Herre og Kongernes Konge</rs>, at <rs type="bible" key="Fil 2,11" rend="quote"><persName key="pe45">Jesus</persName> er Herren til Faderens &#x00C6;re</rs>, de <rs type="bible" key="ApG 10,42-43" rend="reference">Troendes Frelser og Jorderigs Dommer</rs>.</p>
<p rend="firstIndent">Men er det da nu ikke sandt, at <rs type="bible" key="Luk 10,27-28" rend="reference">det er nok til Salighed at <rs type="bible" subtype="bibleStart" n="bible6" key="5 Mos 6,5" rend="quote"/>elske Gud af sit ganske V&#x00E6;sen<rs type="bible" subtype="bibleEnd" n="bible6" key="5 Mos 6,5" rend="quote"/> og <rs type="bible" subtype="bibleStart" n="bible7" key="3 Mos 19,18" rend="quote"/>N&#x00E6;sten som sig selv<rs type="bible" subtype="bibleEnd" n="bible7" key="3 Mos 19,18" rend="quote"/></rs>? jo, visselig jo, <persName key="pe45">Jesus</persName> har sagt: <rs type="bible" key="Luk 10,28" rend="quote">gi&#x00F8;r det, og da skal du leve</rs>, og <seg type="com" n="com92">lettelig</seg> kan vi forstaa, at <seg type="com" n="com93">saa</seg> maa det v&#x00E6;re; thi hvad er Liv, hvad er Salighed vel, uden det hellige, hemmelige <rs type="bible" subtype="bibleStart" n="bible15" key="2 Kor 13,13" rend="allusion"/>Samfund med Gud i Hans
   <!-- <pagename>
      B
      </pagename> det er en l&#x00E6;gmark&#x00F8;r, hvad skal der ske med den? -->
   <pb type="text" facs="1813_209_fax022.jpg" ed="A" n="18"/>Ki&#x00E6;rlighed?<rs type="bible" subtype="bibleEnd" n="bible15" key="2 Kor 13,13" rend="allusion"/> <rs type="bible" key="1 Joh 4,8 og 1 Joh 4,16" rend="quote">Gud er <app type="corrNote" select="yes"><lem wit="GV">Ki&#x00E6;rlighed</lem><rdg wit="A">Ki&#x00E6;rllghed</rdg><witDetail n="1" wit="A" rend="ft"></witDetail></app>, og hvo som ikke elsker, kiender Ham ikke, men hvo som bliver i Ki&#x00E6;rlighed, bliver i Gud og Gud i ham</rs> (<rs type="bible" key="1 Joh 4" rend="normForm">1 Joh. 4</rs>.) Er da <rs type="bible" key="Sl 1,2" rend="reference1787">Hans Lov vor Lyst</rs>, er det vor Sj&#x00E6;ls og vort Hjertes inderste, eneste <seg type="com" n="com94">Begi&#x00E6;ring</seg> at gi&#x00F8;re Hans Villie, <rs type="bible" key="1 Mos 17,1" rend="reference">vandre vi ubesmittede af Verden for Hans Aasyn</rs> i Ki&#x00E6;rlighed, da have vi Livet i os selv, da ere vi salige, da <rs type="bible" key="2 Kor 6,16" rend="quote">ere vi den levende Guds Tempel ligesom Gud haver sagt: i dem vil jeg boe og vandre, og Jeg vil v&#x00E6;re deres Gud, og de skal v&#x00E6;re mit Folk</rs> (<rs type="bible" key="2 Kor 6" rend="normForm">2 Cor. 6</rs>).</p> 
<p rend="firstIndent">Men, I Elskelige! <seg type="com" n="com196">vorder</seg> dog alvorlige, <seg type="com" n="com197">leger</seg> dog ikke med det evige Livs hellige Ord! <seg type="com" n="com198">spotter</seg> dog ikke som de der sige: <rs type="bible" key="Luk 10,27-28" rend="reference">naar vi <hi rend="spaced">kan</hi> elske Gud over Alt og N&#x00E6;sten som os selv, da er det Nok</rs>, da beh&#x00F8;ves ei Tro eller Frelser. <seg type="com" n="com199">T&#x00E6;nker</seg> dog efter, om det er saa let, om <rs type="bible" key="Matt 7,13" rend="allusion">denne Vei til Himlen kan v&#x00E6;re saa bred</rs> som eders Forf&#x00F8;rere sige! <seg type="com" n="com200">svarer</seg> mig dog, thi jeg sp&#x00F8;rger, hvem elsker da saaledes Gud og sin N&#x00E6;ste? hvem gi&#x00F8;r det? hvem kan det? hvor er dog den Mand paa Jorderigs Kreds, som t&#x00F8;r l&#x00E6;gge Haanden paa Hjertet og sige: det gi&#x00F8;r jeg, <rs type="bible" subtype="bibleStart" n="bible16" key="Matt 19,20" rend="quote1787"/>det <pb type="text" facs="1813_209_fax023.jpg" ed="A" n="19"/>har jeg giort fra min Ungdom<rs type="bible" subtype="bibleEnd" n="bible16" key="Matt 19,20" rend="quote1787"/>, jeg er <rs type="bible" key="Jak 1,27" rend="quote1787">ubesmittet af Verden</rs>, jeg <rs type="bible" key="Jak 1,25" rend="quote"><!-- AH: cit efter Altarbogen 1688 -->har <seg type="com" n="com95">indkeget</seg><!-- AH: ? --> i Frihedens fuldkomne Lov og er blevet ved derudi</rs>, <rs type="bible" key="Joh 15,10" rend="quote">jeg blev udi Faderens Ki&#x00E6;rlighed og holdt Hans Befalinger</rs>? Lad ham staa frem, lad ham <rs type="bible" key="Ezra 9,15 og Sl 76,8" rend="reference1787"><seg type="com" n="com96">bestaae</seg> for den Alvidendes Aasyn</rs> <rs type="bible" key="Matt 6,4" rend="quote"><!-- AH: obs: cit ikke n&#x00F8;jagtigt efter 1787 (som har ‘l&#x00F8;ndommen’), men efter Luthers tyske formulering! -->som randsager det Forborgne</rs>, og det er vist, han skal v&#x00E6;re salig i sin Gierning. Men jeg sp&#x00F8;rger igien, hvor var han, hvor er han den fuldkomne <app type="corrNote" select="yes"><lem wit="GV">Mand</lem><rdg wit="A">Maud</rdg><witDetail n="9" wit="A" rend="ft"></witDetail></app>? jeg kiender kun Een, det Menneske <persName key="pe45">Jesus Christus</persName>, Han som i de sidste Timer turde <rs type="bible" key="Joh 17,1 og Joh 17,4-6" rend="reference1787">opl&#x00F8;fte sine &#x00D8;ine til Himlen og sige: Fader! jeg haver <seg type="com" n="com98">fuldkommet</seg> den Gierning, du gav mig at gi&#x00F8;re, jeg blev i din Ki&#x00E6;rlighed og holdt din Befaling, jeg har <seg type="com" n="com99">forklaret</seg> dit Navn, <seg type="com" n="com100">forklar</seg> mig nu <seg type="com" n="com101">og</seg> med den Klarhed, jeg havde hos dig, f&#x00F8;r Verden blev til!</rs> Det var den Ene, men hvor er den Anden, som i de sidste Timer t&#x00F8;r sige, <rs type="bible" key="Jer 10,6" rend="allusion">jeg er Hans Mage</rs>; er ikke <persName key="pe45">Jesus</persName> <seg type="com" n="com101">og</seg> her den <hi rend="spaced">Eenbaarne</hi>? Maa ikke her den dristigste Hykler forstumme, og Helgene <seg type="com" n="com102">blues</seg>? Men er det <seg type="com" n="com201">saa</seg> med vor Dyd og vor Gierning, hvilket <seg type="com" n="com103">Galenskab</seg>, hvilken Bespottelse er det da ikke at sige: naar vi <hi rend="spaced">kun</hi> <rs type="bible" subtype="bibleStart" n="bible17" key="Luk 10,27" rend="reference"/>elske Gud over Alt og N&#x00E6;sten som <!-- 
   <pagename>
   B 2
   </pagename> --><pb type="text" facs="1813_209_fax024.jpg" ed="A" n="20"/>os selv<rs type="bible" subtype="bibleEnd" n="bible17" key="Luk 10,27" rend="reference"/>, naar vi kun gi&#x00F8;re, hvad Ingen af os gjorde, hvad Ingen af os formaaer, da skal vi <rs type="bible" key="Luk 10,25" rend="quote">arve det evige Liv</rs>? Er det da nu blevet nok, at <rs type="bible" key="1 Joh 3,18" rend="reference"><seg type="com" n="com104">elske med Ord og med Tunge</seg>, men ikke i Gierning og Sandhed</rs>; mon da Gud nu vil n&#x00F8;ies dermed, at <rs type="bible" key="Matt 15,8 og Es 29,13" rend="reference"><seg type="com" n="com105">L&#x00E6;berne</seg> holde sig til Ham, ski&#x00F8;ndt Hjertet er borte</rs>, kan man da bedre blive salig ved at tale om Ki&#x00E6;rlighed, end ved at tale om <persName key="pe45">Christo</persName> og Troen, er det kanske allerde en Dyd at <rs type="bible" key="1 Joh 5,10-11" rend="reference">agte det Vidnesbyrd ringe, som Gud haver vidnet om S&#x00F8;nnen, at i Ham er det evige Liv, at gi&#x00F8;re Gud til en L&#x00F8;gner</rs>? O saa <seg type="com" n="com315">bet&#x00E6;nker</seg> det dog, at <seg type="com" n="com106">ligesaavist</seg> som den bliver salig, der elsker sin Gud over Alt, <seg type="com" n="com106">ligesaavist</seg> maa <seg type="com" n="com107">og</seg> hver den fortabes som ikke saaledes elsker, som ei <rs type="bible" key="Sl 119,69" rend="reference">med inderlig Gl&#x00E6;de <hi rend="spaced">opfylder</hi> Guds Bud</rs>, som ikke er <rs type="bible" key="Jak 1,27" rend="quote1787">ubesmittet af Verden</rs>. Gud kan ikke gi&#x00F8;re ham salig, saasom den eneste Salighed er i den uindskr&#x00E6;nkede Ki&#x00E6;rlighed, Gud kan ikke forlige sig med Synden, thi da maatte Sandhed forliges med L&#x00F8;gnen, da maatte den Retf&#x00E6;rdige forn&#x00E6;gte sig selv.</p>
<p rend="firstIndent">O, give dog Gud, at Menneskene vilde bet&#x00E6;nke det ret, bet&#x00E6;nke alvorlig, at kun den <pb type="text" facs="1813_209_fax025.jpg" ed="A" n="21"/>som elsker sin Gud, vorder salig, og da for Guds Aasyn <seg type="com" n="com108">pr&#x00F8;ve</seg> sig selv, om de elskede Ham, da skulde de vel komme til at forf&#x00E6;rdes, komme til at fornemme hvad <seg type="com" n="com109">Trang</seg> vi have til Frelseren <persName key="pe45">Jesus</persName>, hvor <seg type="com" n="com316">forlorne</seg> vi vare, hvis ei Han havde <rs type="bible" key="Joh 6,51" rend="quote">givet sit Ki&#x00F8;d for vort Liv</rs> (<rs type="bible" key="Joh 6" rend="normForm">Joh. 6</rs>). O, <seg type="com" n="com110">pr&#x00F8;ver</seg> det dog, kun een Dag til Ende, at <rs type="bible" key="Sl 16,8" rend="quote">have Gud og Hans Lov bestandig for &#x00D8;ine</rs> ved Alt hvad I t&#x00E6;nke og attraa, tale og gi&#x00F8;re, at komme ihu, at <rs type="bible" key="Hebr 4,13" rend="allusion">den Alvidende seer det</rs>, at sp&#x00F8;rge alvorlig, om det er Hans <app type="corrNote" select="yes"><lem wit="GV">Villie</lem><rdg wit="A">Vlllie</rdg><witDetail n="11" wit="A" rend="ft"></witDetail></app>, om Han med Behag kan betragte de Tanker og Lyster, de Ord og <seg type="com" n="com317">Idr&#x00E6;tter</seg>; o da skal I snarligen l&#x00E6;re, at <rs type="bible" key="Rom 3,23" rend="quote1787">Alle <seg type="com" n="com111">saa</seg> have vi syndet og synde, og fattes den <seg type="com" n="com113">Roes</seg>, som vi skulde have i Gud</rs>, snart skulde I da fornemme om I elske den Gud, som forbyder, ford&#x00F8;mmer de ki&#x00E6;reste Lyster, som enten maa <seg type="com" n="com114">n&#x00E6;gte</seg> sig selv, eller <rs type="bible" key="Gal 3,10 og 5 Mos 27,26" rend="quote1787">forbande <seg type="com" n="com115">hver den</seg>, som ikke bliver i alle de Ting som ere skrevne i Loven, <seg type="com" n="com116">saa</seg> at han gi&#x00F8;r dem</rs>; ja snarlig skulle I l&#x00E6;re, at vi af Naturen hade den str&#x00E6;nge, uforanderlige Lov, hade den, selv naar vi udvortes f&#x00F8;lge dens Bud, hade vor Gud i Hans Lov, hade Ham som forbander, ford&#x00F8;mmer sin Lovs Overtr&#x00E6;der. Naar vi da faae den <rs type="bible" subtype="bibleStart" n="bible18" key="Rom 7,18-19" rend="allusion"/>s&#x00F8;rgelige <pb type="text" facs="1813_209_fax026.jpg" ed="A" n="22"/>Indsigt i Hjertets <seg type="com" n="com117">Forvendthed</seg> og Kraftl&#x00F8;shed til det Gode<rs type="bible" subtype="bibleEnd" n="bible18" key="Rom 7,18-19" rend="allusion"/>, kan vi da tr&#x00F8;stes ved Ordet:<rs type="bible" key="Luk 10,28" rend="quote"> gi&#x00F8;r det, saa skal du leve!</rs> maae vi ikke da enten forf&#x00E6;rdes og tye til den <rs type="bible" key="Rom 3,25" rend="reference1787"><seg type="com" n="com118">Naadestol</seg> Gud har opreist for Troen i den Retf&#x00E6;rdiges Blod</rs>, eller forh&#x00E6;rde vort Hjerte, bespotte den Gud som os skabte, kalde Ham en Tyran, uretf&#x00E6;rdig og grum <seg type="com" n="com119">stampe mod Braadden</seg>, eller, som mange nu have for Skik, lave os selv en Afgud, som vi kan elske, som vil forn&#x00E6;gte sig selv for at gj&#x00F8;re en Synder <rs type="bible" key="Jak 1,25" rend="quote">salig i sin Gierning</rs>? Jo visselig, ville vi ikke aldeles <seg type="com" n="com121">bortskyde</seg> Tanken om Gud og vor evige Skiebne, indtil den endelig <seg type="com" n="com318">n&#x00F8;der sig</seg> paa os, indtil det heder: tag nu dit <seg type="com" n="com123">Bret</seg> og gi&#x00F8;r Regnskab<!-- AH: citat fra Brorsons salme "Kom Hierte, tag dit Regne-Br&#x00E6;t" -->; da maa vi v&#x00E6;lge imellem at trodse vor Gud eller <seg type="com" n="com124">og</seg> ydmyge os for Ham. Men er da det F&#x00F8;rste det Bedste fordi det v&#x00E6;lges af Verden? kan vi kanske i den oplyste Tid pr&#x00F8;ve <seg type="com" n="com125">St&#x00F8;rke</seg> med Gud og true os ind i Hans Rige, eller annamme vi Ki&#x00E6;rlighed til Ham, naar vi forsvare vort Had og undskylde Synd? O, I Elskelige, nei, det er jo dog <seg type="com" n="com126">saa</seg>, at have vi mindste &#x00C6;rb&#x00F8;dighed for Gud, mindste Bekymring for Sj&#x00E6;len, ville vi ei v&#x00E6;re Dj&#x00E6;vle, da maa vi i St&#x00F8;vet ydmyge os for Ham, vor <rs type="bible" subtype="bibleStart" n="bible19" key="Es 33,22" rend="reference"/>Lov<pb type="text" facs="1813_209_fax027.jpg" ed="A" n="23"/>giver, Konge og Dommer<rs type="bible" subtype="bibleEnd" n="bible19" key="Es 33,22" rend="reference"/>, villig bekiende, at Br&#x00F8;den er vores, at Gud er retf&#x00E6;rdig, ja at <rs type="bible" key="1 Joh 4,8 og 1 Joh 4,16" rend="quote">Han er Ki&#x00E6;rlighed selv</rs>, <seg type="com" n="com128">enddog</seg> Han ford&#x00F8;mmer; thi det er klart at <rs type="bible" key="Luk 16,17" rend="eg">Himmel og Jord kan forgaae, men ikke en T&#x00F8;ddel af Loven bortfalde</rs>, at <rs type="bible" key="1 Kor 13,1-3" rend="allusion">Gud ford&#x00F8;mmer os kun, fordi vi elske Ham ikke, fordi al Salighed er i Hans Ki&#x00E6;rlighed, fordi Han ei kan <seg type="com" n="com129">saliggi&#x00F8;re</seg> en Skabning som elsker Ham ikke</rs>. Visselig maa vi forf&#x00E6;rdes, men det er jo godt, om ellers Guds Aand sagde Sandhed; thi saa staaer der skrevet (<rs type="bible" key="Es 66" rend="normForm">Esa. 66</rs>) <rs type="bible" key="Es 66,2" rend="quote1787">til den <seg type="com" n="com131">Elendige</seg> vil Jeg see ned, til den, som haver en s&#x00F8;nderbrudt Aand og som forf&#x00E6;rdes for mine Ord.</rs> Ei som de <seg type="com" n="com132">Tr&#x00E6;ttende</seg>, ei som de Trodsende, nei men sukkende, dybt nedb&#x00F8;iede sp&#x00F8;rge vi da, som fordum <rs type="bible" key="Matt 19,25" rend="quote1787"><persName key="pe45">Jesu</persName> Disciple: hvo kan da blive salig?</rs> Gi&#x00F8;re vi dette, da <seg type="com" n="com319">vel os</seg>! thi da svarer <persName key="pe45">Jesus</persName> endnu, som <rs type="bible" key="Matt 19,26" rend="quote">Han svarede fordum: for Mennesker er det umulig, men for Gud ere alle Ting mulige</rs> (<rs type="bible" key="Matt 19" rend="normForm">Matth. 19</rs>); da er det Han kalder saa venlig: <rs type="bible" key="Matt 11,28-29" rend="quote"><seg type="com" n="com133">kommer</seg> til Mig alle I som arbeide og ere besv&#x00E6;rede, jeg vil vederkv&#x00E6;ge eder, hos mig skal I finde Hvile for eders Sj&#x00E6;le</rs>; <rs type="bible" subtype="bibleStart" n="bible20" key="Joh 3,16" rend="quote"/>thi saa elskede Gud Verden, at Han gav sin eenbaarne S&#x00F8;n, <seg type="com" n="com320">paa det at</seg> hver den <pb type="text" facs="1813_209_fax028.jpg" ed="A" n="24"/>som troer paa Ham, skal ikke fortabes, men have det evige Liv<rs type="bible" subtype="bibleEnd" n="bible20" key="Joh 3,16" rend="quote"/> (<rs type="bible" key="Matt 11" rend="normForm">Matth. 11</rs> og <rs type="bible" key="Joh 3" rend="normForm">Joh. 3</rs>).</p>
<p rend="firstIndent">Her l&#x00E6;re vi da, <rs type="bible" key="Joh 6,28-29" rend="reference">hvad det er at <seg type="com" n="com134">arbeide</seg> Guds Gierning, at det er Guds Gierning, at tro paa Den Han udsendte</rs> (<rs type="bible" key="Joh 6" rend="normForm">Joh. 6</rs>), at Troen paa <persName key="pe45">Jesum</persName> det er den Gierning, hvori vi skal <seg type="com" n="com137">saliggi&#x00F8;res</seg>. O, I Elskelige, <rs type="bible" key="Matt 11,28" rend="reference">komme vi besv&#x00E6;rede, bekymrede til Ham</rs>, som de der have arbeidet forgi&#x00E6;ves, som de der i <rs type="bible" key="Sl 22,13-22" rend="allusion">&#x00D8;rken omringede <seg type="com" n="com138">trindt</seg> af Uhyrer og bundl&#x00F8;se Sv&#x00E6;lg ei vidste Redning og Udvei</rs>, maatte fortvivle om Fred og om Hvile for Sj&#x00E6;len, komme vi saaledes til Ham, og paa Andre kalder Han ikke, o, da er det ei at udsige med Ord, <rs type="bible" key="Matt 11,29" rend="reference">hvor s&#x00F8;dt vederkv&#x00E6;get vort Hjerte maa vorde, ja hvilken Hvile og Fred vi finde i Ham</rs> som <rs type="bible" key="Rom 4,25" rend="quote">blev <seg type="com" n="com139">hengiven</seg> for vore Synder og opreist for vor <seg type="com" n="com140">Retf&#x00E6;rdiggj&#x00F8;relse</seg></rs>, hvor glade vi da, som <rs type="bible" key="Rom 4,5" rend="quote">de der ikke arbeide, tro paa Ham, som gi&#x00F8;r den <seg type="com" n="com141">Ugudelige</seg> retf&#x00E6;rdig i det hans Tro <seg type="com" n="com321">ham tilregnes til</seg> Retf&#x00E6;rdighed</rs> (<rs type="bible" key="Rom 4" rend="normForm">Rom. 4</rs>); hvor glade<!-- AH: ‘g’ er meget utydelig --> vi <seg type="com" n="com142">d&#x00F8;mme</seg> os selv og stole paa Ham<!-- AH: ‘a’ er meget utydelig -->, som t&#x00F8;r sige: <rs type="bible" key="Matt 9,2" rend="quote">min S&#x00F8;n, v&#x00E6;r frimodig, din Synd er forladt</rs> (<rs type="bible" key="Matt 9" rend="normForm">Matth. 9</rs>), Ham som t&#x00F8;r sige: <rs type="bible" subtype="bibleStart" n="bible21" key="Joh 11,25-26" rend="quote"/>Jeg er Opstandelsen og Livet, hvo som <pb type="text" facs="1813_209_fax029.jpg" ed="A" n="25"/>troer paa mig, om han end d&#x00F8;er, saa skal han dog leve, og hver den som lever og troer paa mig, skal ei i al Evighed d&#x00F8;e<rs type="bible" subtype="bibleEnd" n="bible21" key="Joh 11,25-26" rend="quote"/> (<rs type="bible" key="Joh 11" rend="normForm">Joh. 11</rs>).</p>
<p rend="firstIndent"><rs type="bible" key="Sl 119,89" rend="allusion">Saa staaer det da fast, fast som Guds Ord</rs>: kun <rs type="bible" key="Rom 1,17 og Gal 3,11" rend="quote">den Retf&#x00E6;rdige af Troen skal leve</rs> (<rs type="bible" key="Rom 1" rend="normForm">Rom. 1</rs>. <rs type="bible" key="Gal 3" rend="normForm">Gal. 3</rs>), saa kan da Ingen endnu give andet dueligt Raad, naar der sp&#x00F8;rges om <seg type="com" n="com143">Salighedsvei</seg>, end det <persName key="pe343">Apostelen</persName> gav: <rs type="bible" key="ApG 16,31" rend="quote">tro paa den Herre <persName key="pe45">Jesum</persName>, da bliver du salig</rs>. Lad dem kun <rs type="bible" key="Sl 2,1-2" rend="reference">spotte, lad dem kun fnyse og raadslaa og <seg type="com" n="com144">bet&#x00E6;nke sig paa</seg> <seg type="com" n="com145">Forf&#x00E6;ngelighed<!-- AH: betydning 2. i DDO --></seg>, de Jorderigs Vise, de <rs type="bible" subtype="bibleStart" n="bible8" key="Sl 92,7" rend="allusion"/>selvkloge Daarer<rs type="bible" subtype="bibleEnd" n="bible8" key="Sl 92,7" rend="allusion"/>, som stride mod Gud og Hans Ord og Hans Hellige <persName key="pe45">Jesus</persName></rs>, aldrig skal de dog finde anden Vei til Guds Rige; vil de ei kn&#x00E6;le og tro, da skal de ski&#x00E6;lve og hyle, naar <rs type="bible" key="Åb 20,4" rend="reference1787">Stolene s&#x00E6;ttes</rs> og <rs type="bible" key="Åb 20,12" rend="reference1787">Bogen <seg type="com" n="com146">oplades</seg></rs>, naar de <rs type="bible" key="Matt 13,26 og Åb 1,7" rend="eg">skal see Ham i Skyen, den Menneskens S&#x00F8;n</rs>, naar de skal d&#x00F8;mmes af Ham, i hvem de ei vilde frelses. Lad dem kun opt&#x00E6;nke Raad til at underkue Guds Ord og udslette af Jorden Ihukommelsen om den korsf&#x00E6;stede Frelser, Hans Pine og D&#x00F8;d, <seg type="com" n="com147">Hans Lidelsers Samfund</seg> og Hans Opstandelses Kraft; det skal dog ei lykkes nu mere, end fordum, thi <rs type="bible" key="Sl 93,1" rend="quote1787">Herren <hi rend="spaced">regierer</hi></rs>; <persName key="pe45">Jesus</persName> 
<pb type="text" facs="1813_209_fax030.jpg" ed="A" n="26"/>er Herren, <rs type="bible" key="Åb 3,21" rend="reference">Han som har vundet og sidder paa Faderens Stol i det H&#x00F8;ie</rs>, Han skal og snart <rs type="bible" key="Rom 9,22" rend="reference">kundgi&#x00F8;re sin Magt</rs> i det Lave, <rs type="bible" key="Matt 5,35 og Es 66,1" rend="reference">paa Jorden, som er Ham en Skammel</rs>; blandt <rs type="bible" key="Sl 2,9 og Åb 2,26" rend="reference">Folkene der, som Han m&#x00E6;gter at knuse som Leerkar med <seg type="com" n="com148">Spiret</seg></rs>, og <rs type="bible" key="Matt 21,9-26" rend="allusion">Hosianna skal lyde igien fra Tempel og Fjeld</rs>, og hvor det ei lyder skal Folkene grue, og <rs type="bible" key="Luk 16,24" rend="allusion">tygge i Pine de br&#x00E6;ndende Tunger</rs>; det skal aabenbares at <rs type="bible" key="Sl 93,1" rend="quote1787"><hi rend="spaced">Herren</hi> regierer</rs>.</p>
            <p rend="firstIndent">Men, er det da nu ikke l&#x00E6;ngere sandt, at <rs type="bible" key="1 Joh 4,8" rend="quote">hvo som ei elsker, han kiender ei Gud</rs> og at <rs type="bible" key="Joh 14,23" rend="reference">hvo som Ham elsker, skal holde Hans Bud</rs>? Ja, det er <seg type="com" n="com149">ligesaavist</seg>, som at <rs type="bible" key="2 Tim 2,13" rend="reference">Gud kan ei <seg type="com" n="com150">n&#x00E6;gte</seg> sig selv</rs>, og Hans Eenbaarne sagde det jo: <rs type="bible" key="Matt 5,17" rend="quote1787">I skal ikke t&#x00E6;nke jeg kom for at <seg type="com" n="com151">opl&#x00F8;se</seg> Loven, jeg kom ikke for at <seg type="com" n="com151">opl&#x00F8;se</seg>, men for at <seg type="com" n="com153">fuldkomme</seg></rs>; Han sagde det jo, at <rs type="bible" key="Matt 22,37-40" rend="reference">i de Bud om at elske sin Gud og at elske sin N&#x00E6;ste <seg type="com" n="com154">h&#x00E6;nge</seg> med Loven ogsaa Propheterne</rs>, det er Loven, men det er <seg type="com" n="com155">Evangelium</seg> ogsaa. O, hvor de Selvoplyste dog famle i M&#x00F8;rket, de <rs type="bible" key="Joh 3,10" rend="reference1787">Israels L&#x00E6;rere, som ikke forstaa</rs>, at <rs type="bible" key="Joh 3,3" rend="quote">Ingen kan se Guds Rige, uden han f&#x00F8;des paa ny</rs>, som ei vil forstaa, at just fordi Ingen uden Ki&#x00E6;rlighed kan <seg type="com" n="com156">saliggi&#x00F8;res</seg>, og <rs type="bible" subtype="bibleStart" n="bible22" key="1 Joh 4,7-10" rend="allusion"/>Ingen Synder <pb type="text" facs="1813_209_fax031.jpg" ed="A" n="27"/>kan elske sin Gud af sig selv, just derfor er Troen paa <persName key="pe45">Jesum</persName> den eneste <seg type="com" n="com157">Salighedsvei</seg><rs type="bible" subtype="bibleEnd" n="bible22" key="1 Joh 4,7-10" rend="allusion"/>. <rs type="bible" key="ApG 4,12" rend="quote">Der er ikke Salighed i nogen Anden</rs>, thi Han var den eneste Mand, som elskede Gud af sig selv, og kun Den, som ved Troen forenes med Ham er istand til at elske sin Gud og sin N&#x00E6;ste; hvo som troer paa Ham, han kan ikke andet end elske, thi <rs type="bible" key="2 Kor 5,17" rend="reference">nyskabt er han i <persName key="pe45">Christo</persName></rs>, han <rs type="bible" key="Gal 3,27 og Rom 13,14" rend="reference">haver <seg type="com" n="com323">if&#x00F8;rt</seg> <persName key="pe45">Christum</persName></rs>, han <rs type="bible" key="Gal 2,20-21" rend="reference">lever ei l&#x00E6;nger sig selv, men Den som er d&#x00F8;d og opstanden for ham, <persName key="pe45">Christus</persName> lever i ham</rs>, <rs type="bible" key="2 Kor 5,17" rend="quote1787">de gamle Ting ere forbigangne, <app type="corrNote" select="yes"><lem wit="GV efter NT">see,</lem><rdg wit="A">saa</rdg><witDetail n="12" wit="A" rend="ft"></witDetail></app> alle Ting ere blevne ny</rs> (<rs type="bible" key="2 Kor 5" rend="normForm">2 Cor. 5</rs>. <rs type="bible" key="Gal 3" rend="normForm">Gal. 3</rs>). <rs type="bible" key="Joh 15,1" rend="quote">Jeg er det sande Vintr&#x00E6;</rs>, siger <persName key="pe45">Jesus</persName> (<rs type="bible" key="Joh 15" rend="normForm">Joh. 15</rs>) <rs type="bible" key="Joh 15,1" rend="quote">og min Fader er <seg type="com" n="com158">Vingaardsmanden</seg></rs>, <rs type="bible" key="Joh 15,4-5" rend="quote"><seg type="com" n="com202">bliver</seg> i mig og jeg i eder; ligesom Grenen ei kan b&#x00E6;re Frugt af sig selv, <seg type="com" n="com203">uden</seg> den bliver i Vintr&#x00E6;et, saaledes kan I ikke heller, <seg type="com" n="com203">uden</seg> I blive i mig. Jeg er Vintr&#x00E6;et og I ere Grenene, hvo som bliver i mig og jeg i ham, han b&#x00E6;r<!-- er dette den grammatisk korrekte form? --> megen Frugt, thi uden mig kan I slet Intet gi&#x00F8;re</rs>; men <rs type="bible" key="Joh 14,23" rend="quote">dersom Nogen elsker mig, da skal han holde mit Ord og min Fader skal elske ham, og vi skal komme til ham og <seg type="com" n="com159">gi&#x00F8;re V&#x00E6;relse</seg> hos ham</rs> (<rs type="bible" key="Joh 14" rend="normForm">Joh. 14</rs>). Ja, I Elskelige, det er <seg type="com" n="com160">tilvisse</seg> en stor <rs type="bible" subtype="bibleStart" n="bible23" key="1 Tim 3,16" rend="quote"/>Gudfrygtigheds Hemme<pb type="text" facs="1813_209_fax032.jpg" ed="A" n="28"/>lighed, at Gud er aabenbaret i Ki&#x00F8;d<rs type="bible" subtype="bibleEnd" n="bible23" key="1 Tim 3,16" rend="quote"/>, at <rs type="bible" key="Joh 1,14" rend="quote">Ordet blev Ki&#x00F8;d og boede blandt os</rs> og <rs type="bible" key="Joh 1,12" rend="reference1787">gav alle dem, som annammede Ham, som tro paa Hans Navn, <hi rend="spaced">Magt</hi> til at v&#x00E6;re Guds B&#x00F8;rn</rs> (<rs type="bible" key="Joh 1" rend="normForm">Joh. 1</rs>) at <rs type="bible" key="Joh 6,54-57" rend="reference">ligesom Han lever ved Faderen, saa skal <seg type="com" n="com161">og</seg> alle, som ved Troen fuldelig tilegne sig ham, som <seg type="com" n="com162">&#x00E6;de</seg> Hans Ki&#x00F8;d og drikke Hans Blod, evindelig leve ved Ham</rs> (<rs type="bible" key="Joh 6" rend="normForm">Joh. 6</rs>).</p>
            <p rend="firstIndent"><seg type="com" n="com163">Saa</seg> er det da vist, I Elskelige, saa vist som Guds Ord, at <rs type="bible" key="Rom 3,28 og Gal 2,16" rend="reference">Troen allene gi&#x00F8;r salig</rs>, fordi der er ikke Liv og Salighed uden i <persName key="pe45">Christo</persName>, men <rs type="bible" key="Ef 5,23" rend="reference">Han er sit Legems <seg type="com" n="com164">Saliggi&#x00F8;rer</seg>, sin Menigheds Hoved</rs>, og vi som tro, <rs type="bible" key="Ef 5,30" rend="quote1787">ere Hans Legems Lemmer, af Hans<!-- AH: ul&#x00E6;seligt --> Ki&#x00F8;d og Hans Been</rs> (<rs type="bible" key="Ef 5" rend="normForm">Eph. 5</rs>), o saa <seg type="com" n="com165">troer</seg> paa Ham! alle som inderlig &#x00F8;nske at arve det evige Liv, og I <rs type="bible" key="Mark 4,26-32" rend="allusion">skal fornemme, hvorledes det spirer og voxer da i eders Hjerte</rs>, I skal fornemme, at <rs type="bible" key="1 Kor 15,55-57" rend="reference">D&#x00F8;den har mistet sin <seg type="com" n="com166">Braad</seg>, at Gud i sin eenbaarne S&#x00F8;n har givet os Seier og Liv</rs>. <rs type="bible" key="Jak 1,16" rend="quote">Men <seg type="com" n="com167">farer</seg> ei vild!</rs> o <rs type="bible" key="1 Joh 1,6" rend="allusion"><seg type="com" n="com168">t&#x00E6;nker</seg> dog ikke I tro, saal&#x00E6;nge I vandre i Synden</rs>, saal&#x00E6;nge <rs type="bible" key="Sl 4,3" rend="quote1787">I elske <seg type="com" n="com169">Forf&#x00E6;ngelighed</seg></rs>! <seg type="com" n="com170">Oplader</seg> dog &#x00D8;iet at see og forstaae, at <rs type="bible" key="2 Kor 6,15" rend="reference"><persName key="pe45">Christus</persName> og <seg type="com" n="com171">Belial</seg> aldrig kan boe hos hinanden</rs>, at <rs type="bible" subtype="bibleStart" n="bible24" key="Rom 6,2" rend="reference"/>I ei kan v&#x00E6;re <pb type="text" facs="1813_209_fax033.jpg" ed="A" n="29"/>afd&#x00F8;de fra Synden og dog alligevel leve i den<rs type="bible" subtype="bibleEnd" n="bible24" key="Rom 6,2" rend="reference"/>! <seg type="com" n="com172">Annammer</seg> dog <rs type="bible" key="Ef 3,4" rend="quote">Indsigt i Hemmeligheden om <persName key="pe45">Christus</persName></rs> i os, at <rs type="bible" key="Kol 3,3" rend="quote">vi ere d&#x00F8;de og at vort Liv er skjult med <persName key="pe45">Christo</persName> i Gud</rs> (<rs type="bible" key="Kol 3" rend="normForm">Coll. 3</rs>), at <rs type="bible" key="Rom 6,4" rend="quote">vi ere begravne med Ham ved Daaben til D&#x00F8;den, at ligesom Han er opreist fra de D&#x00F8;de ved Faderens Herlighed, saa skal <seg type="com" n="com173">og</seg> vi vandre i et nyt <seg type="com" n="com174">Levnet</seg></rs> (<rs type="bible" key="Rom 6" rend="normForm">Rom. 6</rs>), <rs type="bible" key="1 Kor 15,47" rend="quote1787">det f&#x00F8;rste Menneske er jordisk af Jorden, det andet Menneske er Herren af Himlen</rs>, og <rs type="bible" key="1 Kor 15,49" rend="quote">ligesom vi have baaret den Jordiskes Billede, saa skal vi b&#x00E6;re den Himmelskes Billede</rs> (<rs type="bible" key="1 Kor 15" rend="normForm">1 Cor. 15</rs>) vel ikke <seg type="com" n="com175">fuldelig</seg> f&#x00F8;rend <rs type="bible" key="2 Kor 5,1-2" rend="reference1787">vort <seg type="com" n="com176">Tabernakels</seg> jordiske Hus bliver nedbrudt og vi <seg type="com" n="com177">if&#x00F8;res</seg> den Bolig af Gud, det Hus, som er giort uden H&#x00E6;nder, evigt i Himlen</rs> (<rs type="bible" key="2 Kor 5" rend="normForm">2 Cor. 5</rs>), men dog saaledes, at <rs type="bible" key="Ef 4,24" rend="quote1787">det ny Menneske som er skabt efter Gud i Sandheds Retf&#x00E6;rdighed og Hellighed</rs>, dagligen <rs type="bible" key="Ef 4,15-16" rend="allusion">kundgi&#x00F8;r sin Vext og sin himmelske Herkomst</rs>; <rs type="bible" key="1 Joh 3,24" rend="quote1787">thi derpaa <seg type="com" n="com178">kiende</seg> vi at vi blive i Gud og Han i os, fordi Han gav os af sin Aand</rs> (<rs type="bible" key="1 Joh 3" rend="normForm">1 Joh. <app type="corrNote" select="yes"><lem wit="GV">3</lem><rdg wit="A">6</rdg><witDetail n="21" wit="A" rend="ft">AH: f&#x00F8;rste Johannesbrev har kun 5 kapitler</witDetail></app></rs>) og <rs type="bible" subtype="bibleStart" n="bible25" key="Gal 5,22-25" rend="quote1787"/>Aandens Frugt er Ki&#x00E6;rlighed, Gl&#x00E6;de, Fred, Langmodighed, Fromhed, Godhed, Tro, Sagtmodighed, Afhold, alle de Ting som stemme med Loven, thi de som tilh&#x00F8;re <persName key="pe45">Christum</persName> have <app type="corrNote" select="yes"><lem wit="GV">korsf&#x00E6;stet</lem><rdg wit="A">kortf&#x00E6;stet</rdg><witDetail n="25" wit="A" rend="ft"></witDetail></app> Ki&#x00F8;det, med al <seg type="com" n="com180">Be<pb type="text" facs="1813_209_fax034.jpg" ed="A" n="30"/>gi&#x00E6;ring</seg> og <seg type="com" n="com181">R&#x00F8;relse</seg>, de som leve i Aanden <seg type="com" n="com182">omgaaes</seg> ogsaa i Aanden<rs type="bible" subtype="bibleEnd" n="bible25" key="Gal 5,22-25" rend="quote1787"/> (<rs type="bible" key="Gal 5" rend="normForm">Gal. 5</rs>). <rs type="bible" key="Jak 1,22" rend="quote"><seg type="com" n="com183">V&#x00E6;rer</seg> da ikke Ordets H&#x00F8;rere blot, men dets Gj&#x00F8;rere ogsaa, at I ei bedrage eder selv</rs> og <rs type="bible" key="Fil 3,14" rend="allusion1787">miste <seg type="com" n="com325">Klenodiet</seg></rs>; <rs type="bible" key="Jak 1,25" rend="quote1787"><seg type="com" n="com184">indkiger</seg> i Frihedens fuldkomne Lov og <seg type="com" n="com185">bliver</seg> ved derudi</rs>, <rs type="bible" key="Joh 8,32-36" rend="reference">I som ere frigivne i <persName key="pe45">Christo</persName>, som have forstaaet Sandheden og ere blevne fri udi den</rs>, thi <rs type="bible" key="Gal 5,13-15" rend="quote1787">I Br&#x00F8;dre ere <seg type="com" n="com326">kaldte</seg> i Frihed, kun ikke en Frihed <seg type="com" n="com186">Ki&#x00F8;det til en Anledning</seg>, men til i Ki&#x00E6;rlighed at tjene hverandre, thi i eet Ord <seg type="com" n="com187">fuldkommes</seg> al Loven, i dette: du skal elske din N&#x00E6;ste som dig selv</rs> (<rs type="bible" key="Gal 5" rend="normForm">Gal. 5</rs>). O <seg type="com" n="com188">glemmer</seg> det aldrig hvad <persName key="pe45">Jesus</persName> saa ki&#x00E6;rlig paamindende, men <seg type="com" n="com189">og</seg> saa l&#x00F8;fterig vidner i Talen til sine Disciple: <rs type="bible" key="Joh 14,23" rend="quote1787">om Nogen elsker mig skal han <hi rend="spaced">holde mit Ord</hi> og <persName key="pe164">min Fader</persName> skal elske ham og Vi skal komme til ham og <seg type="com" n="com190">gi&#x00F8;re V&#x00E6;relse</seg> hos ham</rs> (<rs type="bible" key="Joh 14" rend="normForm">Joh. 14</rs>). <rs type="bible" key="Rom 8,11" rend="reference">O naar da Faderen og S&#x00F8;nnen boer ved den Hellig Aand i os, da er det vist vi skal arve det evige Liv</rs>, thi Lyset og Livet er i os med Kraften, og <rs type="bible" key="Rom 8,16-17" rend="quote">Aanden vidner da med vor Aand, at vi ere Guds B&#x00F8;rn; men ere vi B&#x00F8;rn, da ere vi Arvinger ogsaa, Guds Arvinger og <persName key="pe45">Jesu Christo</persName> Medarvinger til det evige Liv</rs> (<rs type="bible" key="Rom 8" rend="normForm">Rom. 8</rs>), da <app type="corrNote" select="yes"><lem wit="GV">kan</lem><rdg wit="A">kau</rdg><witDetail n="25" wit="A" rend="ft"></witDetail></app> vi gl&#x00E6;des selv her udi Stridens og <pb type="text" facs="1813_209_fax035.jpg" ed="A" n="31"/>Tr&#x00E6;ngselens Egne<!-- AH: dette er da sikkert også et citat, men jeg lykkedes ikke med at identificere det -->, <rs type="bible" key="2 Kor 5,7" rend="quote1787">medens vi med Legemet end ere fremmede for Herren</rs>, thi <rs type="bible" key="ApG 17,28" rend="allusion">med Aanden ere vi i Ham og leve ved Ham</rs> og <rs type="bible" key="2 Kor 3,18" rend="allusion">skue Guds Herlighed i Hans, den usynlige Guds Billedes Aasyn</rs>. Da leve vi glade i <rs type="bible" key="1 Joh 3,1" rend="reference">Faderens Ki&#x00E6;rlighed, som haver elsket os <seg type="com" n="com191">saa</seg>, at vi maa kaldes Hans B&#x00F8;rn</rs>, <rs type="bible" key="1 Joh 3,2" rend="quote">nu ere vi Guds B&#x00F8;rn, det er ei endnu aabenbaret hvad vi skal vorde, men vi veed, at naar Han aabenbares, da skal vi vorde Ham lige, thi vi skal see Ham, saa som Han er</rs> (<rs type="bible" key="1 Joh 3" rend="normForm">1 Joh. 3</rs>). <seg type="com" n="com192">Lettelig</seg> tr&#x00F8;stes vi da derover, at <rs type="bible" key="1 Joh 3,1" rend="quote">Verden kiender os ikke, thi det er fordi den kiender ei Ham</rs>, <rs type="bible" key="Joh 15,18-19" rend="reference">den kan ikke elske os, thi den elsker ikkun sit eget</rs>, men <rs type="bible" key="Joh 16,33" rend="reference">vi ere frimodige, som de der vide, at <persName key="pe45">Jesus</persName> overvandt Verden</rs>, at <rs type="bible" key="1 Joh 4,4" rend="quote">den som er i os er st&#x00F8;rre end den som er i Verden</rs>, at <rs type="bible" key="1 Joh 5,4-5" rend="reference">ogsaa vi ved vor Tro skal overvinde Verden</rs>, og <rs type="bible" key="1 Joh 2,17" rend="reference">naar den med sin <seg type="com" n="com193">Begi&#x00E6;ring</seg> forgaaer, leve evindelig, som de der gjorde Guds Villie</rs>. Og med dette salige <rs type="bible" key="1 Joh 3,3" rend="reference">Haab ville vi tr&#x00F8;ste hverandre, og rense os selv, som Han er reen</rs>. Amen.</p>
            <fw type="shortLine"/>

<pb type="periText" facs="1813_209_fax036.jpg"/>
<pb type="periText" facs="1813_209_fax037.jpg"/>
<pb type="periText" facs="1813_209_fax038.jpg"/>            
            
</div>
</body>
          
        
   </text>   
  </TEI>
