<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">En m&#x00E6;rkelig R&#x00F8;st fra Sverrig</title>
      <title rend="shortForm">En m&#x00E6;rkelig R&#x00F8;st fra Sverrig</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Jon Tafdrup</editor>
      <editor role="student">Helene Drejer</editor>
        <editor role="student">Tine Riis Andersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>2 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
          
            <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>

         <notesStmt>
            <note xml:id="thisFile" target="1816_285_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1816_285_com.xml" type="com">Punktkommentar</note>
            <note target="1816_285_intro.xml" type="intro">Indledning</note>
            <note target="1816_285_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="unknownVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">En m&#x00E6;rkelig R&#x00F8;st fra Sverrig.</title>
       <author>Nicolai Frederik Severin Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="285">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1816</num>
       </witness>
      </listWit>  
     </sourceDesc>
    </fileDesc>
      
    <profileDesc>
     <textClass>
       <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>artikler</term>
       </classCode>
     <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>kristendom</term>
       <term>teologi</term>
       </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
       
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="HD" who="HD" when="2016-03-31">1. kollationering efter udg.: Det Kongelige bibliotek K, 672 (stregode: 130002710251. Og rettelser i filen generelt)</change>
       <change xml:id="JT" who="JT" when="2016-08-30">2. kollation ved TRA efter samleeksemplar fra Grundtvig-Bib</change>
       <change who="JT" when="2016-08-31">3. kollation efter Grundtvig-Bibs sm&#x00E5;tryk, samt seg-opm&#x00E6;rkning</change>
       
      <change who="auto" when="2016-08-31">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change who="JT" when="2016-09-12">retur fra 1. red. ved NHB. Rettelser foretaget</change>
       <change who="JT" when="2016-10-03">retur fra ekstern red. ved NJC. Nye com fra com300</change>
       <change who="JT" when="2016-10-24">retur fra KN &#x002F; 3. redaktion</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         
     
	 <!-- 
		
			
				Skilderie af <placeName key="fak8">Kjøbenhavn</placeName>.
				Nik. Fred. Sev. Grundtvig
				
					Generated 
					BookPartnerMedia
				
			
			
				
			
			
				1816
			
			
			[Source decription]
			
		
	-->



		<!--<front rend="[Titelblad]">
			<titlePage type="dustTitlePage/first/second">
			<pb type="edition/text/periText" facs="1816_4_page0001.png" ed="A" subtype="column" n=""/>
			
				<docTitle>
	<titlePart type="main">Nyeste
Skilderie af <placeName key="fak8">Kjøbenhavn</placeName>.</titlePart>
				<graphic style="shortLine/longLine"/>
</docTitle>
<byline/>
				<epigraph>
				</epigraph>
				<p>Trettende Aargang. No. 17.</p>
				<graphic style="shortLine/longLine"/>
				<docImprint>
				<pubPlace>Udgivet og forlagt af S. Soldin.</pubPlace>.
				<graphic style="shortLine/longLine"/>
Forsendes, i Følge Kongel. allernaadigst Tilladelse, med Brevposterne.
<graphic style="shortLine/longLine"/>
Tirsdagen den 27 Februari 1816..
</docImprint>
</titlePage>
</front>-->
<body>
   
   
   
<div type="&#x005B;Tekst&#x005D;">
   <pb type="periText" facs="1816_285_fax001.jpg"/>
   
<pb type="text" facs="1816_285_fax002.jpg" ed="A" subtype="column" n="257" rend="supp"/>

<head rend="1">En <seg type="com" n="com1">m&#x00E6;rkelig</seg> R&#x00F8;st fra <placeName key="fak92">Sverrig</placeName>.</head>
<graphic style="shortLine"/>
<p rend="noIndent"><hi rend="initial">V</hi>ed Slutningen af sidste <seg type="com" n="com2">Rigsdag</seg> i <placeName key="fak92">Sverrig</placeName> 1815 udst&#x00E6;dte Erkebiskop <persName key="pe4386">Lindblom</persName> og Pr&#x00E6;stestandens &#x00F8;vrige Fuldm&#x00E6;gtige et trykt <seg type="com" n="com3">Omgangsbrev</seg> til hele Pr&#x00E6;steskabet, som indeholder mange ret <seg type="com" n="com4">m&#x00E6;rkelige</seg> Ting, og blandt andet en <seg type="com" n="com100">Underretning</seg> om Forbedringen af den svenske <rs type="title" key="title788">Bibel</rs>-Overs&#x00E6;ttelse, hvoraf Man seer, at den forbedrede Overs&#x00E6;ttelse skal udkomme <hi rend="spaced">som et Forslag</hi> til alle Sagkyndiges fri Dr&#x00F8;ftning, og herom er ikke andet at sige, end at det er, som det sig h&#x00F8;r og b&#x00F8;r; men det b&#x00F8;r <seg type="com" n="com5">og</seg> siges to Gange, at paa anden Maade kan en ny Overs&#x00E6;ttelse af <rs type="title" key="title788">Bibelen</rs> aldrig faae retm&#x00E6;ssig Gyldighed eller vinde den fornuftige L&#x00E6;gmands Tillid. Det <seg type="com" n="com6">M&#x00E6;rkeligste</seg> i hint Brev er imidlertid den Afdeling som har til Overskrift: Om Sj&#x00E6;lesorgen og L&#x00E6;remaaden, og den er det, jeg her vil meddele fuldst&#x00E6;ndig i saa god en Overs&#x00E6;ttelse, som jeg kan. Der er Ord imellem, som jeg ingenlunde vilde sagt; hvorvidt jeg anseer slige R&#x00F8;ster <hi rend="spaced">i sig selv </hi>for gl&#x00E6;delige, veed de, der kjende mine Skrifter, og derfor skylder jeg Ingen Regnskab; men at Talen er et <seg type="com" n="com7">m&#x00E6;rkeligt</seg> Tidens <pb type="text" facs="1816_285_fax002.jpg" ed="A" subtype="column" n="258" rend="supp"/>Tegn, maa Man vel tilstaae, og at jeg vilde &#x00F8;nske alle Pr&#x00E6;ster i <placeName key="poet219">Dannemark</placeName> <hi rend="spaced">kunde og vilde</hi> f&#x00F8;re et <hi rend="spaced">lignende Sprog</hi>, skal jeg aldrig n&#x00E6;gte.</p>
   
<p rend="firstIndent">Man har l&#x00E6;nge, hedder det i Brevet, ogsaa hos os klaget over Religionens Forfald, og medens det paa den ene Side lod, som Oplysningen tiltog og udbredte sig alle vide Vegne, medens Man saae Tiden s&#x00E6;tte Pr&#x00E6;get af <hi rend="spaced">sin</hi> Smag og Udvikling baade paa den offenlige Gudsdyrkelse og den huuslige Andagt, kunde Man dog paa den anden Side ei skjule for sig selv, at Gudsfrygten forsvandt og gav Plads for en stedse meer almindelig Letsind, en voxende Lunkenhed og Kulde for hellige Anliggender, som, is&#x00E6;r <hi rend="spaced">kiendelig</hi> hos Almuen, truede med en S&#x00E6;dernes Ford&#x00E6;rvelse og <hi rend="spaced">Caracteerl&#x00F8;shed</hi>, lige farlig for Kirke og Stat, for <hi rend="spaced">Menneskev&#x00E6;rd og Nationalaand</hi>. Hvad monne vel nu v&#x00E6;re Grunden hertil? Lad os kun ikke n&#x00E6;gte det, den maae, i det mindste fornemmelig, s&#x00F8;ges i det sidste Aarhundredes Aand, der vil blive ved at virke saal&#x00E6;nge til en <hi rend="spaced">bedre</hi> Aand kommer til at oplive Hovedsummen af de menneskelige Begreber og Attraaer. Vi tale her ikke om Vantroens og Bespottelsens aabenbare, fr&#x00E6;kke Fors&#x00F8;g paa at omstyrte Grundpillerne <pb type="text" facs="1816_285_fax003.jpg" ed="A" subtype="column" n="259"/>for al borgerlig og moralsk Orden; thi slige Fors&#x00F8;g, hvor frygtelige de end kunne synes, finde dog seent <hi rend="spaced">eller</hi> tidlig deres Modv&#x00E6;gt i den almindelige <hi rend="spaced">Menneske-Forstand og F&#x00F8;lelse, der ei kan forn&#x00E6;gte sig selv.</hi> Nei, vi tale om de langt farligere, gjentagne Fors&#x00F8;g paa at gj&#x00F8;re verdslig Viisdom til Religionens <seg type="com" n="com8">Lavv&#x00E6;rge</seg>, <seg type="com" n="com9">lade den maale Troen med sin egen korte Alen</seg> og st&#x00E6;kke den derefter og ordenlig <hi rend="spaced">mene Man gj&#x00F8;r Gud en Tjeneste dermed.</hi> For at gj&#x00F8;re en <seg type="com" n="com10">Sl&#x00E6;gt</seg>, der vilde <hi rend="spaced">begribe</hi> eller forkaste Alt, Religionens V&#x00E6;sen ret <seg type="com" n="com300">&#x00F8;iensynlig</seg>, reev Man <hi rend="spaced">Mysteriernes hellige Sl&#x00F8;r</hi> fra <seg type="com" n="com101">hendes</seg> Ansigt og <seg type="com" n="com11">fravendte</seg> hende <hi rend="spaced">Glorien,</hi> som fra Arilds Tid omstraalede hendes &#x00E6;rv&#x00E6;rdige Isse. <rs type="bible" rend="allusion" key="Hebr 6,19">Haabets Anker</rs> faldt ud af den Haand, der nu skulde gj&#x00F8;re Gavn i Borgerlighedens Tjeneste, og hendes Skuldre, som fordum bar det hellige Kors, Troens og Kj&#x00E6;rlighedens Seiersbanner, nedknugedes nu under Moralens <rs type="bible" rend="allusion" key="Hebr 9,4">kolde og tunge Steentavler</rs>. Omkl&#x00E6;dt efter et v&#x00E6;gelsindet D&#x00F8;gns Nykker og Luner, omskabt efter hver ny Philosophisk Skygge, var hun ei l&#x00E6;nger den <hi rend="spaced">sublime,</hi> velsignede, kraftige <seg type="com" n="com102">Livets og <hi rend="spaced">D&#x00F8;dens L&#x00E6;remoder</hi></seg><hi rend="spaced">,</hi> som, indf&#x00F8;rt i Verden af <persName key="pe45">Jesus</persName> og Hans Apostler, husvalede Hjertet, <seg type="com" n="com200">stillede</seg> Lysternes Uveir, helligede Villien og <hi rend="spaced">den opr&#x00F8;rske, vildfarende Fornuft </hi>til Fange under Troens Lydighed. Foragtet af den selvgjorte Viisdom, ukjendelig for den fromme Eenfoldighed, magtesl&#x00F8;s og forstummet stod hun for de usle D&#x00F8;delige, som forlangde Raad og Bistand, Lys og Tr&#x00F8;st under Livets Fristelser og Lykke-Skifter, i Tidens Vilderede og i Gravens Nat, og efterhaanden blev hun til saa tom en Skygge, eller dog et livl&#x00F8;st Legeme, hendes rette V&#x00E6;sen, hendes levende Aand <seg type="com" n="com12">syndes</seg> daglig mere forsvundet af Jorden. <rs type="bible" rend="reference" key="1 Mos 1,2">O, Jorden blev &#x00F8;de og tom, og der var M&#x00F8;rke <pb type="text" facs="1816_285_fax003.jpg" ed="A" subtype="column" n="260"/>over Dybet</rs>, over Dybet i de Sj&#x00E6;le og Hjerter, som af allehaande Vildfarelser havde ladet sig forlokke fra Eenfoldigheden i <persName key="pe45">Christo</persName> og Hans m&#x00E6;gtige Ord.</p>
<p rend="firstIndent">Br&#x00F8;dre! vi have seet F&#x00F8;lgerne af disse Menneske-Paafund, vi have sukket over den menneskelige Hovmods unyttige Umage med at maale Guds Dybde og Gudfrygtighedens store Hemmelighed, men <hi rend="spaced">frygtet have vi ikke</hi>; thi Mesteren sagde: <rs type="bible" rend="reference" key="Matt 16,18">paa Helligdoms-Bjerget vil jeg bygge min Kirke, og aldrig skal Helvedes Porte vorde den overlegne</rs>; en liden Stund kan Menneskeheden <seg type="com" n="com13">vel</seg> lade sig forvilde af Bl&#x00E6;ndv&#x00E6;rk, men Hjerte og Sandhed kr&#x00E6;ve dog ogsaa deres Ret, seierrig og <hi rend="spaced">forskj&#x00F8;nnet </hi>skal Evangeliets gamle L&#x00E6;rdom l&#x00F8;fte sig paa Dyngen af D&#x00F8;gnets faldne <seg type="com" n="com201">Systemer</seg> og Fiendernes s&#x00F8;nderknuste Vaaben; med <seg type="com" n="com14">handth&#x00E6;vet</seg> Majest&#x00E6;t, mild og miskundelig skal den himmelske Sandhed <seg type="com" n="com15">oplade</seg> sin miskjendte Helligdom og der, hos Ham som ene formaaer at <hi rend="spaced">vederkv&#x00E6;ge,</hi> der skal den m&#x00F8;dige, forvildede Tanke finde Hvile og Lys, der skal den Svage finde Kraft, den Bodf&#x00E6;rdige Naade, den Besv&#x00E6;rede Lise. <seg type="com" n="com16">Alt</seg> afl&#x00E6;gger Man at skamme sig ved <persName key="pe45">Christi</persName> Evangelium og n&#x00E6;rmer sig daglig mere Erkjendelsen af vor Trang til dets Veiledning, F&#x00F8;lelsen af dets Kraft; <seg type="com" n="com16">alt</seg> seer Man Verdens-Mennesker forlade deres jordiske Bedrift, for <rs type="bible" key="Sl 65,1-13" rend="allusion" subtype="bibleStart" n="bible1"/>at <seg type="com" n="com202">love</seg> og tilbede Gud i <placeName key="his581">Zion</placeName><rs type="bible" key="Sl 65,1-13" rend="allusion" subtype="bibleEnd" n="bible1"/> med den <seg type="com" n="com203">Hob</seg>, som holder H&#x00F8;itid; selv i Hovedstaden seer Man H&#x00F8;ie og Lave sanke sig om trofaste L&#x00E6;rere, som pr&#x00E6;dike <persName key="pe45">Christum</persName>, den Korsf&#x00E6;stede, til Omvendelse og Troe, til Samvittighedsfred og Forsoning, og hine <seg type="com" n="com19">Socinianismens</seg> og Deismens matte Efterkv&#x00E6;k m&#x00F8;de stigende Mishag, vorde daglig mere sjeldne og mindre farlige, og vil efterhaanden forstumme. Ved de store L&#x00E6;rdomme, som lyde fra rystede Throner og blodige <pb type="text" facs="1816_285_fax004.jpg" ed="A" subtype="column" n="261"/>Lande, skal Letsindigheden besinde sig, <hi rend="spaced">Ligegyldigheden opvarmes,</hi> Vantroen <hi rend="spaced">skjule sig</hi> beskj&#x00E6;mmet, og Man skal indsee, at Gudsfrygt og <rs type="bible" rend="reference" key="Ordsp 14,34">Retf&#x00E6;rdighed oph&#x00F8;ie et Folk</rs>, og Man skal <rs type="bible" rend="reference1787" key="Sl 118,15">sjunge om Seier med Gl&#x00E6;den i de Retf&#x00E6;rdiges Pauluner</rs>. Daglig skal Man mere enes om den tr&#x00F8;stefulde Vished, at <rs type="bible" key="Joh 18,37" rend="reference">Han, som kom til Verden for at vidne om Sandhed</rs>, og <rs type="bible" key="Es 53,9 og 1 Pet 2,22" rend="reference">i Hvis Mund blev ikke fundet Svig</rs>, at Han har ogsaa <hi rend="spaced">reent og klart </hi>aabenbaret os alt Guds <seg type="com" n="com301">Raad</seg> og Villie til vor Salighed; at Han, Glandsen af Guds klare Lys, ei beh&#x00F8;vede at l&#x00E6;mpe sig efter en fordomsfuld Samtids indskr&#x00E6;nkede Begreb, da Han for alle Tider og Lande kundgiorde om vor Ford&#x00E6;rvelse og Opreisning, om de Hindringer som m&#x00F8;de paa Helliggj&#x00F8;relsens Vei, om de <hi rend="spaced">aandelige</hi> Fiender vi have at bekj&#x00E6;mpe, de Naademidler der ere os skj&#x00E6;nkte til Styrkelse og Tr&#x00F8;st, de Pligter vi have at opfylde, og <rs type="bible" key="Ef 1,18" rend="allusion">det Haab til hvilket vi ere kaldte</rs>. Nei, Han <hi rend="spaced"><rs type="bible" rend="allusion" key="Joh 10,16">den gode Hyrde misleder os ikke</rs>,</hi> og <rs type="bible" key="Joh 7,16-17" rend="reference">hvo som vil gj&#x00F8;re Guds Villie skal <seg type="com" n="com21">vel</seg> m&#x00E6;rke at <persName key="pe45">Christi</persName> L&#x00E6;rdom er af Gud</rs>, os tilkommer det trolig at f&#x00F8;lge Hans Anviisning, os paaligger det at lyde Hans Bud, stole paa Hans Forj&#x00E6;ttelser og forkynde <hi rend="spaced">Hans rene Ord,</hi> uden enten at l&#x00E6;gge dertil eller tage derfra; <rs type="bible" rend="reference" key="Matt 24,35">thi Himmel og Jord skal forgaae, men <hi rend="spaced"><persName key="pe45">Jesu</persName> Ord skal ikke forgaae.</hi></rs></p>
<p rend="firstIndent">Br&#x00F8;dre! <seg type="com" n="com22">gl&#x00E6;der</seg> eder med os, at disse <hi rend="spaced">&#x00E6;ldgamle</hi> Sandheder, om de end enstund have v&#x00E6;ret glemte og u&#x00E6;ndsede, dog leve op igjen og komme daglig meer tilsyne i al deres guddommelige H&#x00F8;ihed og Eenfoldighed! ved Hjertets og <hi rend="spaced">Erfaringens</hi> forenede Vidnesbyrd skal Verden stedse mere overtydes om, at <rs type="bible" rend="reference" key="1 Kor 3,11">Ingen kan l&#x00E6;gge anden Grundvold end den som lagt er, nemlig <persName key="pe45"><hi rend="spaced">Jesus Christus</hi></persName></rs><hi rend="initial">,</hi> den Grundvold og Klippe, paa hvilken alt Menneskev&#x00E6;rd, al Dyd og Salighed, alle Forj&#x00E6;t<pb type="text" facs="1816_285_fax004.jpg" ed="A" subtype="column" n="262"/>telser baade om dette og om det tilkommende Liv monne hvile. Men os, Religionens Tjenere, er det, som skal <rs type="bible" rend="reference" key="Matt 26,41">vaage og bede</rs>, saa <rs type="bible" key="&#x00C5;b 2,5" rend="reference">Stagen med det br&#x00E6;ndende Lys ei vorder bortflyttet</rs>, os er det, som skal vogte det betroede Gods og see efter at Ingen fortabes, af dem som ere os givne, og dertil vil vi &#x00F8;nske hverandre indbyrdes den barmhjertige Guds Naade og Velsignelse.</p>
   
<p rend="firstIndent"><seg type="com" n="com23">Saa</seg> lyder Talen, og vist skal det attende Aarhundredes <seg type="com" n="com24">Eftersinkere</seg> bekjende, at de ei nylig have seet et mere truende Manifest, ligesom alle Christne b&#x00F8;r gl&#x00E6;de sig ved den Vished, at <hi rend="spaced">ensteds</hi> paa Jorden gaaer <seg type="com" n="com25">sikkerlig</seg> den Spaadom i Opfyldelse, som her forkyndes, og hvi skulde det dog ei v&#x00E6;re hos os, opfyldes her i <hi rend="spaced">Kj&#x00E6;rlighed og Sandhed!</hi></p>
<p rend="right"><hi rend="spaced">N. F. S. Grundtvig,</hi></p>
   <p rend="firstIndentRight">Pr&#x00E6;st.</p>
</div>
</body>
     
   </text>   
  </TEI>