<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve" >
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Emund Lagmands Saga</title>
      <title rend="shortForm">Emund Lagmands Saga</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Klaus Nielsen</editor>
      <editor role="student">Josefine Rahbek</editor>
      <editor role="student">Stine Kylsø Pedersen</editor>
     </titleStmt>
         
       <editionStmt>
           <edition>
              <idno type="firstUpload">1.10</idno>
              <idno type="content">1.10</idno>
              <idno type="technic">1.10.1</idno>
           </edition>
       </editionStmt>
       <extent>666 KB</extent>
       
       <publicationStmt>
           <availability status="restricted">
               <p>© Grundtvig Centeret, Aarhus Universitet</p>
           </availability>
           <publisher>Faculty of Arts, Aarhus University</publisher>
           <distributor>Grundtvig Centeret, Vartov, København</distributor>
           <date when="2017-05-01">www.grundtvigsværker.dk, version 1.10, 1. maj 2017</date>
       </publicationStmt>

       <notesStmt>
            <note xml:id="thisFile" target="1817_306_14_txt.xml" type="txt">Læsetekst</note>
            <note target="1817_306_14_com.xml" type="com">Punktkommentar</note>
            <note target="1817_306_14_intro.xml" type="intro">Indledning</note>
            <note target="1817_306_14_txr.xml" type="txr">Tekstredegørelse</note>
            <note type="minusVar">Variant</note>
       </notesStmt>

       <sourceDesc>
         <bibl>
            <title type="part">Emund Lagmands Saga</title>
            <author>Nicolai Frederik Severin Grundtvig</author>
            <pubPlace>København</pubPlace>
            <publisher>A. Schmidts Forlag</publisher>
            <date>1817</date>
         </bibl>

         <listWit xml:id="emendation">
            <witness xml:id="A" n="306">
            <desc>Førstetrykket</desc>
            <num>1817</num>
            </witness>
         </listWit>
        </sourceDesc>
       </fileDesc>

      <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>oversat prosa</term>
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>nordisk</term>
       <term>historie</term>
       <term>norrønt</term>
       <term>filologi</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs værker</p>
      <p>2. En forskningsindsats på de felter, hvor Grundtvig særligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. Pædagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredegørelser til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-mærkning af Grundtvigs Værker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
     <change xml:id="JR" who="JR" when="2016-09-23">1. kollation efter Aarhusianer Samfundets eksemplar, rettelser indført til og med s. 356 </change>
     <change who="JR" when="2016-10-05">1. kollation efter Aarhusianer Samfundets eksemplar, rettelser indført til og med s. 362 </change> 
     <change who="JR" when="2016-10-07">1. kollation efter Aarhusianer Samfundets eksemplar færdiggjort samt faxkodning </change>
     <change xml:id="SKP" who="SKP" when="2016-11-04">2. kollation efter Det Kongelige Biblioteks eksemplar, B.U.H. stempel på 1. side. Alle rettelser indført.</change>
     <change xml:id="KN" who="KN" when="2016-11-18">K1 og K2 jævnført. SKP's rettelsesforslag kodet færdigt. Unicodes indført i brødteksten; klart til K3</change>
     <change who="KN" when="2016-11-24">K3 færdiggjort 22/11 (Balslevs ex.) og indført i filen.</change>
     <change who="KN" when="2016-12-01">seg- og baseopmærkning foretaget</change>
     <change xml:id="KV" who="KV" when="2016-12-05">seg-nummerering foretaget</change>
     <change who="KN" when="2016-12-08">Egen redaktion inden R1 indført.</change>
     <change who="KN" when="2017-01-10">R2 indført; nye kommentarer fra com85.</change>
     <change who="KN" when="2017-01-17">Tvivlssager afklaret med R1 og indført.</change>
     <change who="KN" when="2017-03-15">myth1551 ændret til hhv. 1551.a og 1551.b</change>
     <change who="KN" when="2017-03-29">Sidste tilpasninger ud fra R2</change>

    </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         
     <body>
	<div type="[Tekst]">
	   <pb type="text" facs="1817_306_14_fax001.jpg" ed="A" n="352"/>
		<head rend="2"><rs type="myth" key="myth1549">Emund</rs> Lagmands Saga,</head>
	   <head rend="1">(af <rs type="title" key="title551">Heimskringla</rs>).</head>
		<p rend="noIndent"><hi rend="initial">A</hi>t Svenskerne aldrig have v&#x00E6;ret st&#x00E6;rke i Poesien, er en temmelig almindelig antaget S&#x00E6;tning, men det gaaer med den, som med saa mange slige, den er omtrent, som man tager den til. Forstaaer man ved Poesie, hvad man vel b&#x00F8;r: Syn og Skildring <pb type="text" facs="1817_306_14_fax002.jpg" ed="A" n="353"/>af de aandige Kr&#x00E6;fter og Forhold under <seg type="com" n="com85">sandselige</seg>, livfulde Billeder, i klangfuld Tale, da troer jeg selv, man, uden at vove stort, kan underskrive S&#x00E6;tningen, men forstaaer man derved Lyst og Evne til at give indbildte Kr&#x00E6;fter og Forhold Skin af Virkelighed, da maatte man vel, ikke blot for <seg type="com" n="com1">Rudbekkernes</seg> Skyld, regne Svenskerne til de meest poetiske Folkef&#x00E6;rd. Dog, hvorledes man end regner, er det <seg type="com" n="com2">vist</seg>, at man fra Middelalderen kun har saare lidet der kan kaldes svensk Ord-Poesie, og selv det mindste Stykke maa da v&#x00E6;re Historikeren s&#x00E6;rdeles velkomment. Et saadant har <persName key="pe49">Snorro</persName>, den Mand, som Svenskerne, eller dog den svenske Historie skylder saa usigelig meget, opbevaret os i efterstaaende Fort&#x00E6;lling, thi at <hi rend="spaced">Fabelen</hi> h&#x00F8;rer med til Poesien, vil vel ingen n&#x00E6;gte, og at det er <seg type="com" n="com3">m&#x00E6;rkeligt</seg>, at det &#x00E6;ldste Stykke svensk Poesie vi eie er en Fabel, maa man vel indr&#x00F8;mme, naar man bet&#x00E6;nker, at Fabelen avles af den mest bevidste Digtning, er et L&#x00E6;redigt, der hos egenlig poetiske Folk, gierne kommer seent.</p>

	   <p rend="firstIndent">Til Indledning vil jeg blot bem&#x00E6;rke, at <rs type="myth" key="myth1550">R&#x00F8;gnvald</rs> Jarl i <placeName key="fak1064">Vest-Gothland</placeName> har, ved den <seg type="com" n="com4">uplandske</seg> Lagmand <rs type="myth" key="myth1344">Thorgnys</rs> Hjelp, truet Kong <persName key="pe1472">Olav Svensker</persName> til at slutte Fred med <persName key="pe1048">Hellig Olav</persName> i <placeName key="fak41">Norge</placeName>, og love ham sin Datter <persName key="pe0">Ingigerd</persName>, som han dog giver <pb type="text" facs="1817_306_14_fax003.jpg" ed="A" n="354"/>til Kong <persName key="pe2792">Jaroslav</persName> i <placeName key="his459">Gardarige</placeName>; at <rs type="myth" key="myth1550">R&#x00F8;gnvald</rs> dern&#x00E6;st paa sin egen Haand har sluttet Fred med <placeName key="fak41">Norge</placeName>, og givet <persName key="pe1048">Hellig Olav</persName> <persName key="pe1462">Astrid</persName>, <seg type="com" n="com106">den svenske</seg> Konges <seg type="com" n="com5">Frille-Dotter</seg>, men er, for at undgaae Kongens Vrede, reist til <placeName key="his459">Gardarige</placeName>. Her begynder efterf&#x00F8;lgende Sagn, som i mine &#x00D8;ine er s&#x00E6;rdeles <seg type="com" n="com6">m&#x00E6;rkv&#x00E6;rdigt</seg>.</p>
	   
<graphic style="shortLine"/>
	   
	   <p rend="noIndent">Der var en Lagmand i <placeName key="fak1064">Vester-Gothland</placeName> som heed <rs type="myth" key="myth1549">Emund af Skare</rs>, og som nu, da <rs type="myth" key="myth1550">R&#x00F8;gnvald</rs> Jarl havde forladt Landet, <seg type="com" n="com7">bar Prisen</seg> blandt Folket, thi han <seg type="com" n="com8">feilede hverken for</seg> Kl&#x00F8;gt eller Talegaver, var af fornem Byrd, havde stort <seg type="com" n="com9">Fr&#x00E6;ndskab</seg> og megen Formue, men det var en <seg type="com" n="com10">huul Broder</seg>, saa man kunde ikke troe ham, <seg type="com" n="com82">uden</seg> paa det Halve. Det samme Foraar som Jarlen var reist, kom <seg type="com" n="com99">Gotherne</seg> sammen paa Thinge og klagede hinanden deres N&#x00F8;d, thi de havde <seg type="com" n="com11">spurgt</seg> at <seg type="com" n="com107">den svenske</seg> Konge var dem ikke god, fordi de havde giort Venskab med Kong <persName key="pe1048">Olav</persName> i <placeName key="fak41">Norge</placeName>, for at <seg type="com" n="com12">faae ham af Halsen</seg>, og bar s&#x00E6;rdeles Nag til de M&#x00E6;nd der havde fulgt hans <seg type="com" n="com13">Dotter</seg> <persName key="pe1462">Astrid</persName> derop. Da man nu ikke vidste hvad Kongen kunde faae i Sinde, var der dem som <seg type="com" n="com86">meende</seg>, man skulde s&#x00F8;ge sin Tr&#x00F8;st hos den norske Konge og <seg type="com" n="com14">give sig under</seg> ham, men saa vare der andre igien <pb type="text" facs="1817_306_14_fax004.jpg" ed="A" n="355"/>som raadte fra, og sagde at <seg type="com" n="com100">Vest-Gotherne</seg> havde ikke Magt til at kunne staae sig for <seg type="com" n="com108">Svenskerne</seg>, og <seg type="com" n="com15">laae for langt fra Haanden</seg> for den norske Konge, til at han, som havde sin Styrke langt oppe i den anden Ende, kunde staae dem bi. Derfor, sagde de, er det allenfalds det Bedste, f&#x00F8;rst at skikke Bud til <seg type="com" n="com109">den svenske</seg> Konge, og pr&#x00F8;ve om man kan komme til Forliig med ham, vil da det ikke lykkes, saa har man jo endda det Raad i Baghaanden at tye til den norske Konge.</p>
	
	   <p rend="firstIndent">Nu <seg type="com" n="com79">bade</seg> da B&#x00F8;nderne <rs type="myth" key="myth1549">Emund</rs> om, at han vilde tage sig den Reise paa, som han ogsaa sagde Ja til, og tog paa Vei med et F&#x00F8;lge af tredive Mand. F&#x00F8;rst tog han til <placeName key="fak2401">&#x00D8;ster-Gothland</placeName>, hvor han havde mange, baade Fr&#x00E6;nder og Venner, <seg type="com" n="com16">som han var overmaade velkommen</seg>, og der s&#x00F8;gde han <seg type="com" n="com17">Raad for Uraad</seg> hos de klogeste M&#x00E6;nd han kunde finde, som da ogsaa allesammen vare enige om, at Kongen handlede med dem, saa det var baade Synd og Skam. Ligedan gik det <rs type="myth" key="myth1549">Emund</rs>, da han kom ind i <placeName key="fak92">Sverrig</placeName> selv, hvor han fik mange H&#x00F8;vedsm&#x00E6;nd i Tale, og nu blev han da ved at reise, videre lige til han en Aftenstund naaede <placeName key="his0">Upsal</placeName>, hvor han lagde sig ind i et Herberge og blev om Natten. Morgenen efter, op ad Dagen, gik <rs type="myth" key="myth1549">Emund</rs> til Kongen, og fandt <pb type="text" facs="1817_306_14_fax005.jpg" ed="A" n="356"/>ham paa <seg type="com" n="com87">Domstolen</seg> i en stor Forsamling. <rs type="myth" key="myth1549">Emund</rs> gik nu hen til ham, bukkede, og hilsde paa ham, og da Kongen saae det, hilsde han igien, og spurgde hvad <seg type="com" n="com18">M&#x00E6;rkv&#x00E6;rdigt</seg> han havde at fort&#x00E6;lle? Aa, <app type="corrNote" select="yes"><lem wit="GV">sagde</lem><rdg wit="A">fagde</rdg><witDetail wit="A" n="4" rend="ft"/></app> <rs type="myth" key="myth1549">Emund</rs>, hvad <seg type="com" n="com18">M&#x00E6;rkv&#x00E6;rdigt</seg> skulde der vel findes hos Smaafolk i <placeName key="his624">Gothland</placeName>! den st&#x00F8;rste Nyhed vi har, er den om <rs type="myth" key="myth1551.b">Otte Storsnude</rs> i <placeName key="fak2402">Vermeland</placeName>, som vi regne for den bedste Skytte vi har. See! han tog i Vinter sin Bue, og l&#x00F8;b paa Skie h&#x00F8;it op til Fjelds, og havde ogsaa rigtig faaet sin Skie-Sl&#x00E6;de saa propfuld af <seg type="com" n="com20">Graav&#x00E6;rk</seg>, at det <app type="corrNote" select="yes"><lem wit="GV">var</lem><rdg wit="A">vat</rdg><witDetail wit="A" n="11" rend="ft"/></app> alt det han kunde sl&#x00E6;be den efter sig, men saa, paa Hjemveien, fik han Syn paa et Egern i Skoven, som han vilde have med. Han ski&#x00F8;d, og det sprang, og saa blev han arrig, slap Sl&#x00E6;den, og stak i Rend alt efter det samme Egern, men immer trak det ind, hvor Skoven var tykkest; saa var det oppe, og saa var det nede, snart ved Roden, og snart i Toppen, og som det var i det ene Tr&#x00E6;, vips! saa var det i det andet. <rs type="myth" key="myth1551.b">Otte</rs>, han ski&#x00F8;d, snart over, og snart under, <app type="corrNote" select="no"><lem wit="GV">men</lem><rdg wit="A">men</rdg><witDetail wit="A" n="21">Læst som ekstra luft og ikke et egentligt mellemrum</witDetail></app> immer holdt han dog &#x00D8;ie med Egernet, og blev saa gridsk paa den Fangst, at han blev ved at l&#x00F8;be, saalang som Dagen var, men hvem der ikke fik Egernet, det var ham. Da nu M&#x00F8;rket faldt paa, <seg type="com" n="com83">grov</seg> han sig ned i Sneen, som altid var hans Skik, men saa om Natten gav det sig til at fyge, og om <pb type="text" facs="1817_306_14_fax006.jpg" ed="A" n="357"/>Morgenen, da <rs type="myth" key="myth1551.b">Otte</rs> skulde til at see <seg type="com" n="com22">om</seg> sin Sl&#x00E6;de, borte var den og borte blev den, og han kom hjem med en lang N&#x00E6;se, See! Herre! slige <seg type="com" n="com23">M&#x00E6;rkv&#x00E6;rdigheder</seg> har jeg at fort&#x00E6;lle.</p>
		<p rend="firstIndent">Ja, sagde Kongen, har du ikke andet at fort&#x00E6;lle, saa er den <seg type="com" n="com24">M&#x00E6;rkv&#x00E6;rdighed</seg> af de smaa.</p>
		<p rend="firstIndent">Jo, det er sandt, sagde <rs type="myth" key="myth1549">Emund</rs>, der er dog for nylig h&#x00E6;ndtes en virkelig <seg type="com" n="com25">M&#x00E6;rkv&#x00E6;rdighed</seg>, og det var med <rs type="myth" key="myth1552">G&#x00F8;te Tuesen</rs>, som l&#x00F8;b ud ad <placeName key="fak0">Elven</placeName> paa <seg type="com" n="com26">Vikingstog</seg> med fem Snekker. Som han nu laae <seg type="com" n="com88">under</seg> <placeName key="fak2403">Eger&#x00F8;e</placeName>, kom der fem store danske Handels-Skibe i Farvandet, og de fire tog <app type="corrNote" select="yes"><lem wit="GV">han</lem><rdg wit="A">hen</rdg><witDetail wit="A" rend="ft" n="13">I den komplette oversættelse skriver Gr. på dette sted: Gøthe, jf. Snorro II, s. 138.</witDetail></app> i en Snup, uden at det kostede ham en eneste Mand. Der fik han da Bytte i <seg type="com" n="com102">sv&#x00E6;re</seg> M&#x00E6;ngde, men det femte Skib var imidlertid kommet til S&#x00F8;es, og havde sat Seil til, og <rs type="myth" key="myth1552">G&#x00F8;te</rs> bag efter med sin egen Snekke, og det var paa et h&#x00E6;ngende Haar, at han havde halet det ind, men saa <seg type="com" n="com27">kulede <app type="corrNote" select="yes"><lem wit="GV">hun</lem><rdg wit="A">hnn</rdg><witDetail wit="A" n="19" rend="ft"/></app> frisk op</seg>, og Dansken fl&#x00F8;i Pokker af Syne. Nu vilde da <rs type="myth" key="myth1552">G&#x00F8;te</rs> vende om, men saa blev det en flyvende Storm, og han strandede paa <placeName key="fak2404">Less&#x00F8;e</placeName>, hvor han mistede baade Skib og Gods og de fleste af sine Folk. Imidlertid laae hans <seg type="com" n="com28">Stalbr&#x00F8;dre</seg> og skulde bie ham <seg type="com" n="com89">under</seg> <placeName key="fak2403">Eger&#x00F8;e</placeName>, men der kom de Danske med femten Ki&#x00F8;bmands-Skibe, <pb type="text" facs="1817_306_14_fax007.jpg" ed="A" n="358"/>sloge dem ihjel, <seg type="com" n="com29">hver Ki&#x00E6;ft</seg>, og toge hele Byttet tilbage. See! det fik de for deres <seg type="com" n="com103">N&#x00E6;righed</seg>!</p>
		<p rend="firstIndent">Ja, sagde Kongen, det maa jeg sige, er <app type="corrNote" select="yes"><lem wit="GV">en</lem><rdg wit="A">eu</rdg><witDetail wit="A" n="3" rend="ft"/></app> <seg type="com" n="com30">M&#x00E6;rkv&#x00E6;rdighed</seg>, som man kan v&#x00E6;re bekiendt at fort&#x00E6;lle. Men, hvad er ellers dit &#x00C6;rende her?</p>
		<p rend="firstIndent">Jeg er kommet, sagde <rs type="myth" key="myth1549">Emund</rs>, for at faae Dom i en vanskelig Sag, hvor <seg type="com" n="com31">Uplands-Lov</seg> vil ikke rime sig med vor Lov.</p>
		<p rend="firstIndent"><seg type="com" n="com32">Nu</seg>, spurgde Kongen, hvad har du da at klage?</p>
		<p rend="firstIndent">Jo, sagde <rs type="myth" key="myth1549">Emund</rs>, der vare to <seg type="com" n="com80">adelige</seg> M&#x00E6;nd lige fornemme af Herkomst, men meget forskiellige baade i Kaar og T&#x00E6;nkemaade, de kom op at tr&#x00E6;ttes om nogen Jord, og gjorde hinanden Fortr&#x00E6;d, men den Rigeste var den v&#x00E6;rste. Endelig gik der Dom i Sagen ved Lands-Thinget, og den rige Mand blev <seg type="com" n="com33">d&#x00F8;mt i Skadegi&#x00E6;ld</seg>, men for det F&#x00F8;rste gav han Gi&#x00E6;sling for Gaas, Griis for Soe, og istedenfor en Mark puurt Guld, <seg type="com" n="com34">H&#x00E6;lvden</seg> Guld og <seg type="com" n="com34">H&#x00E6;lvden</seg> Snavs, og saa for det andet lovede han Manden, der tog det for gode Vahre, baade <seg type="com" n="com36">Last og Skam</seg>. Hvad d&#x00F8;mmer nu I, gode Herre!</p>
		<p rend="firstIndent"><seg type="com" n="com37">Sagvolderen</seg>, svarede Kongen, <seg type="com" n="com104">betale</seg> fuld <seg type="com" n="com38">Skadegi&#x00E6;ld</seg>, som id&#x00F8;mt, og til Kongen <seg type="com" n="com39">trefold</seg>! Alt at udrede inden <seg type="com" n="com40">Aar og Dag</seg>, ellers <seg type="com" n="com90">have han</seg> sin <pb type="text" facs="1817_306_14_fax008.jpg" ed="A" n="359"/><seg type="com" n="com41">Hovedlod</seg> forbrudt, halvt til Kongens <seg type="com" n="com42">Fadebur</seg> og halvt til ham der <seg type="com" n="com43">havde Bod at &#x00E6;ske</seg>!</p>
		<p rend="firstIndent"><rs type="myth" key="myth1549">Emund</rs> tog nu Vidner paa Dommen blandt de ypperste M&#x00E6;nd, som fandtes paa Thinget, <seg type="com" n="com44">indski&#x00F8;d <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail wit="A" n="5" rend="ft"/></app> under Uplands Lov</seg>, hilsde paa Kongen, og gik.</p>
		<p rend="firstIndent">Nu kom de Andre frem, hver med sit Klagemaal, og Kongen blev siddende i <seg type="com" n="com45">Rette</seg>, til langt ud paa Dagen, men da han var f&#x00E6;rdig og kom til Bords, spurgde han efter <rs type="myth" key="myth1549">Emund</rs> Lagmand. Der blev svaret, at han var hjemme i sit Herberge. Da hent ham, sagde Kongen, han skal v&#x00E6;re min Gi&#x00E6;st i Dag. Imidlertid blev Maden baaret ind, saa stemmede Spillem&#x00E6;ndene op med Harper og Giger og andet Spillev&#x00E6;rk; saa blev der ski&#x00E6;nket og drukket til Aften, og Kongen var lystig og glad, og der var fuldt med fornemme Gi&#x00E6;ster, saa han t&#x00E6;nkde ikke mere paa <rs type="myth" key="myth1549">Emund</rs>, f&#x00F8;rend han havde sovet og vaagnede om Morgenen. Nu gik det ham om i Hovedet hvad <rs type="myth" key="myth1549">Emund</rs> havde staaet og fortalt Dagen i Forveien, og, saasnart han var paakl&#x00E6;dt, lod han sine vise M&#x00E6;nd kalde, thi man maa vide, at Kong <persName key="pe1472">Oluf</persName> havde immer tolv kloge M&#x00E6;nd om sig, som sad med ham i <seg type="com" n="com45">Rette</seg>, og skulde raade i vanskelige Sager, men det var selv en vanskelig Sag, thi naar <seg type="com" n="com47">Retten b&#x00F8;iedes</seg>, blev Kongen vred, og dog var det omsonst at sige ham imod. Da nu Raadet var <pb type="text" facs="1817_306_14_fax009.jpg" ed="A" n="360"/>kommet, tog Kongen Ordet, og befalede at hente <rs type="myth" key="myth1549">Emund</rs> Lagmand, men Budet kom igien med den Beskeed, at <rs type="myth" key="myth1549">Emund</rs> var reist i Gaar, strax efter Maaltidet. <seg type="com" n="com48">Siger</seg> mig da nu, I gode Herrer, sagde Kongen, hvad skulde det Sp&#x00F8;rgsmaal betyde, som <rs type="myth" key="myth1549">Emund</rs> gjorde i Gaar?</p>
		<p rend="firstIndent">Ja, Herre! svarede de, det maae I selv forstaae, om det skulde betyde andet, end som han sagde.</p>
		<p rend="firstIndent">Ja, sagde Kongen, de to <seg type="com" n="com49">Adelsm&#x00E6;nd</seg>, hvoraf den Ene var rigere end den Anden, og som han snakkede om havde v&#x00E6;ret <seg type="com" n="com50">usaattes</seg> og gjort hinanden Fortr&#x00E6;d, det skulde v&#x00E6;re mig og <persName key="pe1048">Oluf Tykkert</persName>.</p>
		<p rend="firstIndent">Ja, svarede de, det maa Herren nok sige.</p>
		<p rend="firstIndent">Men, sagde Kongen saa, at der gik Dom i vor Sag paa <seg type="com" n="com97"><placeName key="fak0">Uplands-Thing</placeName></seg>, det husker jeg nok, men hvad skulde det betyde som han talde om <seg type="com" n="com51">Misgi&#x00E6;ld</seg>: Gi&#x00E6;sling for Gaas, Griis for Soe, og <seg type="com" n="com81">H&#x00E6;lvden</seg> Snavs for Guld?</p>
		<p rend="firstIndent">Jo, Herre! svarede <rs type="myth" key="myth1553">Arnvid Blinde</rs>, paa Snavs og r&#x00F8;den Guld er der en <seg type="com" n="com52">m&#x00E6;rkelig</seg> Forskiel, men, skal jeg sige os, dog ikke n&#x00E6;r som paa Konge og Tr&#x00E6;l. I lovede <persName key="pe1048">Oluf Tykkert</persName> Eders <seg type="com" n="com53">Dotter</seg> <persName key="pe0">Ingegerd</persName>, som ikke har en Draabe i sine Aarer, <seg type="com" n="com54">uden</seg> den er af gammel grundsvensk Kongeblod, som der er ikke Mage til i <placeName key="fak24">Norden</placeName>, thi den Sl&#x00E6;gt nedstam<pb type="text" facs="1817_306_14_fax010.jpg" ed="A" n="361"/>mer fra Guderne selv; men nu fik Kong <persName key="pe1048">Oluf</persName> derimod <persName key="pe1462">Astrid</persName>, som vel ogsaa er et Kongebarn, men paa m&#x00F8;drene Side af Tr&#x00E6;llesl&#x00E6;gt, og det endda fra <placeName key="his504">Venden</placeName>, og hvad er det for en Konge imod Jer, som tager til Takke med saadant et Bytte! Dog, det er da i Grunden ganske begribeligt, at en Nordmand ikke t&#x00F8;r maale sig med Kongen i <placeName key="his0">Upsal</placeName>; men det skulde vi allesammen ki&#x00F8;nt takke Guderne for, saa det kan <seg type="com" n="com55">vinde og vare</seg>, thi de har &#x00E6;rlig holdt H&#x00E6;vd over deres &#x00C6;t, uagtet nu mange give dem en god Dag.</p>
		<p rend="firstIndent">Denne <rs type="myth" key="myth1553">Arnvid Blinde</rs> var saa st&#x00E6;rblind, at han knap kunde see en Haand for sig, men det var en klog Karl, og han havde to Br&#x00F8;dre, hvoraf den Ene heed <rs type="myth" key="myth1554">Thorvid Stammer</rs>, fordi han ikke kunde sige meer end to Ord, uden at stamme, men var ellers <seg type="com" n="com91">fremsagt</seg> og havde Mod i Brystet, og den tredie Broder heed <rs type="myth" key="myth1555">Freivid D&#x00F8;ve</rs>, fordi han var tungh&#x00F8;r; alle tre for Resten rige og m&#x00E6;gtige, fornemme og snilde M&#x00E6;nd, og Kongens bedste Venner.</p>
<p rend="firstIndent">Men, sagde Kong <persName key="pe1472">Oluf</persName>, hvad vil saa det sige, som <rs type="myth" key="myth1549">Emund</rs> fortalde om <rs type="myth" key="myth1551.b">Otte Storsnude</rs>?</p>
		<p rend="firstIndent">Den Ene saae til den anden, og Ingen af dem vilde til at svare.</p>
		<p rend="firstIndent">Nu, sagde Kongen, siig dog frem!</p>
		<p rend="firstIndent"><pb type="text" facs="1817_306_14_fax011.jpg" ed="A" n="362"/>Da sagde <rs type="myth" key="myth1554">Thorvid Stammer</rs>: <rs type="myth" key="myth1551.b">Otte</rs> <seg type="com" n="com57">Edder</seg>, <seg type="com" n="com105">n&#x00E6;rig</seg>, <seg type="com" n="com58">nidsk</seg>, opbl&#x00E6;st Tosse <note type="footnote"><p rend="noIndent">Kun meget ufuldkommen udtrykkes herved Textens pudsige: <hi rend="romanType"><seg type="com" n="com59">Atti atsamr, agiarn, illgiarn, d&#x00E6;lskr folskr</seg></hi>, men endnu har jeg ikke kunnet finde paa at give det bedre.</p></note>.</p>
		<p rend="firstIndent">Hvem skal have det &#x00D8;refigen? sagde Kongen.</p>
		<p rend="firstIndent">Ja Herre! svarede <rs type="myth" key="myth1555">Freivid D&#x00F8;ve</rs>, det lod sig vel <app type="corrNote" select="yes"><lem wit="GV">sige</lem><rdg wit="A">fige</rdg><witDetail wit="A" n="5" rend="ft"/></app> lidt tydeligere, naar I lod &#x00D8;ret til.</p>
		<p rend="firstIndent">Tal nu kun du, <rs type="myth" key="myth1555">Freivid</rs>, svarede Kongen, alt hvad du vil! du har Lov som Lyst.</p>
		<p rend="firstIndent"><seg type="com" n="com60">Nu</seg> da, sagde <rs type="myth" key="myth1555">Freivid</rs>, saa er Tingen den, at <rs type="myth" key="myth1554">Thorvid</rs>, som man siger er den klogeste af os Br&#x00F8;dre, vil sige saameget, at hvem der ikke kan holde <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail wit="A" n="11" rend="ft"></witDetail></app> i Skindet, og farer i Harnisk for ingen Ting, og <seg type="com" n="com61">gi&#x00F8;r en Daler i tre Mark</seg>, han b&#x00E6;r sig ad som <rs type="myth" key="myth1551.a">Otte Skarpskytte</rs>, og er baade stolt og dum. Vel er jeg nu tungh&#x00F8;r, men ved det jeg har h&#x00F8;rt een Snak af mange Munde, har jeg dog kunnet samle saa meget, at hverken H&#x00F8;ie eller Lave kan finde sig i, at I ikke bedre har holdt Kongen i <placeName key="fak41">Norge</placeName> jert Ord, og det is&#x00E6;r, fordi I derved har rykket en Storthings-Dom, som er afsagt paa et Folke-M&#x00F8;de i <placeName key="his0">Upsal</placeName>. Saal&#x00E6;nge <seg type="com" n="com110">Svenskerne</seg> vil staae Jer bi, kan I bl&#x00E6;se baade den Norske og den Danske Konge et Stykke, ja bl&#x00E6;se ad hvem det saa var; men bliver <pb type="text" facs="1817_306_14_fax012.jpg" ed="A" n="363"/><seg type="com" n="com92">Landsfolket</seg> enigt om at gi&#x00F8;re Opstand imod Jer, <seg type="com" n="com62">da ere gode Raad dyre</seg>, og eders Venner i Flugten.</p>
		<p rend="firstIndent">Aa, sagde Kongen, hvem vilde vel v&#x00E6;re Hovedmand for det Stykke Arbeide, at skille mig ved Land og Rige!</p>
		<p rend="firstIndent">Ja, svarede <rs type="myth" key="myth1555">Freivid</rs>, gammel Lov, gammel Ret, og give sin Ret bort, det gi&#x00F8;r ingen <seg type="com" n="com111">Svensker</seg>. See Jer engang om, Herre! hvormange finde I vel her i Raadet af alle Eders H&#x00F8;vdinger! t&#x00E6;ller jeg ikke feil saa er vi her sex i Alt, og, sandt at sige, seer I her alle de Raadgivere I har, thi saavidt jeg veed, ere de Andre, hver sine Veie, ude omkring i Landet, at holde Herreds-Thing; ja, naar jeg skal sige den rene Sandhed, da l&#x00F8;ber Budstikken om Land og st&#x00E6;vner Folket til <seg type="com" n="com63">Vaabenthing</seg>, os Br&#x00F8;dre har man ogsaa villet have med i <seg type="com" n="com64">Stemplingen</seg>, men da Fader <seg type="com" n="com84">for</seg> os ingen Opr&#x00F8;rer var, saa vil heller Ingen af os have det Ord paa sig.</p>
		<p rend="firstIndent">Bitterd&#x00F8;d! raabde Kongen, hvor tage vi nu et godt Raad fra i en Hast? der ere vi jo i en <seg type="com" n="com65">st&#x00F8;dt</seg> Ulykke. <seg type="com" n="com66">Giver</seg> mig nu Raad, I gode Herrer! saa jeg kan beholde mit Konge-S&#x00E6;de og min F&#x00E6;drene-Arv? men pr&#x00F8;ve Styrke med alt <placeName key="fak92">Sverriges</placeName> Folk, det vil jeg ingenlunde.</p>
		<p rend="firstIndent">Det skal v&#x00E6;re mit Raad, Herre! sagde <rs type="myth" key="myth1553">Arnvid Blinde</rs>, at I, med hvem Eder vil f&#x00F8;lge, farer ned <pb type="text" facs="1817_306_14_fax013.jpg" ed="A" n="364"/>til <placeName key="fak2406">Aros</placeName>, og saa til Skibs ud i <placeName key="fak2407">M&#x00E6;leren</placeName>. Naar I saa vil give gode Ord, kalde Folket sammen og sikkre dem deres lovlige Rettigheder, da kan vel Budstikken endnu stoppes i Tide, thi langt kan den ikke v&#x00E6;re l&#x00F8;bet endnu, i den korte Tid, den har v&#x00E6;ret paa Farten. Hvem I nu troer bedst, skik dem hen at <seg type="com" n="com93">handle</seg> med de M&#x00E6;nd, der f&#x00F8;re det store Ord imellem B&#x00F8;nderne, saa faaer man at see, om <seg type="com" n="com67">Knurret</seg> ikke lader sig dysse ned.</p>
		<p rend="firstIndent">Det Raad stod Kongen an, og, I Br&#x00F8;dre, sagde han, skal v&#x00E6;re mine Bud, thi Jer troer jeg bedst blandt alle mine Tjenere.</p>
		<p rend="firstIndent">Nei, jeg bliver her, sagde <rs type="myth" key="myth1554">Thorvid Stamme</rs>, men lad <persName key="pe1474">Jacob</persName> reise! det kan beh&#x00F8;ves.</p>
		<p rend="firstIndent">Ja, Herre, sagde <rs type="myth" key="myth1555">Freyvid</rs>, lad os gi&#x00F8;re, som <rs type="myth" key="myth1554">Thorvid</rs> <app type="corrNote" select="yes"><lem wit="GV">siger</lem><rdg wit="A">siget</rdg><witDetail wit="A" n="16" rend="ft"></witDetail></app>! han vil bie og staae Last og Brast med Eder, saa reiser <rs type="myth" key="myth1553">Arnvid</rs> og jeg.</p>
		<p rend="firstIndent">Det Raad blev fulgt: Kong <persName key="pe1472">Oluf</persName> gik ombord og lagde ud i <placeName key="fak2407">M&#x00E6;leren</placeName>, hvor mange s&#x00F8;gde til ham, og Br&#x00F8;drene droge til <placeName key="fak2408">Ullersager</placeName> og havde Kongens S&#x00F8;n <persName key="pe1474">Jacob</persName> med sig, men det var en Hemmelighed. De saae nu strax at der var stort <seg type="com" n="com112">Samkvem</seg> og Opr&#x00F8;r, og at B&#x00F8;nderne holdt Raad baade Nat og Dag, hvorpaa de s&#x00F8;gde hen til deres Venner og Fr&#x00E6;nder, og sagde, at de ville gi&#x00F8;re f&#x00E6;lles Sag med Folket. Hver Mand tog imod de Br&#x00F8;dre med Kyshaand, de <pb type="text" facs="1817_306_14_fax014.jpg" ed="A" n="365"/>kom strax til at staae for Styret, og der str&#x00F8;mmede Folk til i Flokketal, men der kom aldrig saamange, at de <seg type="com" n="com68">jo</seg> raabde med een Mund: at <persName key="pe1472">Oluf</persName> skulde ikke v&#x00E6;re Konge een Time l&#x00E6;ngere; for de vilde ingenlunde taale saadan en Indbildskhed og Selvraadighed, som det var, at han ikke engang vilde give Ki&#x00F8;b, naar de ypperste Herrer sagde ham Sandhed. Da <rs type="myth" key="myth1555">Freyvid</rs> nu af Almuens Ub&#x00E6;ndighed m&#x00E6;rkede, til hvilken Yderlighed det var kommet, sammenkaldte han Landsh&#x00F8;vdingerne, holdt en Tale til dem, og sagde: mig synes, at naar en Sag af den Vigtighed, som at st&#x00F8;de <persName key="pe1472">Oluf Eriksen</persName> fra Thronen, skal drives igiennem, da b&#x00F8;r vi <seg type="com" n="com69">H&#x00F8;i-Svenskere</seg> staae i Spidsen, thi det er gammel Skik, at hvad <placeName key="fak2405">Uplands</placeName> H&#x00F8;vdinger har vedtaget imellem sig, det har Rigens &#x00F8;vrige Indbyggere kiendt for gyldigt; vore F&#x00E6;dre tr&#x00E6;ngde ikke til i Statssager at sp&#x00F8;rge <seg type="com" n="com101">Vest-Gother</seg> om Raad, og skulde da vi v&#x00E6;re saa <seg type="com" n="com70">vansl&#x00E6;gtede</seg>, at vi beh&#x00F8;vede <rs type="myth" key="myth1549">Emund</rs> til vor Formynder! Nei, Fr&#x00E6;nder og Venner! lad nu os l&#x00E6;gge vore Hoveder sammen! Det faldt i god Jord. Alle vare enige, og M&#x00E6;ngden af Folket slog sig til de forbundne <seg type="com" n="com71">upsvenske</seg> H&#x00F8;vdinger, med <rs type="myth" key="myth1555">Freyvid</rs> og <rs type="myth" key="myth1553">Arnvid</rs> i Spidsen.</p>
		<p rend="firstIndent">Da nu <rs type="myth" key="myth1549">Emund</rs> saae det, tvivlede han nok om hvad der var i Gi&#x00E6;re, og gik hen <seg type="com" n="com72">at</seg> tale med Br&#x00F8;drene.</p>
		<p rend="firstIndent"><pb type="text" facs="1817_306_14_fax015.jpg" ed="A" n="366"/>Har I nu ogsaa bet&#x00E6;nkt, sagde <rs type="myth" key="myth1555">Freyvid</rs>, hvem I vil have til Konge, naar <persName key="pe1472">Oluf Eriksen</persName> er taget af Dage?</p>
		<p rend="firstIndent">Ja, svarede <rs type="myth" key="myth1549">Emund</rs>, hvem vi synes bedst om, enten han saa er af Herresl&#x00E6;gt eller ikke.</p>
		<p rend="firstIndent">Nei, sagde <rs type="myth" key="myth1555">Freyvid</rs>, det taale vi <seg type="com" n="com73">H&#x00F8;i-Svenskere</seg> aldrig i vore Dage, at Riget skal gaae fra vor &#x00E6;ldgamle Kongesl&#x00E6;gt, aldenstund den er saa vel ved Magt, som den er nu. Tvende S&#x00F8;nner har Kong <persName key="pe1472">Oluf</persName>, og en af dem vil vi <seg type="com" n="com94">keise</seg> til Konge, men dog er der ingen Sammenligning, thi den ene er <seg type="com" n="com95">adelbaaren</seg> og grundsvensk af Herkomst, den anden derimod et Tr&#x00E6;lkvinde-Barn og halvveis <seg type="com" n="com74">en Vende</seg>.</p>
		<p rend="firstIndent">Nu raabde alle med Gnye at <persName key="pe1474">Jakob</persName> skulde v&#x00E6;re Konge.</p>
		<p rend="firstIndent">Ja ja, sagde <rs type="myth" key="myth1549">Emund</rs>, denne Gang faae da endnu I <seg type="com" n="com75">H&#x00F8;i-Svenskere</seg> eders Villie frem, men jeg t&#x00F8;r spaae, det gaaer nok engang <seg type="com" n="com76">i en anden Stue</seg>, og Somme af dem, der nu ikke vil h&#x00F8;re andet, end at Riget skal h&#x00E6;nge ved <seg type="com" n="com96">Arvetallet</seg>, t&#x00F8;r vel endnu leve den Dag, da de samtykke i at andre Sl&#x00E6;gter komme til H&#x00F8;is&#x00E6;de, og f&#x00F8;r bliver det dog aldrig godt.</p>
		<p rend="firstIndent"><app type="corrNote" select="yes"><lem wit="GV">Nu</lem><rdg wit="A">Nn</rdg><witDetail wit="A" n="24" rend="ft"/></app> ledte <rs type="myth" key="myth1555">Freivid</rs> og <rs type="myth" key="myth1553">Arnvid</rs> Kongens S&#x00F8;n <persName key="pe1474">Jacob</persName>, som var en ti, tolv Aar gammel, frem paa Thinge, hvor han blev gjort til Konge, og af Sven<pb type="text" facs="1817_306_14_fax016.jpg" ed="A" n="367"/>skerne d&#x00F8;bt om til <persName key="pe1474">&#x00D8;nund</persName>, hvilket Navn han siden bar alle sine Dage. Den ny Konge antog nu <seg type="com" n="com77">Hofsinder</seg>, beholdt hvilke H&#x00F8;vdinger hos sig han vilde, med saameget Folk som han agtede forn&#x00F8;dent, og gav Resten <seg type="com" n="com78">Hjemlov</seg>. Siden gik der Bud imellem Kongerne og saa m&#x00F8;dtes de, og gjorde Forlig paa de Vilkaar, at <persName key="pe1472">Oluf</persName> skulde <app type="corrNote" select="yes"><lem wit="GV">v&#x00E6;re</lem><rdg wit="A">v&#x00F8;re</rdg><witDetail wit="A" n="7" rend="ft"/></app> Konge i Landet sin Livstid, men holde Fred med Kongen i <placeName key="fak41">Norge</placeName> og med alle dem der havde taget Deel i Opstanden; <persName key="pe1474">&#x00D8;nund</persName> skulde ogsaa v&#x00E6;re Konge, og have af Landet hvad han kunde enes med Faderen om, men v&#x00E6;re pligtig til at f&#x00F8;lge B&#x00F8;nderne, dersom Kong <persName key="pe1472">Oluf</persName> gjorde noget som de ikke vilde fordrage.</p>
		
	</div>
   </body>
  </text>   
  </TEI>
