<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</title>
      <title rend="shortForm">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Steen Tullberg</editor>
      <editor role="student">Kirsten Vad</editor>
      <editor role="student">Tine Riis Andersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>221 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;titel&#x005D;</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>2016-05-01</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1831_491_1_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1831_491_1_com.xml" type="com">Punktkommentar</note>
            <note target="1831_491_1_intro.xml" type="intro">Indledning</note>
            <note target="1831_491_1_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">&#x005B;titel&#x005D;</title>
       <author>&#x005B;forfatter&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="491">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1831</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <witness xml:id="US">
               <desc>Udvalgte Skrifter</desc>
               <num>5</num>
               
</witness>   
               
               <witness xml:id="VU">
               <desc>V&#x00E6;rker i Udvalg</desc>
               <num>3</num>
               
               </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
      <profileDesc>
   <textClass>
   <classCode scheme="http://grundtvigsværker.dk/genre.xml">
   <term>prosa</term>
   <term>artikler</term>
   
   </classCode>
   <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
   <term>kirkehistorie</term>
      <term>kirkepolitik</term>
   <term>kristendom</term>
   <term>teologi</term>
   
   </keywords>
   </textClass>
   </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2015-09-28">txt2tei</change>
       <change xml:id="KV" who="KV" when="2015-09-28">1. koll. efter GVs M&#x00F8;ller eksemplar, brun indbinding (boxkontoret). t.o.m. s.251.</change>
        <change who="KV" when="2015-10-01">1. koll. frem til "slutningen"</change>
       <change who="KV" when="2015-10-01">1. koll. t.o.m. s. 451</change>
        <change who="KV" when="2015-10-08">1. koll. f&#x00E6;rdig</change>
       <change who="TRA" when="2015-10-08">2. kollation efter Jar. Chr. Lindberg eksemplar, r&#x00F8;dbrun indbinding. s. 142</change>
       <change who="ST" when="2016-03-29">3. kollation efter Karl Sch&#x00F8;nberg ex. 2</change>
       <change who="ST" when="2016-04-14">3. kollation f&#x00E6;rdig. Fax-tjek</change>
       <change who="ST" when="2016-04-20">indf&#x00F8;rt SHPs redaktion af tekstrettelser</change>
       <change who="ST" when="2016-04-25">indf&#x00F8;rt KNs redaktion af tekstrettelser</change>
       <change who="ST" when="2016-05-10">p&#x00E5;begyndt opm&#x00E6;rkning</change>
       <change who="ST" when="2016-06-03">opm&#x00E6;rkning afsluttet</change>
      <change who="auto" when="2016-06-09">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change who="ST" when="2016-06-09">com-fil oprettet</change>
       <change who="ST" when="2016-07-05">1. redaktion til IMK</change>
       <change who="ST" when="2016-08-01">indf&#x00F8;ring af IMKs redaktion</change>
       <change who="ST" when="2016-09-29">indf&#x00F8;ring af NJCs redaktion</change>
       <change who="ST" when="2016-11-21">indf&#x00F8;ring af KNs redaktion</change>
       <change who="ST" when="2017-02-01">gjernet et par kommentarer (jo)</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         
     
	 <!-- 
		
			
				Maanedsskrift for Christendom og Historie.
				Nik. Fred. Sev. Grundtvig
				
					Generated 
					BookPartnerMedia
				
			
			
				
			
			
				1831
			
			
			[Source decription]
			
		
	-->
	<!--  
		<front rend="[Titelblad]">
			<titlePage type="first">
			<pb type="text" facs="1831_491_01_fax0001.jpg" ed="A" subtype="column" n=""/>
			
				<docTitle>
				   <titlePart type="main">Maanedsskrift</titlePart>
				   <titlePart type="part">for</titlePart>
				   <titlePart type="part">Christendom og Historie.</titlePart>
				
				</docTitle>
			   <byline><hi rend="spaced">Udgivet</hi> af
			      <docAuthor>Jac. Chr. Lindberg, <hi rend="romanType">Magister Artium.</hi></docAuthor>
				</byline>
				<epigraph>
				</epigraph>
				<graphic style="shortLine"/>
				<p>Første Bind.</p>
				<graphic style="shortLine"/>
				<docImprint>
				<pubPlace><placeName key="fak8">Kjøbenhavn</placeName>.</pubPlace> <hi rend="spaced">Paa Udgiverens Forlag.</hi> Trykt i Fabritius <hi rend="romanType">de</hi> Tengnagels Bogtrykkerie.
				   <graphic style="shortLine"/>
				   1831.
				</docImprint>
			</titlePage>
		</front>
      -->
      
      <pb type="periText" facs="1831_491_1_fax001.jpg"/>
      <pb type="periText" facs="1831_491_1_fax002.jpg"/>
      <pb type="periText" facs="1831_491_1_fax003.jpg"/>
      <pb type="periText" facs="1831_491_1_fax004.jpg"/>
      <pb type="periText" facs="1831_491_1_fax005.jpg"/>
      <pb type="periText" facs="1831_491_1_fax006.jpg"/>
      <pb type="periText" facs="1831_491_1_fax007.jpg"/>
      <pb type="periText" facs="1831_491_1_fax008.jpg"/>
      <pb type="periText" facs="1831_491_1_fax009.jpg"/>
      <pb type="periText" facs="1831_491_1_fax010.jpg"/>
      <pb type="periText" facs="1831_491_1_fax011.jpg"/>
      <pb type="periText" facs="1831_491_1_fax012.jpg"/>
      <pb type="periText" facs="1831_491_1_fax013.jpg"/>
      <pb type="periText" facs="1831_491_1_fax014.jpg"/>
      
	
      <body>
         <div type="&#x005B;Indledning&#x005D;">
            <pb type="text" facs="1831_491_1_fax015.jpg" ed="A" subtype="column" n="142" rend="supp"/>
            <pb n="278" ed="US" type="edition"/>
			   <pb n="219" ed="VU" type="edition"/>
            
            <head rend="1">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?<note type="footnote"><p rend="noIndent"><hi rend="spaced">Maa trykkes.</hi> I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> d. 17de Novbr. 1830. <p rend="firstIndentRight"><hi rend="schwab"><persName key="pe2488">Holm</persName></hi>.</p></p></note></head>
            
            <p rend="noIndent"><hi rend="initial">S</hi>p&#x00F8;rgsmaalet om Reformationens Forts&#x00E6;ttelse h&#x00F8;rde for endeel Aar siden til de Yndlings Themaer (paa Dansk: <seg type="com" n="com1">Liv-Stykker</seg>) Tilh&#x00F8;rerne vel kunde blive kiede, men Pr&#x00E6;dikanterne ei tr&#x00E6;tte af paa Allehelgens-Dagene; thi ligesom Man om de gammeldags Pr&#x00E6;ster ikke uden F&#x00F8;ie bem&#x00E6;rkede, at naar de lovede at behandle deres Gienstand i Korthed og <seg type="com" n="com800">Enfoldighed</seg>, glemte <pb n="279" ed="US" type="edition"/>de <seg type="com" n="com2">s&#x00E6;dvanlig</seg> det F&#x00F8;rste over det Sidste, saaledes var det un&#x00E6;gtelig Skaden hos de nymodens Pr&#x00E6;ster, som lovede at gj&#x00F8;re Alting kort og godt, at de glemte det Sidste over det F&#x00F8;rste. Nu vil jeg vel ingenlunde n&#x00E6;gte, at Snak har vi Nok af, og at den Snak, der <seg type="com" n="com801">har ingensteds hjemme</seg>, er altid lang nok; men derfor t&#x00F8;r jeg dog ligefuldt mene, at hiin store Vending i Menneske-Aandens Historie, som vi med eet Ord <seg type="com" n="com3">s&#x00E6;dvanlig</seg> kalde Reformationen, er noget saa Dybt, Omfattende og F&#x00F8;lgerigt, at den korte Proces dermed slet ikke duer, og at hvem der, efter en l&#x00F8;selig Betragtning, fort&#x00E6;ller os enten at den b&#x00F8;r gaae i Staa, eller gaae videre, <pb type="text" facs="1831_491_1_fax016.jpg" ed="A" subtype="column" n="143"/>giorde meget bedre i, at tie bom stille, til han havde l&#x00E6;rt, hvad det i Grunden vil sige.</p>

            <p rend="firstIndent">Det kan her ingenlunde v&#x00E6;re min Hensigt, udf&#x00F8;rlig at behandle det hele store Sp&#x00F8;rgsmaal, da det er <hi rend="spaced">Kirke-Reformationen,</hi> der for &#x00D8;ieblikket maa ligge mig, og alle christelige Pr&#x00E6;ster saa tungt paa Hjerte, at selv om vi troede at kunne tjene Verden med et godt Raad i hvad den skatter anderledes h&#x00F8;it, maae vi indtil videre lade den gaae sin ski&#x00E6;ve Gang, og hytte eller spr&#x00E6;nge sig selv, som den kan bedst. Jeg har derfor med <seg type="com" n="com4">Flid</seg> indskr&#x00E6;nket Sp&#x00F8;rgsmaalet til den <hi rend="spaced">Lutherske</hi> Reformation, som den der havde mest med Kirken, og mindst med Verden at skaffe, og naar jeg alligevel forudskikker nogle Vink, om <pb n="220" ed="VU" type="edition"/>den store Soelhvers-Tid i det Hele, da er det enten blot fordi Talen derved falder bedre og naturligere om Kirkens Uhr og Time-Glas, eller dog kun tillige fordi jeg, som Historiker og som Dansk, gi&#x00F8;r hvad jeg ikke kan <seg type="com" n="com5">lade</seg>.</p>

            <p rend="firstIndent">Hvad der, ligesiden jeg begyndte at faae &#x00D8;inene op for de store Optrin paa Verdens Skue-Plads, som noget ganske Andet end dem enten paa <placeName key="fak2317">Kongens Ny-Torv</placeName> eller paa <placeName key="fak929">Vester-Bro</placeName>, is&#x00E6;r har slaaet mig ved Blad-Vendingen i det <hi rend="spaced">femtende og sextende Aarhundrede,</hi> er den Betragtning, at det ligesaavel i Aandens som i Legemets Verden blev langt lettere at angribe Andre, end at forsvare sig selv, og langt mere s&#x00E6;dvanligt at rive ned, for at bygge op efter sit eget Hoved, end at vedligeholde og forbedre det allerede Bestaaende. Det har desaarsag <seg type="com" n="com6">immer</seg> siden v&#x00E6;ret en farlig Tid for Alt, hvad der enten selv var fra ifjor, eller grundede sig dog paa noget Saadant, og ligeledes en farlig Tid for Alt, hvad der ikke klarlig, ved at slaae fra sig, kunde godtgi&#x00F8;re sin Kraft. <pb type="text" facs="1831_491_1_fax017.jpg" ed="A" subtype="column" n="144"/>Men nu er vore Stater og Tunge-Maal ligesaavel som den Christne Kirke fra ifjor, og vore dybeste F&#x00F8;lelser er med N&#x00F8;dvendighed de dunkleste og mest v&#x00E6;rgel&#x00F8;se, og den ny Retning har derfor v&#x00E6;ret saa revolution&#x00E6;r i <pb n="280" ed="US" type="edition"/>Menneske-Livet, at nu n&#x00E6;sten Alt, hvad F&#x00E6;drene bygde, er sunket i Gruus, og alle de dunkle men st&#x00E6;rke Baand, der skabde saavel hvad vi kalde de naturlige Forhold, som det <seg type="com" n="com7">borgerlige</seg> og det kirkelige Samfund, ere, om ei <seg type="com" n="com8">brustne</seg> <seg type="com" n="com9">alt</seg>, saa dog n&#x00E6;r ved at briste.</p>

            <p rend="firstIndent">T&#x00E6;nke vi nu som <hi rend="spaced"><persName key="pe1099">Rousseau</persName>,</hi> at baade de <seg type="com" n="com10">borgerlige</seg> og kirkelige <app type="corrNote" select="yes"><lem wit="GV">Samfund er</lem><rdg wit="A">Samfunder</rdg><witDetail n="11" wit="A"/></app> i Grunden umenneskelige, og have giort langt mere Skade end Gavn, og at selv de saakaldte naturlige Forhold mellem Mand og Qvinde i &#x00C6;gteskab og mellem For&#x00E6;ldre og B&#x00F8;rn, er tunge, unaturlige L&#x00E6;nker, som hindre Menneske-Aanden i sin fri Udvikling, og forurolige Menneske-Hjertet, see, da maae vi naturligviis juble ved at see den gyldne Tid saa n&#x00E6;r, som Opl&#x00F8;sningen af alle Samfund nu synes at v&#x00E6;re. Men t&#x00E6;nke vi kun med Gru paa en Tilstand, hvori Folk, med alle den ny Verdens Laster, som vi ingenlunde see er i Aftagende, str&#x00E6;bde at tilegne sig al den raa Tilstands Vildskab og Uregierlighed, da er det vist paa den h&#x00F8;ie Tid, at vi ret alvorlig bet&#x00E6;nke, om der ikke skulde gives Midler til at forebygge, eller dog forhale Opl&#x00F8;sningen af Kirke, Stat og Alt, hvad der kun ved f&#x00E6;lles Opoffrelse kan bringe f&#x00E6;lles Gavn, og s&#x00E6;tte giensidige Skranker for de Enkeltes Balstyrighed. Da imidlertid nu Erfaringen l&#x00E6;rer, at det gaaer med afgiorte Tids-Retninger, som <pb n="221" ed="VU" type="edition"/>med st&#x00E6;rke Str&#x00F8;mme, der vel lade sig indskr&#x00E6;nke, men ei <seg type="com" n="com11">afd&#x00E6;mme</seg>, saa gives der <seg type="com" n="com12">aabenbar</seg> kun <hi rend="spaced">eet</hi> Raad, som duer, <seg type="com" n="com700">i det</seg> Man ret omhyggelig adskiller det V&#x00E6;senlige i hvad <pb type="text" facs="1831_491_1_fax018.jpg" ed="A" subtype="column" n="145"/>Man vil vedligeholde, fra alt Andet, hvori Foranderligheden er, om ikke &#x00F8;nskelig, saa dog taalelig. Derfor n&#x00F8;dte <app type="corrNote" select="yes"><lem wit="GV">Revolutions-Erfaringen</lem><rdg wit="A">Revolutions Erfaringen</rdg><witDetail n="3" wit="A"/></app> selv de t&#x00F8;ilel&#x00F8;se <app type="corrNote" select="yes"><lem wit="GV">Franskm&#x00E6;nd</lem><rdg wit="A">Franskmand</rdg><witDetail n="3" wit="A"/></app> i forrige Aarhundrede til at indsee, at Foranderligheden af Stats-Forfatninger maatte have en Gr&#x00E6;ndse, ski&#x00F8;ndt den de satte, ved at dele den lovgivende Magt mellem <seg type="com" n="com802">de Unges og Gamles Raad</seg>, lignede deres egen Letsindighed, og bar Frugter derefter. I det nittende Aarhundrede er Man omtrent blevet enig om, at i Stats-Forfatninger betrygges Grund-Fastheden bedst ved et Adels-Kammer, som det engelske Over-Huus, men uden at ville foregribe Erfaringens Dom herover, som snart vil falde, t&#x00F8;r Man dog nok paastaae, at enhver <hi rend="spaced">ubestemt</hi> Indskr&#x00E6;nkning af Foranderligheden, der bliver stor, liden eller ingen, efter nogle enkelte Personers Klogskab, Mod og Kraft til at bestemme og overholde den, er i en opr&#x00F8;rt Tid kun et nyt <seg type="com" n="com13">Gi&#x00E6;rings-Stof</seg>, saa skal Noget hjelpe, enten i det ene Samfund eller i det Andet, maa det v&#x00E6;re en klar <seg type="com" n="com14">Udvikling</seg> af <hi rend="spaced">hvad Samfundet staaer og falder med,</hi> og som <pb n="281" ed="US" type="edition"/>derfor under alle Omskiftelser maa v&#x00E6;re <hi rend="spaced">uforanderligt.</hi> Kommer det ei dertil, eller findes der ikke da i Samfundet Villie og Kraft til at bevare denne Kierne, der er som Hjertet i Planten, og som Bevidstheden i Mennesket, da er et <seg type="com" n="com15">uopreiseligt</seg> Fald uundgaaeligt, da forgaaer Samfundet, som Planten gaaer ud og Mennesket gaaer <app type="corrNote" select="yes"><lem wit="GV">fra</lem><rdg wit="A">for</rdg><witDetail n="26" wit="A"/></app> Samlingen; udvortes physisk Magt afl&#x00F8;ser da al indvortes aandelig Forbindelse, og Tilstanden bliver en uoph&#x00F8;rlig <seg type="com" n="com16">V&#x00E6;dde-Strid</seg> mellem T&#x00F8;ilel&#x00F8;shed og voldsom Undertrykkelse (Anarchie og Tyrannie) om hvilken der bedst kan fort&#x00E6;re, og f&#x00F8;rst tilintetgi&#x00F8;re det op<pb type="text" facs="1831_491_1_fax019.jpg" ed="A" subtype="column" n="146"/>l&#x00F8;ste Samfunds Bestand-Dele, en <seg type="com" n="com16">V&#x00E6;dde-Strid</seg>, som den Ormene i Graven f&#x00F8;re med Forraadnelsen.</p>

            <p rend="firstIndent">Saal&#x00E6;nge Skolen (de Oplyste) skatter Varigheden af det kirkelige og <seg type="com" n="com18">borgerlige</seg> Samfund, vil man snarere regne for Meget end for Lidt til det <hi rend="spaced">V&#x00E6;sentlige,</hi> der maa bevares uforandret; men naar Skolen, drevet og forblindet af Egenki&#x00E6;rlighed, miskjender Samfundets N&#x00F8;dvendighed, trodsende paa den Overlegenhed, Kundskab og Forstand under alle Omst&#x00E6;ndigheder synes at kunne <seg type="com" n="com19">h&#x00E6;vde sig</seg>, da vil Man enten forkynde Samfundene aaben Feide, eller udgive et tomt Bl&#x00E6;ndv&#x00E6;rk for det V&#x00E6;sentlige, der skal bevares, og saaledes er det nu allevegne i den protestantiske Deel af Verden, der, som den meest udviklede <pb n="222" ed="VU" type="edition"/>og oplyste, ei alene maa ansees for det egenlige Menneske-Hjem, men ogsaa beherske Tanke-Gangen hos de Oplyste overalt. To Ting have imidlertid <seg type="com" n="com20">de H&#x00F8;il&#x00E6;rde</seg> og <seg type="com" n="com21">Velvise</seg> glemt, da de dog <seg type="com" n="com22">regnede paa</seg>, at ingen Forandring er saa gal, og ingen Forvirring saa stor, <seg type="com" n="com23">at jo</seg> deraf er <hi rend="spaced">Noget at l&#x00E6;re,</hi> og at de L&#x00E6;rvillige maae, trods alle Omskiftelser, tr&#x00E6;nge til Skolen; thi for det F&#x00F8;rste glemde de, at <seg type="com" n="com803">Coursen</seg> paa alt Aandeligt synker i samme Forhold som den raa physiske Magt gj&#x00F8;r sig gi&#x00E6;ldende, saa jo meer Man kan udrette uden Kundskab og Klogskab, og jo mindre Man kan udrette med dem, desmindre bryder Man sig naturligviis om at gaae i Skole, og de glemde for det Andet, at naar <seg type="com" n="com804">forvovne Kroppe</seg> finde sig narrede eller fordunklede af kloge Hoveder, f&#x00F8;ler de sig endog stundum overlistet og <seg type="com" n="com25">krydset</seg> af de Kloge, da veed de et langt nemmere Raad derimod, end ydmygende Underdanighed og kiedsommelig Skole-Gang, thi naar Man <pb type="text" facs="1831_491_1_fax020.jpg" ed="A" subtype="column" n="147"/>blot gi&#x00F8;r de kloge Herrer et Hoved kortere, kan jo alle hovedl&#x00F8;se Kroppe maale sig med dem.</p>

            <p rend="firstIndent">Vare derfor <seg type="com" n="com26">de H&#x00F8;il&#x00E6;rde</seg> blot ikke saa forskr&#x00E6;kkelig selvkloge, men vilde nedlade <seg type="com" n="com27">dem</seg> til at ski&#x00E6;nke Erfaringen lidt meer Opm&#x00E6;rksomhed, f&#x00F8;r den bliver alt for <seg type="com" n="com900">f&#x00F8;lelig</seg>, og maa tages med i <pb n="282" ed="US" type="edition"/>Graven, da vilde de lettelig indsee N&#x00F8;dvendigheden af en klar Indskr&#x00E6;nkning i den revolution&#x00E6;re Retning, der slet ikke bliver mindre frygtelig, fordi man <hi rend="spaced">kalder</hi> den <hi rend="spaced">reformerende,</hi> hvad jeg t&#x00E6;nker, blandt Andet, <hi rend="spaced"><seg type="com" n="com28">Radical-Reformatorerne</seg></hi> i <placeName key="fak5">Engelland</placeName> snart vil l&#x00E6;re hvem der hidtil var blind for saa aabenbar en Sandhed. <seg type="com" n="com30">Man maa nemlig ikke blot l&#x00E6;re, saal&#x00E6;nge Man lever, men endnu n&#x00F8;dvendigere leve, saal&#x00E6;nge Man skal l&#x00E6;re</seg>, og hvor de <hi rend="spaced">fleste Stemmer,</hi> altsaa ogsaa de <hi rend="spaced">fleste N&#x00E6;ver</hi> udenfor D&#x00F8;vstum-Instituterne, <hi rend="spaced">virkelig</hi> skal gi&#x00E6;lde, der er det sandelig store Ting, om det tillades <seg type="com" n="com31">de H&#x00F8;il&#x00E6;rde</seg> at <hi rend="spaced"><seg type="com" n="com32">leve af Luften</seg>,</hi> uden at Vedkommende dog vil finde dette Leve-Br&#x00F8;d bedre end de mindste, der undes dem i de kirkelige og <seg type="com" n="com33">borgerlige</seg> Samfund fra ifjor, saa den vel forstaaede Egennytte burde drive dens <hi rend="spaced">h&#x00F8;il&#x00E6;rde</hi> Pr&#x00E6;dikantere til at tie med dette Mysterium, som det kun for dem selv kan v&#x00E6;re en Klogskabs-Regel at f&#x00F8;lge, naar Andre <hi rend="spaced">ikke</hi> gi&#x00F8;r det samme.</p>

            <p rend="firstIndent">Efter disse <seg type="com" n="com1003">almindelige</seg> Vink om det egoistiske, opl&#x00F8;sende, nedbrydende, og i det Uendelige <seg type="com" n="com35">kalfatrende</seg> Princip, som kun <seg type="com" n="com36">Menneske-&#x00C6;derne</seg> uden Tab uindskr&#x00E6;nket kan f&#x00F8;lge, indskr&#x00E6;nker jeg, som sagt, Betragtningen til den <hi rend="spaced">Christne Kirke,</hi> og til den <hi rend="spaced">Lutherske <pb n="223" ed="VU" type="edition"/>Reformation</hi> saavel i Kirkens indvortes Beskaffenhed, som i dens Stilling til <hi rend="spaced">Staten</hi> og <hi rend="spaced">Skolen.</hi> Jeg indskr&#x00E6;nker mig til <pb type="text" facs="1831_491_1_fax021.jpg" ed="A" subtype="column" n="148"/>den Christne Kirke, fordi det er min Tro som Christen, at om end alle andre Samfund paa Jorden skulle opl&#x00F8;ses og forgaae i Tidens Str&#x00F8;m, saa skal dog dette de Helliges Samfund vare Verden ud, og kun finde sin Forklarelse i den Ild, der opl&#x00F8;ser Elementerne, og jeg indskr&#x00E6;nker mig til den <hi rend="spaced">Lutherske</hi> Reformation, ei blot fordi den ligger os n&#x00E6;rmest, men is&#x00E6;r fordi jeg, som christelig Kirke-Historiker, ene i den finder, om ikke theoretisk saa dog practisk den Grund-S&#x00E6;tning fulgt, at hvad der v&#x00E6;senlig udgi&#x00F8;r det christne Troes-Samfund, skal under alle Omskiftelser, bevares uforandret.</p>

            <p rend="firstIndent">For nu at gi&#x00F8;re denne Betragtning saa klar og tydelig som muligt, vil vi <seg type="com" n="com38">afdele</seg> den saaledes, at vi f&#x00F8;rst betragte Reformationen i <hi rend="spaced">Kirken selv,</hi> derpaa i dens <hi rend="spaced">Forhold til Staten,</hi> og endelig i dens <hi rend="spaced">Forhold til Skolen.</hi></p>


</div>
         
<div type="I. Om den Lutherske Reformation i den Christne Kirke selv">
   <pb n="283" ed="US" type="edition"/>
   
   <head rend="1"><app type="corrNote" select="no"><lem wit="GV">1</lem><rdg wit="A">I</rdg><witDetail n="17" wit="A">overvejede om det var arabertal, men l&#x00E6;ser med teksten</witDetail></app>.</head>
   
<head rend="1">Om den Lutherske Reformation i den Christne Kirke selv.</head>
   
            <p rend="noIndent">Paa en Tid, da de fleste Menneskers Kirke-Begreber ere saa forvirrede, og Ingens meer end de h&#x00F8;il&#x00E6;rde Theologers, hvis Kald det var at <seg type="com" n="com40">klare</seg> dem, maa det vel agtes forn&#x00F8;dent ved enhver Tale om det Kirkelige, at sige, hvad man forstaaer ved Kirke i Almindelighed, og ved den Christne Kirke i S&#x00E6;rdeleshed; men her kan det dog v&#x00E6;re nok at henvise til <hi rend="spaced"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>,</hi> hvor jeg ikke blot har paastaaet, at den Christne Kirke er et fra alle Andre <hi rend="spaced">kiendelig</hi> adskildt <hi rend="spaced">Troes-Samfund,</hi> men givet Grunde for den Paastand, som den h&#x00F8;il&#x00E6;rde <pb type="text" facs="1831_491_1_fax022.jpg" ed="A" subtype="column" n="149"/><hi rend="spaced">Modstander</hi> end ikke har pr&#x00F8;vet paa at giendrive, og som naturligviis ikke ere giendrevne ved en <seg type="com" n="com42">Hof- og Stadsrets</seg> Dom, der ei engang ber&#x00F8;rer dem. Ja, om jeg end ikke turde haabe, at de, der tage nogen levende Deel i n&#x00E6;rv&#x00E6;rende Unders&#x00F8;gelse, enten have <hi rend="spaced"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> i frisk Minde, eller paa min Anmodning vil opfriske Mindet derom, saa kunde jeg dog her ligefuldt lade det beroe ved Henviisningen, da det i alt Fald er un&#x00E6;gteligt, at <hi rend="spaced">hvad vi Lutheraner</hi> kalde den Christne Kirke hos os, er et <hi rend="spaced">Troes-Sam<pb n="224" ed="VU" type="edition"/>fund,</hi> hvori Ingen maa optages ved Daaben, uden at afl&#x00E6;gge den <hi rend="spaced">Troes-Bekiendelse,</hi> hvorved det Kirke-Samfund <hi rend="spaced">kiendelig</hi> adskiller sig fra ethvert Andet, der ei bekiender sig til samme Tro. Ligesaa klart er det, at dersom vor Troes-Bekiendelse var et V&#x00E6;rk af <persName key="pe42">Luther</persName>, da var det <hi rend="spaced">ikke den,</hi> hvorved den Christne Kirke, mange Aarhundreder f&#x00F8;r <persName key="pe42">Luther</persName> blev f&#x00F8;dt, oprindelig adskildte sig fra alle andre Kirke-Samfund, og at dersom <persName key="pe42">Luther</persName> <hi rend="spaced">desuagtet</hi> havde <seg type="com" n="com43">udgivet</seg> en Kirke med en splinterny Troes-Bekiendelse for den &#x00E6;ldgamle, oprindelige Christne Kirke, da havde det v&#x00E6;ret saa grov en L&#x00F8;gn, at Man kunde tage og f&#x00F8;le paa den. Endelig er det ogsaa en <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">Kiends-Gierning,</lem><rdg wit="A">Kiends-Gierning.</rdg><witDetail n="22" wit="A"/></app></hi> Man let kan komme til Vished om, at <hi rend="spaced">Troes-Bekiendelsen</hi> hos os Lutheraner og hos de Romersk-Catholske er een og den samme, hvilket beviser, at <persName key="pe42">Morten Luther</persName> ei <hi rend="spaced">forkastede, men beholdt</hi> den Troes-Bekiendelse, som ved Daaben udgav sig for den Apostoliske, og som beviislig er saa gammel i Kirken, at alle Indvendinger mod dens Apostoliske &#x00C6;gthed ere enten grebne i Luften, eller dog af det Slags, som ethvert Menneske i Alderdommen kan gi&#x00F8;re mod sin F&#x00F8;dsel og sin M&#x00F8;drene-<pb type="text" facs="1831_491_1_fax023.jpg" ed="A" subtype="column" n="150"/>Herkomst, naar han finder det h&#x00E6;derligere eller morsommere at v&#x00E6;re en <hi rend="spaced">Skifting.</hi></p>

            <p rend="firstIndent"><pb n="284" ed="US" type="edition"/>Dersom nu, hvad Man maa v&#x00E6;re ikke saa lidt dum eller gal for at n&#x00E6;gte <hi rend="spaced">Vilkaaret for Optagelsen</hi> i et Samfund, ogsaa maa v&#x00E6;re den v&#x00E6;senlige <seg type="com" n="com805">Forenings-Punkt</seg>, hvormed Samfundet staaer og falder, saa f&#x00F8;lger heraf, deels at vor Kirke-Samfund staaer og falder med vor Troes-Bekiendelse, og deels at den <hi rend="spaced">Lutherske Reformation ikke har giort nogen v&#x00E6;senlig Forandring i Kirken.</hi> At vi nu heri maae f&#x00F8;lge <persName key="pe42">Luther</persName>, om vi ellers vil h&#x00F8;re til det samme Kirke-Samfund som han, og overhovedet til det Eneste, der kan hjemle sig Ret til Navnet af den &#x00E6;gte, oprindelige Christne Kirke, det f&#x00F8;lger af sig selv, og vil Man kalde det at <hi rend="spaced">forts&#x00E6;tte</hi> den Lutherske Reformation, da svarer jeg ikke blot for mig selv, men for alle dem, der troe, den sande Christne Kirke er til, og vil h&#x00F8;re til den: vi vil visselig forts&#x00E6;tte denne Reformation, saa vi ligesaalidt opgive et eneste Ledd af vor Troes-Bekiendelse, som vi vil kalde Nogen, der gi&#x00F8;r det, <hi rend="spaced">vor Med-Christen.</hi></p>

            <p rend="firstIndent">Gaae vi nu fra <seg type="com" n="com44">Funten</seg> til Alteret, eller rettere fra <hi rend="spaced">Daaben</hi> til <hi rend="spaced">Nadveren,</hi> da finde vi <seg type="com" n="com45">vist nok</seg> der den Forskjel imellem os og de Romersk Catholske, at hos dem bliver kun Br&#x00F8;det, men hos os baade Br&#x00F8;det og Kalken uddeelt til alle Gi&#x00E6;sterne ved Herrens Bord, og da <pb n="225" ed="VU" type="edition"/>begge Dele umuelig kan have fundet Sted ved <rs type="bible" key="Matt 26,26-28" rend="reference">den f&#x00F8;rste store Nadvere</rs>, som skal v&#x00E6;re <hi rend="spaced"><seg type="com" n="com46">M&#x00F8;nsteret</seg>,</hi> maa der n&#x00F8;dvendig paa en af Siderne v&#x00E6;re skeet en uforsvarlig Forandring. Nu l&#x00E6;rer <seg type="com" n="com47">vist nok</seg> Kirke-Historien, at <persName key="pe42">Luther</persName> fandt Kalken n&#x00E6;sten <seg type="com" n="com1004">almindelig</seg> unddraget L&#x00E6;g-Mand, og tog sig den Frihed at oph&#x00E6;ve Forbudet som en Uskik; <pb type="text" facs="1831_491_1_fax024.jpg" ed="A" subtype="column" n="151"/>men herved er at <seg type="com" n="com48">m&#x00E6;rke</seg>, deels at <hi rend="spaced"><rs type="bible" key="Matt 26,26-28" rend="reference"><seg type="com" n="com49">Indstiftelsens Ord</seg></rs>,</hi> der lyde eens <app type="corrNote" select="yes"><lem wit="GV">hos</lem><rdg wit="A">h&#x00F8;s</rdg><witDetail n="2" wit="A"/></app> begge Kirke-Partier, udtrykkelig kr&#x00E6;ve, at <hi rend="spaced">netop Kalken</hi> skal <seg type="com" n="com50">meddeles</seg> <hi rend="spaced">Alle,</hi> thi Herren siger: <rs type="bible" key="Matt 26,27" rend="reference"><hi rend="spaced"><seg type="com" n="com51">Drikker</seg> Alle</hi> deraf</rs>, og deels, at paa <seg type="com" n="com52">det Costnitske Concilium</seg>, hvor man f&#x00F8;rst, i Anledning af <hi rend="spaced"><seg type="com" n="com53">Hussiterne</seg>,</hi> h&#x00F8;itidelig forb&#x00F8;d Kalken at <seg type="com" n="com54">meddeles</seg> Alle, indr&#x00F8;mmede Man selv udtrykkelig, at det var en <hi rend="spaced">Forandring af den oprindelige</hi> Skik i Kirken, hvorved Man <seg type="com" n="com55">aabenbar</seg> baade d&#x00F8;mde sig selv, og gav <persName key="pe42">Luther</persName> Ret til at kalde sin Forandring en Reformation, <seg type="com" n="com56">det er</seg> en Fornyelse af det Oprindelige.</p>

            <p rend="firstIndent">Vil man nu sp&#x00F8;rge, om <hi rend="spaced">denne</hi> Lutherske Reformation skal forts&#x00E6;ttes, da f&#x00F8;lger det af sig selv vi maae svare: ja, hos Alle dem der ei, ved at afvige fra det Oprindelige i Kirken, vil oph&#x00E6;ve Broderskabet med Apostlene, og gi&#x00F8;re Afkald paa den dertil knyttede Velsignelse.</p>

            <p rend="firstIndent">Komme vi nu endelig til <seg type="com" n="com57">Herrens B&#x00F8;n</seg>, <seg type="com" n="com58">Herrens Dag</seg>, <seg type="comStart" n="com806"/>L&#x00E6;re-<pb n="285" ed="US" type="edition"/>Embedet<seg n="com806" type="comEnd"/> og <rs type="title" key="title788">den Hellige Skrift</rs>, da finde vi, at <persName key="pe42">Luther</persName>, langt fra at forkaste Noget af alt dette, tvertimod str&#x00E6;bde at gi&#x00F8;re det saa frugtbringende som mueligt, og han var da saa langt fra at indf&#x00F8;re en ny Tro, at han tvertimod slet <hi rend="spaced">intet Nyt</hi> indf&#x00F8;rde i Kirken, men lod Alt, hvad der ikke <seg type="com" n="com59">aabenbar</seg> var forholdsviis nyt, og allerede derfor u&#x00E6;gte, blive hvad det var.</p>

            <p rend="firstIndent">Denne <hi rend="spaced"><persName key="pe42">Morten Luthers</persName></hi> dybe &#x00C6;rb&#x00F8;dighed for alt det <hi rend="spaced">Grund-Christelige</hi> i Kirken, som is&#x00E6;r hans <rs type="title" key="title2388">lille <hi rend="spaced">Catechismus</hi></rs> ret tydelig r&#x00F8;ber, er nu <seg type="com" n="com60">vist nok</seg> en Torn i &#x00D8;iet paa vore nymodens Theologer, efter hvis luftige Kirke-Begreber, fremfor Alt Troes-Bekiendelsen skulde feies ud som en papistisk <seg type="com" n="com61">Surdei</seg>, og de maae n&#x00F8;dvendig v&#x00E6;re n&#x00E6;r ved at frad&#x00F8;mme Manden<!-- kv: læderet --> <pb type="text" facs="1831_491_1_fax025.jpg" ed="A" subtype="column" n="152"/>med den i deres &#x00D8;ine forskr&#x00E6;kkelige N&#x00E6;nsomhed, al Ret til Navn af <hi rend="spaced">Kirke-Reformator;</hi> men det er derfor lige <seg type="com" n="com62">vist</seg>, at den Christne Kirke <seg type="com" n="com63">ret</seg> alvorlig maa frabede sig enhver saakaldt Reformator, som ikke vil reformere i denne <persName key="pe42">Morten Luthers</persName> grundchristelige Aand, og ski&#x00F8;ndt den nu for sine Synders Skyld <app type="corrNote" select="yes"><lem wit="GV">er</lem><rdg wit="A">en</rdg><witDetail n="6" wit="A"/></app> hjems&#x00F8;gt med en Skok af dem, tvivler jeg dog ingenlunde paa, den <seg type="com" n="com64">jo</seg> skal blive dem saa kvit som den blev alle de gamle Ki&#x00E6;t<pb n="226" ed="VU" type="edition"/>tere, der netop var saadanne Reformatorer, ikke af Guds Naade, men af egen Aande.</p>

            <p rend="firstIndent">Men hvad reformerede da <persName key="pe42">Luther</persName> egenlig i Kirken, Andet end <hi rend="spaced">Bord-Skikken</hi> ved Alteret, som <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced"><seg type="com" n="com65">Hussiterne</seg></hi></lem><rdg wit="A"><hi rend="spaced">Hussi</hi>terne</rdg><note type="add">delvis fremh&#x00E6;vet i A</note><witDetail n="12" wit="A"/></app> <seg type="com" n="com66">alt</seg> l&#x00E6;nge havde k&#x00E6;mpet for?</p>

            <p rend="firstIndent">Om <seg type="com" n="com67">de H&#x00F8;il&#x00E6;rde</seg> kan forstaae det, veed jeg ikke, da det er gammelt i den Christelige Huusholdning, at <rs type="bible" key="Matt 11,25" rend="reference">hvad der er aabenbart for de Umyndige er en Hemmelighed for <seg type="com" n="com67">de H&#x00F8;il&#x00E6;rde</seg></rs>, men i mine &#x00D8;ine er det soleklart, at <persName key="pe42">Morten Luther</persName> var en magel&#x00F8;s Kirke-Reformator af Guds Naade, fordi han fandt, at hvad den Christne Kirke fattedes var ingenlunde en ny Tro, eller Nyt af noget Slags, men <hi rend="spaced">Liv og Lys</hi> i den &#x00E6;ldgamle Tro og Indretning, og fordi han fandtes ligesaa dygtig som villig til at afhjelpe Savnet. Herren har nemlig bygget sin Kirke ikke af d&#x00F8;de, men af <rs type="bible" key="1 Pet 2,5" rend="reference"><hi rend="spaced">levende</hi> Stene</rs>, og <seg type="com" n="com69">lider</seg> ingen Tilbygninger, som altid blive R&#x00F8;ver-Kuler: men desuagtet var dog hans Kirke i Tidens L&#x00F8;b blevet hartad steend&#x00F8;d, da den Gnist af Liv, der <seg type="com" n="com70">end</seg> var tilbage, misbrugdes til at gi&#x00F8;re R&#x00F8;gelse paa Afguds-Altre. Da <seg type="com" n="com71">opstod</seg> <persName key="pe42">Morten Luther</persName>, som Man aandelig vaagner op af Dvale, opstaaer fra de D&#x00F8;de, og lod <persName key="pe45">Christus</persName> lyse for sig, og fik af Ham det store &#x00C6;rende, han saa tro<pb type="text" facs="1831_491_1_fax026.jpg" ed="A" subtype="column" n="153"/>lig r&#x00F8;gtede, i Herrens Navn at v&#x00E6;kke de Sovende, opv&#x00E6;kke de D&#x00F8;de, og l&#x00E6;re dem at <rs type="bible" key="Sl 36,10" rend="reference">see Lys i Herrens Lys</rs>, at <rs type="bible" key="Joh 6,51" rend="reference">leve af det Br&#x00F8;d, som kom <pb n="286" ed="US" type="edition"/>ned fra Himmelen</rs>, og at tage Salighedens Kalk af Hans Haand, <rs type="bible" key="Sl 36,10" rend="reference">hos hvem Livets Kilde er</rs>. En saadan Reformation, <seg type="com" n="com72">det er</seg> Fornyelse, der er som Liv af D&#x00F8;de, det er <seg type="com" n="com73">aabenbar</seg> den Eneste, der kan finde Sted i <persName key="pe45">Christi</persName> Kirke, og at en Saadan timedes den ved <persName key="pe42">Morten Luther</persName>, det er saa <seg type="com" n="com74">vist</seg>, som at <rs type="bible" key="ApG 2,4" rend="reference">i ham begyndte Apostlerne igien at tale Guds <seg type="com" n="com75">underlige</seg> Ting med Folkenes Tunger</rs>, med hans Psalmer begyndte Menighederne paa Ny at <seg type="com" n="com76">love</seg> Herren paa det Tungemaal, som de var f&#x00F8;dte, og kunde udtrykke sig levende i, ved ham blev <rs type="title" key="title788">den Hellige Skrift</rs> igien den christelige L&#x00E6;se-Bog for Herrens Folk, hvortil den var bestemt, og fra hans Dage begyndte klarlig de Troende, som fulgde ham, et nyt Levnets-L&#x00F8;b, vel ikke saa reent og kraftigt som det &#x00E6;ldgamle, men dog kiendelig renset, virksomt, elskeligt og frugtbart paa christelig Oplysning.</p>

            <p rend="firstIndent">See, dette var den Lutherske Reformation, og naar der nu sp&#x00F8;rges, om den skal forts&#x00E6;ttes, da maae vi Christne strax, uden videre Bet&#x00E6;nkning, svare: ja, naturligviis; thi Livet i Herrens Menighed skal jo ikke blot vedligeholdes, men voxe i Reenhed og Kraft, til det bliver <pb n="227" ed="VU" type="edition"/>som Hans eget paa Jorden, og Lyset skal ei blot holdes t&#x00E6;ndt, men forvandles fra Klarhed til Klarhed, og overskinne Jorden; og jo meer vi overveie Sagen, des klarere bliver det os, hvor <seg type="com" n="com77">h&#x00F8;it</seg> vi tr&#x00E6;nge til en Forts&#x00E6;ttelse af den Lutherske Reformation i str&#x00E6;ngeste Forstand, da det christelige Liv aldrig for menneskelige &#x00D8;ine har v&#x00E6;ret n&#x00E6;rmere ved at udd&#x00F8;e, eller det christelige Lys ved at slukkes af sig selv, end i Slutningen af det attende Aarhundrede. Om der <pb type="text" facs="1831_491_1_fax027.jpg" ed="A" subtype="column" n="154"/>virkelig i det Nittende, som vi synes, er levet og er blusset Noget op, som kan h&#x00E6;vde sig det store H&#x00E6;ders-Navn af Herrens Liv og Lys, maa Tiden vise, men det veed jeg, at det christelige Haab, der lever i mig, har reist sig som en <rs type="bible" key="Luk 7,14" rend="allusion">D&#x00F8;dning fra Lig-Baaren</rs>, og at det Lys, som fryder mit &#x00D8;ie, selv naar jeg <seg type="com" n="com78">seer hen til</seg> <rs type="bible" key="Sl 23,4" rend="reference1787">D&#x00F8;dens Skygge-Dale</rs>, som ei kan undgaaes, er oprundet for mig som en nedgaaet Soel fra Havets Ski&#x00F8;d, og det veed jeg fremdeles, at, Man kalde det hvad Man vil, og lee derad saa h&#x00F8;it Man kan, jeg har dog i Frelserens Kirke gjort <hi rend="spaced"><persName key="pe1560">Josvas</persName></hi> Ord til mine: <rs type="bible" key="Jos 24,15" rend="reference"><seg type="com" n="com79">tjener</seg> I Andre kun hvad Guder I tykkes, jeg og mit Huus, vi vil tjene <hi rend="spaced">Herren:</hi></rs> vi vil tjene vor Herre <hi rend="spaced"><persName key="pe45">Jesus Christus</persName>,</hi> som er undfanget af den Hellig-Aand og f&#x00F8;dt af <persName key="pe307">Jomfru Maria</persName>, og vi vil tjene Ham som vore christne F&#x00E6;dre, som <hi rend="spaced"><persName key="pe42">Morten Luther</persName></hi> og <hi rend="spaced"><persName key="pe17">Ansgar</persName>,</hi> som <hi rend="spaced"><persName key="pe634">Augustinus</persName></hi> og <hi rend="spaced"><persName key="pe336">Iren&#x00E6;us</persName>,</hi> som <hi rend="spaced"><persName key="pe343">Paulus</persName></hi> og <hi rend="spaced"><persName key="pe438">Johannes</persName>,</hi> kort sagt, som den gamle Discipel, der skal ikke d&#x00F8;e, men synge gladelig: kom, Herre <persName key="pe45"><seg type="com" n="com80"><persName key="pe45">Jesu</persName></seg></persName>! <rs type="bible" key="Matt 24,30" rend="allusion">naar <pb n="287" ed="US" type="edition"/>Skyerne skinne af Hans Faders Herlighed</rs>, og <rs type="bible" key="2 Tim 4,1" rend="reference">Han kommer <seg type="com" n="com81">&#x00F8;iensynlig</seg> igien at d&#x00F8;mme Levende og D&#x00F8;de!</rs></p>

            <p rend="firstIndent">Det er visselig sandt, vi har ikke glemt det, og d&#x00F8;lge det ei heller, at <hi rend="spaced"><persName key="pe42">Luther</persName></hi> <seg type="com" n="com82">holdt en Udfeielses-Fest</seg> i Kirken, og kan vi end ikke billige Alt hvad derved fandt Sted, og allermindst <seg type="com" n="com83">Huiene</seg> i vilden Sky af Kirke-P&#x00F8;belen, saa indsee vi dog godt, at en <seg type="com" n="com84">Udfeielse</seg> af den <seg type="com" n="com85">gamle Suurdei</seg> var n&#x00F8;dvendig, f&#x00F8;r den Paaske, den Opstandelses-H&#x00F8;itid, for hvilken vi vil evig takke Herren, kunde s&#x00F8;mmelig holdes; men, med de <seg type="com" n="com86">selvgjorte</seg> og nybagte Reformatorer at ansee <seg type="com" n="com87">Udfeielsen</seg> for Reformationens <seg type="com" n="com88">Hoved-Stykke</seg>, dertil kan vi umuelig bekvemme os, <pb type="text" facs="1831_491_1_fax028.jpg" ed="A" subtype="column" n="155"/>da det <seg type="com" n="com89">aabenbar</seg> strider mod <hi rend="spaced">sund Fornuft,</hi> efter Sagens Natur.</p>

            <p rend="firstIndent">Gjorde nemlig &#x00C6;rke-Catholikerne Ret i at betragte den Christne Kirke som en stor <hi rend="spaced"><seg type="com" n="com90">Steen-Stue</seg>,</hi> der uden videre christnede og helligede Alt, hvad der kom ind i den med den <seg type="com" n="com91">selvgjorte</seg> <seg type="com" n="com92">D&#x00F8;r-Vogters (Pavens)</seg> Tilladelse, see, da havde &#x00C6;rke-Protestanterne ogsaa Ret til at ansee <seg type="com" n="com93">Udfeielsen</seg> for Hoved-Sagen, og sig selv for de Lykkelige, der nu kunde christne og hellige Alt hvad de vilde, ved at indf&#x00F8;re det i <pb n="228" ed="VU" type="edition"/>den <seg type="com" n="com94">vel</seg> <seg type="com" n="com95">udfeiede</seg> og udluftede, tomme og rummelige <seg type="com" n="com96">Steen-Stue</seg>; men da nu de F&#x00F8;rste har <seg type="com" n="com97">aabenbar</seg> Uret, saa har naturligviis de Sidste det ei mindre. Den Christne Kirke, vi tale og vi <seg type="com" n="com98">tr&#x00E6;ttes</seg> om, er jo i Grunden slet ikke Andet end et <hi rend="spaced">Menneske-Samfund</hi> eller en <hi rend="spaced">Menighed,</hi> med en n&#x00F8;ie bestemt, <seg type="com" n="com901">vidunderlig</seg> Tro, og et deraf udspringende, <seg type="com" n="com807">uforkr&#x00E6;nkeligt</seg> Saligheds-Haab, og hvor noget <hi rend="spaced">Virkeligt</hi> er <hi rend="spaced">Hoved-Sagen,</hi> der l&#x00E6;rer Fornuften, at <seg type="com" n="com99">Udfeielsen</seg> kan aldrig blive det, men laaner alt sit V&#x00E6;rd af Hoved-Sagen, der naturligviis ikke maa <seg type="com" n="com100">feies ud</seg>, men skal ved <seg type="com" n="com101">Udfeielsen</seg> vinde Plads, <seg type="com" n="com102">faae Syn</seg>, og uden Hindringer gi&#x00F8;re sin Virkning.</p>

            <p rend="firstIndent">Dog, <seg type="com" n="com103">en Materie</seg>, der i vore Dage er saa omhyggelig fordunklet, tr&#x00E6;nger h&#x00F8;ilig til Oplysning, og at bidrage min Ski&#x00E6;rv dertil, er som en Ordets Tjener ei meer end min Skyldighed.</p>

            <p rend="firstIndent">Naar vi nemlig tale om den Christne Kirke, ikke som en <seg type="com" n="com104">Steen-Stue</seg> eller et Luft-Castel, men som et troende Menneske-Samfund med Saligheden for &#x00D8;ie, da er <seg type="com" n="com105">Udfeielse</seg> naturligviis et billedligt Ord, der kun betyder hvad i Aandens Hverdags-Sprog <app type="corrNote" select="yes"><lem wit="GV">kaldes</lem><rdg wit="A">kalder</rdg><witDetail n="31" wit="A"/></app> <hi rend="spaced">Renselse,</hi> og <pb type="text" facs="1831_491_1_fax029.jpg" ed="A" subtype="column" n="156"/>at en saadan maa finde Sted hos alle Syndere, naar de skal blive v&#x00E6;rdige Medlemmer af de Helliges Samfund, er nemt at forstaae. Derfor h&#x00F8;rer det til <hi rend="spaced">Daabens Vilkaar</hi> i den Christne Kirke, at forsage eller undsige Dj&#x00E6;velen med alt hans V&#x00E6;sen og alle hans Gierninger, som <pb n="288" ed="US" type="edition"/>Noget der strider mod Christendommens Aand, og maa, naar det faaer Indpas, hindre den aandelige Vext, t&#x00E6;re paa Livs-Kraften, sv&#x00E6;kke Frimodigheden og Gl&#x00E6;den i Herren, undergrave og omsider tilintetgi&#x00F8;re <hi rend="spaced">Troen</hi> og <hi rend="spaced">Haabet,</hi> hvorpaa al Christendommens Velsignelse beroer. Det er desaarsag umueligt, at Troen og Haabet kan blive levende i et syndigt Menneske, uden at de s&#x00E6;tte ham i Strid med Alt, hvad der i hans <hi rend="spaced">T&#x00E6;nke-Maade, Tanke-Gang,</hi> og <hi rend="spaced">Levnets-L&#x00F8;b</hi> strider imod dem, og jo mere klar&#x00F8;iet han er, og jo mere oplyst han bliver, des bedre vil han overskue Kampens Omfang, indsee dens N&#x00F8;dvendighed, og opdage Maaden, hvorpaa den bedst kan f&#x00F8;res. Er nu den Opvakte tillige L&#x00E6;rer i Kirken, da maa han k&#x00E6;mpe for Menigheden, som for sig selv, thi dertil driver den sande Ki&#x00E6;rlighed, og ei, som <seg type="com" n="com106">&#x00D8;llebr&#x00F8;ds-Potterne</seg> vil indbilde os, til at drage et Sl&#x00F8;r over Ford&#x00E6;rvelsen, og <rs type="bible" key="Jer 6,14" rend="reference">raabe Fred, hvor der er ingen Fred</rs>. En christen Pr&#x00E6;st som <persName key="pe42">Morten Luther</persName> vilde da til enhver Tid have fundet Nok at <seg type="com" n="com107">bestride</seg> og udrense, baade hos sig selv og Menigheden; men nu fandt han selv det <rs type="bible" key="Matt 21,13" rend="allusion">christelige Bede-Huus allevegne <seg type="com" n="com108">aabenbar</seg> giort til en R&#x00F8;ver-Kule</rs>, saa Pr&#x00E6;<pb n="229" ed="VU" type="edition"/>sterne, istedenfor at <seg type="com" n="com109">bestride</seg> Dj&#x00E6;velen, hans V&#x00E6;sen og hans Gierninger, reiste Altere for Fienden i hver en Krog, ja lagde <seg type="com" n="com110">s&#x00E6;dvanlig</seg>, som hans troe Tjenere, <rs type="bible" key="Matt 26,36-46" rend="reference">Puder under Hovedet paa de sovende Syndere</rs>, og <rs type="bible" key="Matt 4,18-22" rend="allusion">bandt Garn til at fange Sj&#x00E6;le</rs> <pb type="text" facs="1831_491_1_fax030.jpg" ed="A" subtype="column" n="157"/>for Afgrunden. Under saadanne Omst&#x00E6;ndigheder maatte der n&#x00F8;dvendig i alle Maader opstaae en Kamp paa Liv og D&#x00F8;d om Renselsen, og efterat Kirke-Begreberne i en R&#x00E6;kke af Aarhundreder var blevet meer og meer forvirrede, det Synlige sat i Stedet for det Usynlige, og Aanden fortr&#x00E6;ngt af Ki&#x00F8;det, er det intet Under, at Kampen selv naar den, som hos <hi rend="spaced"><persName key="pe42">Luther</persName>,</hi> var om det Aandelige, fik Udseende af, at v&#x00E6;re mest om haandgribelige Ting, eller dog om Geistlighed og <rs type="title" key="title788">Bibel</rs>-L&#x00E6;sning. Det er imidlertid klart, at baade kunde der v&#x00E6;re fuldt af Billeder i Bedehuset, og af Klostre i Landene, uden at de Christne derfor beh&#x00F8;vede at dyrke Helgene eller ki&#x00F8;be Aflad, og ligeledes kunde Bedehusene faae bare V&#x00E6;gge og Klostrene <seg type="com" n="com111">Skam</seg>, som skeet er, uden at Menigheden derfor blev det mindste christeligere. Skal derfor den Lutherske Reformation have &#x00C6;ren for en <hi rend="spaced">Kirke-Rensning,</hi> da maa det have v&#x00E6;ret dens <hi rend="spaced">Hoved-Sag,</hi> at rense Menighedens T&#x00E6;nke-Maade og Tanke-Gang i Overeensstemmelse med den Tro, vi bekiende, og det Haab, hvortil vi ere kaldede. At det virkelig var <seg type="com" n="com112">saa</seg> hos <hi rend="spaced"><persName key="pe42">Luther</persName></hi> selv, indr&#x00F8;mmer jeg med Gl&#x00E6;de, og det er kun alt for klart, at hans Kirke-<pb n="289" ed="US" type="edition"/>Rensning i den Forstand, netop nu maa ivrig forts&#x00E6;ttes, eller fornyes; thi T&#x00E6;nke-Maaden og Tanke-Gangen kunde umuelig v&#x00E6;re mere uchristelige i Begyndelsen af det sextende Aarhundrede, end de i Slutningen af det Attende blev.</p>

            <p rend="firstIndent">Har Protestanterne end ingen Romersk Pave, der <seg type="com" n="com113">blindthen</seg> vil antages for <seg type="com" n="com114"><persName key="pe45">Christi</persName> Statholder</seg>, og fordrer samme &#x00C6;rb&#x00F8;dighed for sine tit selvmodsigende Indfald, som for de christelige Troes-Artikler, saa har de dog, hvad der er ikke bedre, et <seg type="com" n="com115">Pavedom</seg> i den saakaldte <seg type="comStart" n="com116"/><hi rend="spaced">philoso</hi><pb type="text" facs="1831_491_1_fax031.jpg" ed="A" subtype="column" n="158"/><hi rend="spaced">phiske Theologi</hi><seg type="comEnd" n="com116"/>, der hverken er mindre selvmodsigende eller mere christelig, fordi den udleder sin Myndighed ikke fra <persName key="pe45">Christus</persName> ved Guds h&#x00F8;ire Haand, men fra en vis luftig, mystisk, upersonlig Person ved Navn <hi rend="spaced">Fornuften,</hi> og fra en Bog kaldet <rs type="title" key="title788">Bibelen</rs>, hvis <hi rend="spaced">Fuldm&#x00E6;gtig</hi> den <seg type="com" n="com117">blindthen</seg> vil antages for at v&#x00E6;re, og ski&#x00F8;ndt Man maatte synes slig Anmasselse er alt for latterlig til at v&#x00E6;re farlig, l&#x00E6;rer dog Erfaringen, at selv Christne b&#x00E6;ve for at <seg type="com" n="com118">bands&#x00E6;ttes</seg> af den latterlige Pave, som den <hi rend="spaced">ubeskrivelige</hi> Fornufts Bespottere, og den <hi rend="spaced">ubeviislige</hi> <app type="corrNote" select="yes"><lem wit="GV">Skrift-Fortolknings</lem><rdg wit="A">Skrift Fortolknings</rdg><witDetail n="10" wit="A"/></app> Modstandere. Naar de gamle Papister <seg type="com" n="com119">vr&#x00E6;vle</seg> om <persName key="pe307">vor Frue</persName>, som den Guds Moder, hvis B&#x00F8;nner hen<pb n="230" ed="VU" type="edition"/>des S&#x00F8;n umuelig kan afslaae, da korse vi os vel over deres Dumhed, men naar <seg type="com" n="com120">de H&#x00F8;il&#x00E6;rde</seg> skrive om den nybagte Gud-Moder <hi rend="spaced">Naturen,</hi> hvis evige Love Gud ei kan forandre, da b&#x00F8;ier Man sig &#x00E6;rb&#x00F8;dig, og tvivler heller om alle Herrens Mirakler, end om Pave-Bullens Fornuftighed og deraf udspringende Lovs-Kraft. Man tr&#x00F8;ster sig vel i Kirken med, at om den end tildeels har lidt Skibbrud paa Troen, er den i det Mindste derved blevet <seg type="com" n="com121">skilt ved</seg> al Middel-Alderens Over-Tro, men ski&#x00F8;ndt jeg ikke misunder Nogen den Tr&#x00F8;st i D&#x00F8;den, at Sygdommen er <seg type="com" n="com122">h&#x00E6;vet</seg>, kan jeg dog heller ikke n&#x00E6;gte, at naar Man pr&#x00E6;diker om enkelte Dyder, som Man kan have ved Siden af sine Laster, da <seg type="com" n="com123">gi&#x00F8;r</seg> Man Helgene, <seg type="com" n="com902">trods</seg> Paven; naar Man dysser Menigheden i S&#x00F8;vn med den <seg type="com" n="com124">Abe-Ki&#x00E6;rlighed</seg>, der skal hindre Gud fra at gi&#x00F8;re dem Helvede hedt, der foragter Himmerig, da s&#x00E6;lger Man Aflad <seg type="com" n="com125">for R&#x00F8;ver-Ki&#x00F8;b</seg>, saa godt som <hi rend="spaced"><persName key="pe1675">Tezel</persName>,</hi> og naar man pr&#x00E6;diker Tro paa noget aldeles <hi rend="spaced">Ubestemt</hi> under <hi rend="spaced">Navn af Fornuften,</hi> da pr&#x00E6;diker Man den grueligste <hi rend="spaced">Over-Tro,</hi> og aabner D&#x00F8;rren for al muelig <pb type="text" facs="1831_491_1_fax032.jpg" ed="A" subtype="column" n="159"/>Saadan, thi om denne ubestemte Fornuft gi&#x00E6;lder det visselig, hvad <hi rend="spaced"><persName key="pe816">Hamlet</persName></hi> siger, at den er Lysternes <hi rend="spaced">Koblerske,</hi> og kan give Grunde for hvad det skal v&#x00E6;re.</p>

            <p rend="firstIndent">Dog, uagtet jeg om dette mit <hi rend="spaced">saakaldte Fornuft-Had</hi> tit og l&#x00E6;nge har udtrykt mig saa tydelig, som jeg kunde, t&#x00F8;r jeg <pb n="290" ed="US" type="edition"/>dog ikke undlade ogsaa her at forklare mig n&#x00F8;iere, ikke for at undgaae den pavelige <seg type="com" n="com126">Bands&#x00E6;ttelse</seg>, som jeg har l&#x00E6;rt at bl&#x00E6;se <seg type="com" n="com808">ad</seg>, men deels for at v&#x00E6;re uskyldig i den muelige <seg type="com" n="com127">Mis-Forstand</seg>, og is&#x00E6;r fordi vi under Kirke-Rensningen h&#x00F8;ilig tr&#x00E6;nge til at faae Noget <seg type="com" n="com128">for</seg> Lyset, som den herskende Fornuft beraaber sig paa, men holder omhyggelig skjult, netop som den romerske Pave gjorde med <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs>.</hi></p>

            <p rend="firstIndent">Det er nemlig soleklart, at vi hverken om den christne Tro eller om nogen aandelig Ting kunde have en <seg type="com" n="com809">velgrundet</seg> Overbeviisning, dersom vi ikke i vort eget Inderste havde en <seg type="com" n="com129">Dygtighed</seg> til, i en vis Grad, og under visse Omst&#x00E6;ndigheder, at adskille det Sande fra det Falske i Aandens Verden, saa uden denne Evne var selv den klareste guddommelige Aabenbaring os til slet ingen Nytte. Vil man nu kalde denne <hi rend="spaced">D&#x00F8;mme-Kraft</hi> Fornuften, som det var Skik blandt vore F&#x00E6;dre, da har vi intet andet derimod, end det Erfaringens Vidnesbyrd, at det er en farlig Sag om aandelige Ting, at bruge Ord, hvis egenlige <seg type="com" n="com130">Bem&#x00E6;rkelse</seg> er tvivlsom og derfor let kan dreies; men naar <hi rend="spaced">Fornuft</hi> kun betyder D&#x00F8;mme-Kraft, da seer Man strax, hvor latterligt det er, at <pb n="231" ed="VU" type="edition"/>beraabe sig paa den, som Hiemmel, da enhver Dom, som Yttring af D&#x00F8;mme-Kraften, jo maa staae og falde med de angivne Grunde, og kan umuelig gi&#x00E6;lde for et <seg type="com" n="com810">Magt-Sprog</seg>, Man med blind Tro skal underkaste sig <pb type="text" facs="1831_491_1_fax033.jpg" ed="A" subtype="column" n="160"/>og gi&#x00F8;r Man det alligevel, da viser man <seg type="com" n="com131">aabenbar</seg> kun en overtroisk &#x00C6;rb&#x00F8;dighed for den Persons Indsigt og &#x00C6;rlighed, hvis Dom Man lader gi&#x00E6;lde, med mindre denne Person kan h&#x00E6;vde sig guddommelig Myndighed paa en Maade, der tilfredsstiller vor egen D&#x00F8;mme-Kraft. Nu er dette, hvad mig angaaer, ingenlunde Tilf&#x00E6;ldet med Nogen af alle de nymodens Theologer og Philosopher, som med deres Fornuft vil kyse Livet af os: kyse os fra den christne Tro, som er Livets Kilde i os; men ved min Forstand er det derimod blevet mig klart, at alle Grundene for denne Dom om den Christne Tro, er de jammerligste af Verden, og desaarsag forkaster jeg deres Dom, uden at bryde mig det Mindste om Lovtalerne, de holde over deres egen D&#x00F8;mme-Kraft, da deres Domme vise, at enten maa den v&#x00E6;re meget ussel, eller ogsaa bruge de den meget <app type="corrNote" select="no"><lem wit="GV">flet</lem><rdg wit="A">slet</rdg><witDetail n="16" wit="A">overvejede om det var f for s, men ingen indgreb</witDetail></app>. For nemlig at kunne f&#x00E6;lde en forsvarlig Dom, om en Troes-Artikel, eller S&#x00E6;tning om aandelige Ting, er <hi rend="spaced">sand</hi> eller <hi rend="spaced">falsk,</hi> maae vi f&#x00F8;rst og fremmest v&#x00E6;re visse paa, at der er en Sandhed, som bliver aldrig L&#x00F8;gn, og at der er en L&#x00F8;gn, som bliver aldrig Sandhed, og det er der ganske <seg type="com" n="com132">vist</seg>; thi hvad Man ikke kan n&#x00E6;gte, uden <pb n="291" ed="US" type="edition"/>i N&#x00E6;gtelsen at modsige sig selv, det er ganske <seg type="com" n="com132">vist</seg> un&#x00E6;gteligt, og hvad Man ikke kan paastaae, uden i Paastanden at modsige sig selv, det er ganske <seg type="com" n="com132">vist</seg> en haandgribelig L&#x00F8;gn. Vilde Man derfor paastaae, at der er ingen evig Sandhed til, som aldrig kan blive L&#x00F8;gn, da <seg type="com" n="com811">slog Man sig aabenbar selv paa Munden</seg>; thi var der ingen anden evig Sandhed til, saa maatte jo dog Paastanden selv v&#x00E6;re en evig Sandhed, og da der dog ingen saadan kan v&#x00E6;re til, uden at Paastanden bliver en evig L&#x00F8;gn, saa beviser <pb type="text" facs="1831_491_1_fax034.jpg" ed="A" subtype="column" n="161"/>den un&#x00E6;gtelig sin egen L&#x00F8;gnagtighed. Det er imidlertid saa langt fra, at den Christne Troes Modstandere oplyse denne Grund-Lov i Tankens Verden, og d&#x00F8;mme derefter, at de ikke blues ved at paastaae, at to S&#x00E6;tninger, der bestemt modsige og udtrykkelig udelukke hinanden, kan begge v&#x00E6;re sande, hvorved de <seg type="com" n="com136">aabenbar</seg>, saavidt det staaer til dem, lukker D&#x00F8;rren for al Sandheds Erkiendelse, og bevise kun, at <hi rend="spaced">den Fornuft,</hi> hvis Tolke de er, kan umuelig v&#x00E6;re Sandheds Ven, med mindre Hjertens-Ven og arrigste Fjende l&#x00F8;ber ud paa Eet, i hvilket Tilf&#x00E6;lde naturligviis Himmerig og Helvede l&#x00F8;b ogsaa ud i Eet, saa det var hip som hap, hvor Man kom hen, og Galskab at t&#x00E6;nke derpaa.</p>

            <p rend="firstIndent"><pb n="232" ed="VU" type="edition"/>Heraf f&#x00F8;lger, at dersom det enten er D&#x00F8;mme-Kraften, eller noget Andet af hvad der enten betinger Sandheds Erkiendelse, eller leder til den, Man kalder Fornuft, da er jeg netop dens &#x00E6;gte Forsvarer mod dens falske eller <seg type="com" n="com137">&#x00E6;gyptisk</seg> forblindede Venner, og er de Godtfolks Fornuft derimod Noget, der uden Hiemmel vil troes paa sit Ord, da er den Daarskab, og er den Noget, der vil gi&#x00F8;re al Sandheds Erkiendelse umulig, da er den et reent <hi rend="spaced">Dj&#x00E6;velskab,</hi> og maa finde sig i at <seg type="com" n="com138">bestrides</seg> og forhaanes af mig, og af alle Christne, som bleve deres Daabs-Pagt troe. Men ikke det alene, thi da det er umuligt, at to S&#x00E6;tninger, som udelukke hinanden, kan enten l&#x00F8;be ud paa Eet, eller begge v&#x00E6;re sande, saa maatte vi Christne v&#x00E6;re fortvivlede L&#x00F8;gnere, om vi kaldte dem vore <hi rend="spaced">Med-Christne,</hi> som forkaste og <seg type="com" n="com139">bestride</seg> vor Tro, og da der dog nu iblandt Protestanterne er et heelt S&#x00E6;t Pr&#x00E6;ster og Theologer, som udski&#x00E6;lde Meer eller Mindre af den Tro, vi ved Daaben <pb type="text" facs="1831_491_1_fax035.jpg" ed="A" subtype="column" n="162"/>bekiende, for <hi rend="spaced">Over-Tro,</hi> saa h&#x00F8;rer det <seg type="com" n="com140">aabenbar</seg> til Kirke-Rensningen i vore Dage, at vi gammeldags Christne, som vil bevare og forplante vor christne Tro, blive <hi rend="spaced">kirkelig adskildte</hi> fra dem, der <seg type="com" n="com140">aabenbar</seg> forkaste og str&#x00E6;be at udrydde vor Tro.</p>

            <p rend="firstIndent">Ja, jeg opfordrer herved hver <hi rend="spaced">sandhedski&#x00E6;rlig</hi> Mand, h&#x00F8;i eller lav, l&#x00E6;rd eller l&#x00E6;g, Christen eller J&#x00F8;de, Tyrk eller Hedning <pb n="292" ed="US" type="edition"/>i Troen, til at d&#x00F8;mme paa &#x00C6;re og Samvittighed, om det ikke er Synd og Skam og Spot, at Folk, der <seg type="com" n="com142">belee</seg> eller dog forkaste og <seg type="com" n="com143">bestride</seg> <hi rend="spaced">vor christne Tro,</hi> indtr&#x00E6;nge sig som L&#x00E6;rere i vort Kirke-Samfund, og str&#x00E6;be is&#x00E6;r hos vore <hi rend="spaced">umyndige B&#x00F8;rn</hi> at nedbryde den Tro, deres Embede medf&#x00F8;rer, de skulde forkynde, indski&#x00E6;rpe og bef&#x00E6;ste, og jeg <seg type="com" n="com812">indskyder det under Hans Kiendelse</seg>, som efter <hi rend="spaced">Sandhed</hi> skal d&#x00F8;mme Levende og D&#x00F8;de, om vi gammeldags Christne ikke, under disse Omst&#x00E6;ndigheder, som <seg type="com" n="com144">&#x00E6;rlige</seg> Folk, og vore B&#x00F8;rns f&#x00F8;dte V&#x00E6;rger, ere n&#x00F8;dte til at oph&#x00E6;ve Kirke-Samfundet med vor Troes <seg type="com" n="com145">aabenbare</seg> Modstandere. Sandelig, var der, som i det Mindste <hi rend="spaced">Protestanter</hi> dog vel ikke vil n&#x00E6;gte, <seg type="com" n="com146">skiellig</seg> Grund til en kirkelig <seg type="com" n="com147">Afsondring</seg> i <hi rend="spaced"><persName key="pe42">Luthers</persName></hi> Dage, ski&#x00F8;ndt Man paa begge Sider erkl&#x00E6;rede sig enige om <hi rend="spaced">Daabs-Pagten,</hi> og om Forkastelsen af alle gamle Ki&#x00E6;tterier, da er en fuldkommen kirkelig <seg type="com" n="com148">Skilsmisse</seg> <seg type="com" n="com149">aabenbar</seg> uundgaaelig nu, da det f&#x00F8;rst og sidst er om <hi rend="spaced">Troen</hi> og <hi rend="spaced">Daaben</hi> der strides, altsaa om det, hvormed vort Kirke-Samfund <seg type="com" n="com150">&#x00F8;iensynlig</seg> staaer og falder. Naar Man ikke blues derved for alle <seg type="com" n="com151">&#x00E6;rlige</seg> Mennesker, for sin egen Samvittighed, og for <hi rend="spaced">den Levende,</hi> som seer os i det Skjulte, da l&#x00E6;rer <pb n="233" ed="VU" type="edition"/>Erfaring, at bogl&#x00E6;rde Folk kan saaledes dreie og vende og <seg type="com" n="com152">s&#x00E6;tte deres Ord paa Skruer</seg>, saa <pb type="text" facs="1831_491_1_fax036.jpg" ed="A" subtype="column" n="163"/>den klareste Sag synes de Fleste m&#x00F8;rk og forvirret, men vi veed det jo dog paa begge Sider, at vi er <hi rend="spaced">grunduenige i Troens og Salighedens Sag,</hi> og vee os, vi have nu for Resten Ret eller Uret, om vi agte vor egen og vore B&#x00F8;rns aandelige og evige Vel for saa <hi rend="spaced">ligegyldig</hi> en Ting, at det kommer os ud paa Eet, om Hjertets Fred og den evige Salighed s&#x00F8;ges paa denne eller paa hin af to <hi rend="spaced">modsatte Veie,</hi> der umuelig kan f&#x00F8;re til samme Maal, med mindre der ingen <hi rend="spaced">aandelig og evig Sandhed</hi> skulde v&#x00E6;re til, hvad det dog <seg type="com" n="com153">aabenbar</seg> er ligesaavel Galenskab som Guds-Bespottelse at paastaae. Er <hi rend="spaced"><persName key="pe45">Jesus Christus</persName></hi> ikke sand Gud med Faderen, da er det Afguderi at troe paa ham, og kalde ham sin aandelige Herre, og var Mennesket <persName key="pe45">Jesus Christus</persName> undfanget og f&#x00F8;dt ligesom vi, da kunde han umuelig v&#x00E6;re Guds <hi rend="spaced">eenbaarne</hi> S&#x00F8;n. Var den Hellig-Aand ikke sand Gud med Faderen og S&#x00F8;nnen, da var det Afguderi at troe paa ham, og var der i Grunden ingen Synds-Forladelse, eller skulde vore Legemer ikke virkelig opstaae af Graven, da var jo vor Tro <seg type="com" n="com153">aabenbar</seg> falsk og vort Haab forf&#x00E6;ngeligt! Ja, dersom der var et eneste <app type="corrNote" select="yes"><lem wit="GV">falsk</lem><rdg wit="A">salsk</rdg><witDetail n="22" wit="A"/></app> eller usandt Ord i den Troes-Bekiendelse, vi gi&#x00F8;r til Vilkaar for Optagelsen i vort Kirke-Samfund, da var det et l&#x00F8;gnagtigt og afskyeligt Samfund, thi <pb n="293" ed="US" type="edition"/>det udgiver sig for de Helliges Samfund, stiftet af Guds hellige (rene) Aand, og af Guds eenbaarne S&#x00F8;n, som efter Sandhed skal d&#x00F8;mme Levende og D&#x00F8;de, og at gi&#x00F8;re en eneste Usandhed til Vilkaar for Optagelsen i et saadant Samfund, var jo den <seg type="com" n="com155">modtvilligste</seg> og skammeligste Guds-Bespottelse, der lader sig t&#x00E6;nke! Kunde det v&#x00E6;re sandt, som Man har paastaaet, <hi rend="spaced">baade</hi> 
<pb type="text" facs="1831_491_1_fax037.jpg" ed="A" subtype="column" n="164"/>at vi blive salige <hi rend="spaced">udelukkende</hi> af Guds Naade uden al Fortieneste, <hi rend="spaced">og</hi> at vi blive salige ved vor egen Fortieneste, da kunde vi <seg type="com" n="com156">vistnok</seg> ogsaa v&#x00E6;re <seg type="com" n="com157">Troes-Forvandte</seg> af dem, der forn&#x00E6;gte og forkaste vor Tro, men da hiin Paastand umuelig kan v&#x00E6;re sand, med mindre der i Grunden <hi rend="spaced">slet ingen Sandhed</hi> skulde v&#x00E6;re til, saa er Paastanden un&#x00E6;gtelig saa falsk, som nogen Paastand kan v&#x00E6;re, og hvem der har gjort den, maa kalde den h&#x00F8;itidelig tilbage, og bede Sandheden om Forladelse, f&#x00F8;r noget sandhedski&#x00E6;rligt Menneske kan finde det Umagen v&#x00E6;rdt, eller ogsaa kun s&#x00F8;mmeligt, at <seg type="com" n="com158">skifte</seg> <app type="corrNote" select="yes"><lem wit="GV">Ord</lem><rdg wit="A">Oed</rdg><witDetail n="11" wit="A"/></app> med ham om Noget, der angaaer <hi rend="spaced">Salighedens Sag,</hi> eller i det Hele om aandelig Sandhed!</p>

            <p rend="firstIndentRight"><hi rend="size-1">(Forts&#x00E6;ttes.)</hi></p>

<graphic style="shortLine"/>
</div>

<div type="&#x005B;I. fortsat&#x005D;"> 
   
<pb type="text" facs="1831_491_1_fax038.jpg" ed="A" subtype="column" n="241" rend="supp"/>
<pb n="234" ed="VU" type="edition"/>
   
<head rend="1">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?<note type="footnote"><p rend="noIndent"><hi rend="spaced">Maa trykkes.</hi> I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> d. 29de Decbr. 1830.</p><p rend="firstIndentRight"><hi rend="schwab"><persName key="pe2488">Holm</persName></hi>.</p></note></head>
   
<head rend="0">(Andet Stykke. Fortsat fra S. 164.)</head>
   
<p rend="noIndent"><hi rend="initial">V</hi>i har nu seet, at da <persName key="pe42">Luther</persName> reformerede i den <hi rend="spaced">Christne Kirkes</hi> Aand, falder Sp&#x00F8;rgsmaalet om hans Kirke-Reformations Forts&#x00E6;ttelse sammen med det Sp&#x00F8;rgsmaal, om den Christne Kirkes Levnetsl&#x00F8;b skal forts&#x00E6;ttes, da dertil n&#x00F8;dvendig h&#x00F8;rer, at Troen og Haabet skal v&#x00E6;re levende, og, naar de true med at hend&#x00F8;e, kraftig oplives. At <seg type="com" n="com160">Kirke-D&#x00F8;gnets</seg> <seg type="com" n="com161">Radicaler</seg> mene noget ganske Andet med hvad de kalde Reformationens Forts&#x00E6;ttelse, Undergravning nemlig, og Nedbrydelse af den Christne Kirke, det have vi ingenlunde dulgt; men det kan vi naturligviis, <hi rend="spaced">som Christne,</hi> ikke &#x00E6;ndse anderledes, end ved paa det Kraftigste <pb n="294" ed="US" type="edition"/>at <hi rend="spaced">protestere</hi> derimod, i den <hi rend="spaced">Christne Kirkes</hi> Navn, og i <hi rend="spaced">Hans,</hi> som har lovet, at <rs type="bible" key="Matt 16,18" rend="reference">Helvedes Porte skal aldrig <seg type="com" n="com701">faae Magt med</seg> den</rs>, og som i atten Aarhundreder har <seg type="com" n="com162">stillet</seg> <seg type="com" n="com163">overfl&#x00F8;dig</seg> <seg type="com" n="com164">Borgen</seg>, baade for at det er hans Hjertens Me<pb type="text" facs="1831_491_1_fax039.jpg" ed="A" subtype="column" n="242"/>ning, han dermed udtrykker, og at hos ham <seg type="com" n="com165">gaaer Ordet aldrig over Magten</seg>.</p>
   
<p rend="firstIndent">Var nu den Christne Kirkes Forhold til de verdslige Stater, som huse den, ei under Tidens L&#x00F8;b blevet saa <seg type="com" n="com166">besynderlig</seg> indviklet, da vilde Protesten (Gjenm&#x00E6;let) alene gj&#x00F8;re Sagen klar; thi da var med den en forsvarlig <seg type="com" n="com167">Skilsmisse</seg> gjort mellem den Christne Kirke og dens aabenbare Fiender, og Tiden fik da at vise, om den var <rs type="bible" key="Matt 7,24-27" rend="reference">bygt paa en virkelig Klippe eller paa en Sanddynge</rs>, eller med udtrykkelige Ord: om den kunde staae sig mod Fienden eller ikke. Nu derimod er Sagen un&#x00E6;gtelig vanskeligere, saa Kirkens Tilstand synes ligesaa fortvivlet, som de Staters, der ere fulde af <seg type="com" n="com168">Radicaler</seg>, som ikke vil gaae ud, da de er kloge nok til at indsee, Man langt lettere kan nedrive en Bygning, Man er i, end den Man holdes uden for, saa, dersom de Christne ikke havde en Konge, der med Rette kaldes <rs type="bible" key="Rom 9,29" rend="allusion">den Herre <seg type="com" n="com169">Zebaoth</seg> eller H&#x00E6;rskarernes H&#x00F8;vding</rs>, da maatte den franske og tydske Spaadom om Kirkens Undergang <seg type="com" n="com170">vist nok</seg> med det F&#x00F8;rste gaae i Opfyldelse; men Tingen er, at havde de Christne ikke havt saadan en <hi rend="spaced">uindskr&#x00E6;nket</hi> Konge, der ligesaa roligt kan lee ad Opr&#x00F8;rs-Skrifter som ad <seg type="com" n="com813">Feide-Breve</seg>, da maatte Kirken <seg type="com" n="com171">aabenbar</seg> v&#x00E6;re forgaaet, l&#x00E6;nge f&#x00F8;r den kom til os, og for Christne er det derfor <hi rend="spaced">aldrig Sp&#x00F8;rgsmaalet,</hi> om Kirken skal blive sine indvortes, utaalelige Fiender kvit, men <hi rend="spaced">kun hvorsnart</hi> og <hi rend="spaced">hvorledes</hi> det skal skee. Herom kan nu naturligviis enhver af os lettelig gi&#x00E6;tte feil, da vor Konges <pb type="text" facs="1831_491_1_fax040.jpg" ed="A" subtype="column" n="243"/>Tanker og Veie ere saa h&#x00F8;it over vores, som Himlen er over Jorden; men kan ingen <pb n="235" ed="VU" type="edition"/>oplyst Borger med F&#x00E6;drelands-Ki&#x00E6;rlighed derfor undlade at t&#x00E6;nke paa det Riges Redning, hvortil han h&#x00F8;rer, saa kan oplyste Christne det naturligviis ikke heller, og stort kan vi ikke gi&#x00E6;tte feil, naar vi ydmygelig men frit benytte os af den herlige Adgang, vi alle har til vor livsalige Konge, hvor vi kan sidde ved Tronens Fod, og h&#x00F8;re ham tale om de Ting, som h&#x00F8;re til Guds Rige; thi, som han selv saa velsignet har sagt, <rs type="bible" key="Joh 15,15" rend="reference">han behandler ikke sine Tjenere som Tr&#x00E6;lle, der ei maae vide hvad Herren gj&#x00F8;r, men som Venner, hvem al den Oplysning er vel undt som de kan b&#x00E6;re</rs>. Sligt klinger jo <seg type="com" n="com172">vist nok</seg> lidt <hi rend="spaced">mystisk,</hi> men deels er der nu engang noget saare <hi rend="spaced">Hemmelighedsfuldt</hi> eller <hi rend="spaced">Mystisk</hi> i <hi rend="spaced">Ki&#x00E6;rligheden</hi> og i alle de Forhold, den skaber, saa <hi rend="spaced">uindskr&#x00E6;nket</hi> kan ingen <pb n="295" ed="US" type="edition"/>oplyst Mand, der &#x00F8;nsker ogsaa kun huuslig og <seg type="com" n="com173">borgerlig</seg> Lyksalighed, erkl&#x00E6;re sig mod det Hemmeligheds-Fulde, og deels vil Sagen kiendelig <seg type="com" n="com174">klarne sig</seg>, naar Man l&#x00E6;gger M&#x00E6;rke til, at den Christne Kirke, altsaa <persName key="pe45">Christi</persName> Rige paa Jorden, har allerede staaet snart i to tusinde Aar, og har for al den Tid en skriftlig, velbevidnet Historie, der lader sig studere, og maa n&#x00F8;dvendig give bedre Oplysning om Regierings-Principerne og Folke-Aanden, end nogen anden Stats-Historie, baade fordi den er sikker i et l&#x00E6;ngere Tids-Rum, og fordi Riget er af en <hi rend="spaced">aandelig Natur.</hi></p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax041.jpg" ed="A" subtype="column" n="244"/>Fra denne Side, som er den klareste, maae vi n&#x00F8;dvendig betragte Sagen, naar vi vil oplyse den for Andre, end hvem der selv er inde i hvad de Christne med et hemmelighedsfuldt Navn kalde de Helliges Samfund; thi Sammen-Blandingen og Forvexlingen af Tale med Verden og Tale til Troende, eller af Pr&#x00E6;diken og historisk Unders&#x00F8;gelse, har allerede giort de Christne saamegen Skade, og frembragt saamegen Forvirring i Begreberne, at christelige Skrift-Kloge ret omhyggelig maae str&#x00E6;be at afl&#x00E6;gge den slemme Vane, uagtet den <seg type="com" n="com175">vist nok</seg> er blevet os til anden Natur. Selv har jeg saa l&#x00E6;nge og saa <seg type="com" n="com176">&#x00F8;iensynlig</seg> giort mig skyldig i hin Forvexling og Sammenblanding, at ligesom det paa den ene Side maa gi&#x00F8;re mig <seg type="com" n="com177">billig</seg> mod mine Med-Skyldige, maa det paa den Anden gi&#x00F8;re mig saa bange for min gamle Feil, at jeg let kunde falde i en Ny, ved alt for skarpt at adskille, hvad dog i en Christens timelige Liv maa h&#x00E6;nge sammen, og ei adskilles med Gr&#x00F8;ft og Gi&#x00E6;rde, men kun med <seg type="com" n="com178">Skiel-Stene</seg>. Hvorvidt mig nu h&#x00E6;ndtes noget Saadant, da jeg sidst (i Afhandlingen <rs type="title" key="title1195">om Religjons-Frihed</rs>) offentlig behandlede det vigtige Sp&#x00F8;rgsmaal om den Christne Kirkes Forhold til Staten, skal jeg lade v&#x00E6;re usagt, da det gaaer mig med endeel af <pb n="236" ed="VU" type="edition"/>min forrige Skrift, som det ventelig gaaer Publicum med meer, jeg har ikke l&#x00E6;st den for nyelig; men i alt Fald har Tiden viist, at den Oplysning, jeg deri gav, var utilstr&#x00E6;kkelig, og da jeg dog i denne Henseende naturligviis vil str&#x00E6;kke mig saameget jeg kan, skal jeg nu str&#x00E6;be at <pb type="text" facs="1831_491_1_fax042.jpg" ed="A" subtype="column" n="245"/>tale saa rolig som en Christen altid maa kunne, og saa klart som en oplyst Christen i vore Dage kan.</p>
   
</div>
         
<div type="II. Om den Lutherske Reformation i Kirkens Forhold til Staten">
   
   <pb n="296" ed="US" type="edition"/>
<head rend="1">II.</head>
   
<head rend="1">Om den Lutherske Reformation i Kirkens Forhold til Staten.</head>
   
<p rend="noIndent">Naar vi her tale om <hi rend="spaced">Reformation,</hi> da er det dobbelt n&#x00F8;dvendigt, tydelig at sige, hvad vi mene dermed, deels fordi det er noget Aandeligt, der ikke har noget Synligt og Haandgribeligt, som svarer til Navnet, og deels fordi Reformation er et fremmed Ord, som ikke ved daglig Brug i Folke-Munde har faaet en fast <seg type="com" n="com179">Bem&#x00E6;rkelse</seg>, men er tvertimod blevet saa misbrugt af <seg type="com" n="com180">Bog-Skriverne</seg>, som noget Ord, der havde det Uheld at falde i deres Kl&#x00F8;er, og overlades til sin Sk&#x00E6;bne! Herved er det nemlig kommet saavidt, at naar Man i vore Dage h&#x00F8;rer Nogen tale om at <hi rend="spaced">reformere,</hi> da siger det Ord os ikke Andet om hans Mening, end at han t&#x00E6;nker paa en <hi rend="spaced">Forandring,</hi> thi vel paastaae Alle de der vil reformere, at det skal v&#x00E6;re en <hi rend="spaced">Forbedring,</hi> men derved l&#x00F8;ftes Sl&#x00F8;ret ingenlunde, da vi vel veed, <hi rend="spaced">Forbedring</hi> er en meget god Ting, men ogsaa at det er et meget ubestemt Ord, der f&#x00F8;rst faaer rigtig Noget at betyde, naar man h&#x00F8;rer, f&#x00F8;rst <hi rend="spaced">hvad</hi> det er der skal <hi rend="spaced">forbedres,</hi> og dern&#x00E6;st <hi rend="spaced">hvori Forbedringen</hi> skal bestaae. At nu ingenlunde Alt hvad man <hi rend="spaced">kalder</hi> 
<pb type="text" facs="1831_491_1_fax043.jpg" ed="A" subtype="column" n="246"/><hi rend="spaced">Forbedring</hi> virkelig er det, har <placeName key="fak12">Europa</placeName> faaet smertelig at <seg type="com" n="com181">finde</seg>, og faaer det <seg type="com" n="com182">sagtens</seg> daglig mere, saa det var intet Under, om Harmen over de <hi rend="spaced"><seg type="com" n="com183">selvgiorte</seg> Reformatorer</hi> omsider hos Mange avlede en Fordom mod al <hi rend="spaced">Reformation,</hi> som et blot Skalke-Skiul for hvem der vilde vende op og ned paa alt Bestaaende; men da nu dog Ordet ei kan afl&#x00E6;gges, fordi det udtrykker en <hi rend="spaced">virkelig</hi> og <hi rend="spaced">vigtig</hi> Begivenhed i Christenhedens Historie, saa n&#x00F8;des vi til at ki&#x00F8;be Tydeligheden paa Korthedens Bekostning; og bem&#x00E6;rke, at hvad man end vil behage at kalde Reformation, saa betyder Ordet i det Latinske Sprog, hvoraf <pb n="237" ed="VU" type="edition"/>det er laant, dog en <hi rend="spaced">Fornyelse</hi> eller Gienf&#x00F8;delse <hi rend="spaced">af det Oprindelige</hi> i givne Forhold eller Indretninger, og toges i den Mening af <hi rend="spaced"><persName key="pe42">Morten Luther</persName></hi> og hans f&#x00F8;rste Discipler, saa i Kirkens og Statens Historie kan den <hi rend="spaced">Lutherske Reformation</hi> aldrig komme til at betyde Andet, end det Lutherske Fors&#x00F8;g paa at bringe den Christne Kirke tilbage til sin <hi rend="spaced">oprindelige</hi> Beskaffenhed i alle Henseender.</p>
   
<p rend="firstIndent">F&#x00F8;rend vi derfor kan tale tydelig om, enten den Lutherske Reformation, i Kirkens Forhold til Staten, b&#x00F8;r forts&#x00E6;ttes eller ikke, maae vi f&#x00F8;rst vide, hvordan dette Forhold <hi rend="spaced">oprindelig</hi> var, hvilke Forandringer det havde undergaaet, og hvorvidt det <pb n="297" ed="US" type="edition"/>lykkedes <persName key="pe42">Luther</persName> at fornye det; thi f&#x00F8;rst da kan vi skielne, hvad Parti Kirken maa tage i denne Sag, og slutte os til, hvad 
<pb type="text" facs="1831_491_1_fax044.jpg" ed="A" subtype="column" n="247"/>Udfald Kirkens usynlige Hoved, Guds Riges alm&#x00E6;gtige Konge, vil give den.</p>
   
<p rend="firstIndent"><seg type="com" n="com184">Til Lykke</seg> er det almindelig bekiendt, og kan ei uden aabenbar Daarskab modsiges, at den christne Kirke <hi rend="spaced">oprindelig,</hi> som et blot <hi rend="spaced">Troes-Samfund,</hi> der kun befattede sig med Aand og Evighed, stod <hi rend="spaced">adskildt fra den verdslige Stat,</hi> men var dog langt fra at s&#x00E6;tte sig i fiendtligt Forhold til den, da den tvertimod, hvor den kom, avlede et Kuld af Himmel-Borgere, som den verdslige Stat maatte lyk&#x00F8;nske sig med, som <seg type="com" n="com186">M&#x00F8;nstre</seg> paa Underdanighed og Rolighed, &#x00C6;rlighed og &#x00C6;rbarhed, og alle <seg type="com" n="com187">borgerlige</seg> Dyder. De Vantroe nuomstunder er derfor aldeles enige med os om, at de haarde Forf&#x00F8;lgelser, den Christne Kirke i sin f&#x00F8;rste Tid maatte udstaae, var fra den Romerske &#x00D8;vrigheds Side ligesaa ukloge som uretf&#x00E6;rdige, thi, <hi rend="spaced">sige de Vantroe,</hi> kan man end ikke frikiende de f&#x00F8;rste Christne for Sv&#x00E6;rmerie, eller billige den Haardnakkenhed, hvormed de, der dog selv tilbad et Menneske som Gud, v&#x00E6;grede sig ved Alt hvad der ogsaa kun smagde af det romerske Afguderie, og Keiser-Forgudelsen, saa er dog <hi rend="spaced">Samvittigheden</hi> Noget, der ei lader sig tvinge, og en dydig Vandel er saa fordeelagtig for en Stat, at kun taabelige eller grusomme Tyranner kunde rase mod fredelige og s&#x00E6;delige Undersaatter, som, paa nogle Griller n&#x00E6;r, hvorved de Ingen skadede, var Statens bedste Borgere.</p>

<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax045.jpg" ed="A" subtype="column" n="248"/>Det er ligeledes noksom bekiendt, at ski&#x00F8;ndt Kirken i hine Dage ikke blot maatte opholde og hielpe sig selv, men havde for det meste baade den verdslige &#x00D8;vrighed, Stats-Religionens Pr&#x00E6;ster, og P&#x00F8;belen imod sig, saa er dens Historie i de tre f&#x00F8;rste Aarhundreder dog netop <pb n="238" ed="VU" type="edition"/>dens ypperste H&#x00E6;ders-Krands, saa det var ikke let at forstaae, hvorledes den skulde komme i et Forhold til de verdslige <app type="corrNote" select="yes"><lem wit="GV">Stats-Indretninger</lem><rdg wit="A">Stats-Indretniger</rdg><witDetail n="8" wit="A"/></app>, der var den mere tjenligt.</p>
   
<p rend="firstIndent">Ikke desmindre forandrede Forholdet sig, da den Romerske Keiser <hi rend="spaced"><persName key="pe1550">Constantin</persName></hi> erkl&#x00E6;rede sig for den Christne Kirkes Beskytter, men hvad den derved vilde vinde, lod sig ogsaa forudsee, da Keiseren, endnu <hi rend="spaced">f&#x00F8;rend</hi> han var <hi rend="spaced">d&#x00F8;bt,</hi> tiltog sig <seg type="com" n="com188">Fors&#x00E6;det</seg> paa det store <app type="corrNote" select="yes"><lem wit="GV">Lande-Mode</lem><rdg wit="A">Lande-M&#x00F8;de</rdg><witDetail n="14" wit="A"/></app> i <hi rend="spaced"><placeName key="fak2318">Nic&#x00E6;a</placeName>,</hi> hvor Sp&#x00F8;rgsmaalet var om, hvem der skulde gi&#x00E6;lde for christelig Rettroende, og hvem for Ki&#x00E6;ttere. Intet Under, om den hedenske Keiser derved slet ikke t&#x00E6;nkde paa den <hi rend="spaced">Christelige Troesbekjendelse</hi> ved Daaben, som han, der selv var ud&#x00F8;bt, maaskee slet <pb n="298" ed="US" type="edition"/>ikke kiendte, og havde endnu mindre faaet <hi rend="spaced">Aand</hi> til <hi rend="spaced">levende</hi> at fatte, og tilb&#x00F8;rlig at skatte, men kun paa hvad han, ved Samtale med enkelte Bisper, og nogen L&#x00E6;sning i <rs type="title" key="title788">Bibelen</rs>, havde sluttet sig til, maatte v&#x00E6;re Hoved-Sagen; og her see vi strax en Hoved-Grund, hvi Christendommen <hi rend="spaced">ikke godt</hi> kan v&#x00E6;re Stats-Religion, thi Statens Over-Hoved er vant til at foreskrive Love, og, naar han betragter sig som Over-Hoved i den Christne Kirke, fristes han <seg type="com" n="com189">immer</seg> til at 
<pb type="text" facs="1831_491_1_fax046.jpg" ed="A" subtype="column" n="249"/>ville foreskrive de Christne hvad de skal troe, hvad dog i Grunden slet ikke gaaer an. Det f&#x00F8;rste Skridt <seg type="com" n="com190">syndes</seg> vel taaleligt, fordi det endnu var i frisk Minde hvad alle Christne havde troet, og fordi Keiseren paa ingen Maade vilde foreskrive en ny Tro, men kun yderligere forklare hvordan Troen var at forstaae, men naar f&#x00F8;rst Keiserne <seg type="com" n="com191">kom i med</seg> at <hi rend="spaced">foreskrive</hi> Troes-Bekiendelser, kunde og vilde de naturligviis stundum gaae videre, og det var allerede stor Skade, at Nogen kunde udelukkes af Kirken, ski&#x00F8;ndt han havde den Christne Tro, og at Udelukkelsen blev en Stats-Sag, som <seg type="com" n="com192">drog</seg> <seg type="com" n="com193">borgerlige</seg> F&#x00F8;lger, og selv f&#x00F8;lelig Straf efter sig. Derved tabde nemlig Kirke-Samfundet en stor Deel af sin Frihed og Reenhed, thi for at undgaae Straf, eller dog Tabet af Keiserens Yndest, med alle deraf udspringende <seg type="com" n="com193">borgerlige</seg> F&#x00F8;lger, vilde naturligviis Mange, som ellers havde vendt Kirken Ryggen, nu enten Hykle dens Tro, eller see til, med Keiserens Samtykke, at faae den forandret, Noget, der allerede viste sig i <persName key="pe1550">Constantins</persName> Dage, og blev ret aabenbart under hans S&#x00F8;n <persName key="pe4314">Constantius</persName>, som befalede at <seg type="com" n="com195">Arianerne</seg> skulde gi&#x00E6;lde for de Rettroende.</p>
   
<p rend="firstIndent">Men efter <hi rend="spaced"><persName key="pe1549">Julians</persName></hi> Tid blev det endnu v&#x00E6;rre, thi da <hi rend="spaced">n&#x00F8;dte</hi> Keiserne deres hedenske Undersaatter til at <hi rend="spaced">lade sig d&#x00F8;be,</hi> og fyldte saaledes Stats-Kirken med Vantroe, der enten maatte betragte den som <pb n="239" ed="VU" type="edition"/>et Tugt-Huus, de sukkede efter at see nedbrudt, eller maatte arbeide paa at omskabe til et Afguds-Tempel, hvor <pb type="text" facs="1831_491_1_fax047.jpg" ed="A" subtype="column" n="250"/>der ikke spurgdes om <rs type="bible" key="1 Kor 13,13" rend="reference">Tro og Haab og Ki&#x00E6;rlighed</rs>, men kun om Ceremonier og udvortes Handlinger. Det Sidste lykkedes, som Man veed, temmelig godt, men naar Man korser sig over Helgen-Tilbedelsen, Billed-Dyrkelsen, Ski&#x00E6;rs-Ilden, og al den <seg type="com" n="com196">Afgudiskhed</seg>, der nu indstr&#x00F8;mmede, da burde Man ikke glemme, at det stod i en naturlig og n&#x00F8;dvendig Forbindelse med at gi&#x00F8;re Christendom til Stats-Religion i <hi rend="spaced">gammel-romersk</hi> Forstand, og til en tvungen Sag i <placeName key="his726">det romerske Rige</placeName>, saa det er kun <seg type="com" n="com197">underligt</seg>, at den Christne Tro ikke gik under i al den <seg type="com" n="com198">Afgudiskhed</seg> og Over-Tro. <seg type="com" n="com199">Rimeligviis</seg> vilde det i <placeName key="his959">&#x00D8;sten</placeName> snart v&#x00E6;re skedt, hvis ikke den Christne Kirke havde faaet en ny <pb n="299" ed="US" type="edition"/>udvortes Fiende, der <app type="corrNote" select="yes"><lem wit="GV">tilbagegav</lem><rdg wit="A">tilhagegav</rdg><witDetail n="14" wit="A"/></app> den endeel af sin aandelige Frihed, og det var <seg type="com" n="com200">Mahomedanerne</seg>; thi hvor de fik Magten, h&#x00F8;rde Christendommen op at v&#x00E6;re Stats-Religion, Ingen dreves mere ind i Kirken, Nogle lokkedes ud af den, og derfor har den, under de i &#x00D8;vrigt ugunstigste Omst&#x00E6;ndigheder, vedligeholdt sig omtrent paa samme Trin, som den, under Stats-Tvangen var nedsunket til.</p>
   
<p rend="firstIndent">Dog, dette kun i Forbigaaende, thi vi veed, det var ikke i <placeName key="his959">&#x00D8;sten</placeName> <persName key="pe42">Luther</persName> <seg type="com" n="com201">opstod</seg>, og jeg l&#x00E6;gger til paa eget Ansvar, at ingen <persName key="pe42">Luther</persName> kunde <seg type="com" n="com202">opstaae</seg>, hvor <hi rend="spaced">Daabs-Pagten,</hi> som hist, var <hi rend="spaced">forfusket,</hi> og Aanden dermed <seg type="com" n="com203">vingeslagen</seg>, det var mellem Proselyterne fra <placeName key="fak17">Rom</placeName> Reformationen udkl&#x00E6;kkedes og virkede, og paa <hi rend="spaced"><placeName key="fak17">Rom</placeName></hi> maae vi da f&#x00E6;ste &#x00D8;iet.</p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax048.jpg" ed="A" subtype="column" n="251"/>Biskoppen i <placeName key="fak17">Rom</placeName>, som bekl&#x00E6;dte det eneste Apostoliske S&#x00E6;de i <placeName key="his1105">Vesten</placeName>, det vil sige: var der den eneste Kirke-Forstander i en Menighed, som Apostlerne selv havde stiftet, modsatte sig allerede under de keiserlige Kirke-V&#x00E6;rger enhver Forandring af Daabs-Pagten, og <placeName key="his1105">det vestlige Rige</placeName> faldt til al Lykke saa tidlig, at Stats-Tvangen ei kunde b&#x00E6;re saa bedr&#x00F8;velige Frugter. Hedning-Folkenes Indvandring, og Missjonerne til Hedning-Lande, hvor Kirken <seg type="com" n="com204">immer</seg> en Tidlang beholdt indvortes Fred og Frihed, under udvortes Tr&#x00E6;ngsel, bidroge Deres til at vedligeholde den grund-christelige F&#x00F8;lelse, og forsinke <seg type="com" n="com205">Vansl&#x00E6;gtningen</seg>; men udeblive kunde Ulykken ikke, da man dog i Grunden vedblev at sammenblande og forvexle de kirkelige og <seg type="com" n="com206">borgerlige</seg> Forhold. Det <hi rend="spaced">hedensk-romerske</hi> Princip, at gi&#x00F8;re Kirken til en blot Stats-Indretning, forkastede Man vel, men optog derimod det <hi rend="spaced">Israelitiske</hi> Princip, at gi&#x00F8;re Staten til en kirkelig Indret<pb n="240" ed="VU" type="edition"/>ning, hvoraf F&#x00F8;lgen blev kirkelig den samme; undtagen forsaavidt, at det Grund-Christelige i Kirkens Indretning blev l&#x00E6;nge uantastet. Overalt, hvor Christendommen kom hen, og vandt Regieringens Yndest, blev nemlig de, der ikke godvillig lod sig d&#x00F8;be, tvungne dertil, og is&#x00E6;r under Kors-Togene <seg type="com" n="com207">l&#x00E6;rde Man sig til</seg> at d&#x00F8;be hele Folke-F&#x00E6;rd <seg type="com" n="com208">med Sv&#x00E6;rdet over Hovedet</seg>, hvorved naturligviis i alle Maader Christendommen tabde, og Hedenskabet vandt.</p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax049.jpg" ed="A" subtype="column" n="252"/>Vi vil her slet ikke indlade os i den Unders&#x00F8;gelse, om ikke, efter Middel-Alderens s&#x00E6;regne Omst&#x00E6;ndigheder, <seg type="com" n="com209">Pavedommet</seg> var en <seg type="com" n="com210">borgerlig</seg> Velgierning, og maatte, naar det udartede, <seg type="com" n="com814">forstyrre</seg> sig selv, da det ikke st&#x00F8;ttede sig paa verdslig Over-Magt; thi her er det os kun om den Christne Kirke at gi&#x00F8;re, som un&#x00E6;gtelig altid maatte sukke dybt under <seg type="com" n="com211">Pavedommets</seg> Aag.</p>
   
<p rend="firstIndent"><pb n="300" ed="US" type="edition"/>Hvad vi her kalde <hi rend="spaced"><seg type="com" n="com211">Pavedommets</seg> Aag,</hi> er naturligviis blot hvad der <hi rend="spaced">med en <seg type="com" n="com213">verdslig Arm</seg></hi> vilde n&#x00F8;de de Christne til at have Kirke-Samfund med deres Troes Fiender, og at finde sig i de kirkelige Forandringer, det maatte behage Pave og Geistlighed at indf&#x00F8;re; thi al den <seg type="com" n="com214">Udsuelse</seg> og anden Ul&#x00E6;mpe, Pave-Magten f&#x00F8;rde med sig, var ikke et kirkeligt Aag, men et <seg type="com" n="com215">borgerligt</seg>, som faldt paa Alle, <seg type="com" n="com216">enten</seg> de var Christne eller ikke.</p>
   
<p rend="firstIndent">Dette <app type="corrNote" select="yes"><lem wit="GV">Aag havde,</lem><rdg wit="A">Aag, havde</rdg><witDetail n="18" wit="A"/></app> som Man veed, l&#x00E6;nge f&#x00F8;r <persName key="pe42">Luthers</persName> Dage, Mange h&#x00F8;ir&#x00F8;stet beklaget sig over, og <hi rend="spaced"><seg type="com" n="com217">Hussiterne</seg></hi> i <placeName key="fak326">B&#x00F8;hmen</placeName> afkastet, men dog var det f&#x00F8;rst i det sextende Aarhundrede, der i denne Henseende begyndte en ny Tingenes Orden, <seg type="com" n="com218">i det</seg> hele Folkef&#x00E6;rd <hi rend="spaced">protesterede</hi> mod det himmelske <seg type="com" n="com219">Statholderskab</seg> som Paven, og den lovgivende Myndighed i Kirken, som Geistligheden havde tiltaget sig.</p>
   
<p rend="firstIndent">Dette var un&#x00E6;gtelig det f&#x00F8;rste n&#x00F8;dvendige Skridt til en Reformation af Kirkens <seg type="com" n="com220">borgerlige</seg> Stilling, da det f&#x00F8;rst maatte gi&#x00F8;res gi&#x00E6;ldende mod den <seg type="com" n="com221">selvgjorte</seg> <pb type="text" facs="1831_491_1_fax050.jpg" ed="A" subtype="column" n="253"/>Herrens <seg type="com" n="com222">Statholder</seg>, at <rs type="bible" key="Joh 18,36" rend="reference"><hi rend="spaced"><persName key="pe45">Christi</persName> Rige</hi> var ei <hi rend="spaced">af denne Verden</hi></rs>, f&#x00F8;r Kirke-Samfundet kunde blive en fri Sag, hvortil Ingen skulde tvinges, og hvorover intet Menneske og ingen Stand maatte opkaste sig til Herre; men fuldf&#x00F8;rt blev <seg type="com" n="com223">aabenbar</seg> denne Reformation ingensteds, undtagen, paa en Maade, i de <placeName key="fak131">Nordamerikanske Stater</placeName>, da vi ellers allevegne finde Kirke og Stat meer eller mindre indviklede i hinanden.</p>
   
<p rend="firstIndent">Et andet Sp&#x00F8;rgsmaal er det, om ikke dog Reformationen blev <hi rend="spaced">saavidt</hi> fuldf&#x00F8;rt, som det var n&#x00F8;dvendigt, og som Tiden var moden til, og, i saa Fald, om en videre Forts&#x00E6;ttelse nu er n&#x00F8;dvendig eller dog <pb n="241" ed="VU" type="edition"/>betimelig; thi ski&#x00F8;ndt den Christne Kirkes oprindelige Stilling i Verden maa v&#x00E6;re <seg type="com" n="com224">M&#x00F8;nsteret</seg>, vi <seg type="com" n="com903">see hen til</seg>, beroer det dog baade paa Kirkens og Statens Tilstand, om en fuldst&#x00E6;ndig Fornyelse deraf skal, <hi rend="spaced">for Tiden,</hi> v&#x00E6;re n&#x00F8;dvendig, eller endogsaa kun &#x00F8;nskelig?</p>
   
<p rend="firstIndent">Nu bestaaer den Christne Kirkes <hi rend="spaced">umistelige Frihed</hi> deri, at dens <hi rend="spaced">Tro ikke</hi> i Kirke-Samfundet bliver <hi rend="spaced">forandret eller modsagt,</hi> eller, med andre Ord, at Ingen i <hi rend="spaced">Kirken</hi> opkaster sig til Herre over Troen, forn&#x00E6;gter eller <seg type="com" n="com225">bestrider</seg> den, og det blev virkelig for en Tid vundet, hvor den Lutherske Reformation gik igiennem, og vundet paa den, efter Tidens Vilkaar, &#x00F8;nskeligste Maade. Det var nemlig kun Tyrannen <persName key="pe2145"><hi rend="spaced">Henrik</hi> den <hi rend="spaced">Ottende</hi></persName> i <placeName key="fak5">England</placeName>, der <pb type="text" facs="1831_491_1_fax051.jpg" ed="A" subtype="column" n="254"/>da han opkastede sig til Kirkens Over-Hoved, tiltog sig et Herred&#x00F8;mme over Troen, ligesom de gamle <hi rend="spaced">Romerske Keisere,</hi> og naar Fyrsterne som fulgde <pb n="301" ed="US" type="edition"/><persName key="pe42">Luther</persName> ogsaa kaldte sig H&#x00F8;vdinger i Kirken, da meende de <seg type="com" n="com226">aabenbar</seg> slet <hi rend="spaced">ikke,</hi> at de havde Ret til at <hi rend="spaced"><seg type="com" n="com227">beherske</seg> Folkets Tro,</hi> men kun <hi rend="spaced">Geistligheden,</hi> som <hi rend="spaced">Stats-Borgere,</hi> og den <hi rend="spaced">udvortes Form</hi> af <hi rend="spaced">Guds-Dyrkelsen,</hi> i Overeensstemmelse med <hi rend="spaced">Sacramenternes rette Brug,</hi> og <hi rend="spaced">Evangeliets fri Forkyndelse.</hi> Det var nemlig, i det Lutherske Kirke-Sogn, ikke Fyrsterne, der tvang, men Pr&#x00E6;dikanterne, der overtalde baade Folk og Fyrster til at enes om en ny Tingenes Orden, hvorefter <seg type="com" n="com228"><hi rend="spaced"><persName key="pe42">Luthers</persName> Catechismus</hi></seg> blev Regelen for <hi rend="spaced">Folke-Troen,</hi> <rs type="title" key="title2386">den Augsburgske Confession</rs> for <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rdommen,</hi> og Fyrstens <seg type="com" n="com229">Godtbefindende</seg>, ledet af de Skrift-Kloges Raad, kun Regelen for det &#x00F8;vrige Kirke-V&#x00E6;sen. Da nu <seg type="com" n="com230"><persName key="pe42">Luthers</persName> Catechismus</seg> netop indskr&#x00E6;nkede sig til det <hi rend="spaced">Grund-Christelige,</hi> der havde baaret Kirken fra Apostlernes Dage, og da <rs type="title" key="title2386">den Augsburgske Confession</rs> ingenlunde modsagde, men kun n&#x00E6;rmere <seg type="com" n="com231">udviklede</seg> det Samme, saa havde den Christne Kirke <seg type="com" n="com232">aabenbar</seg> sin <hi rend="spaced">umistelige Frihed,</hi> og var ingen Stats-Kirke i gammel-romersk Forstand, men <hi rend="spaced"><seg type="com" n="com233">en Apostolisk Kirke</seg> i Forbund med Staten.</hi></p>
   
<p rend="firstIndent">Herimod kunde nu ei v&#x00E6;re det Mindste at indvende, naar ethvert Folk, der udgjorde en verdslig <pb type="text" facs="1831_491_1_fax052.jpg" ed="A" subtype="column" n="255"/>Stat, ogsaa virkelig var og vedblev at v&#x00E6;re enigt, saavel om <hi rend="spaced">Christendommens Grundvold,</hi> som om den <hi rend="spaced">Lutherske Skrift-Klogskab;</hi> men da det ingensteds ganske var Tilf&#x00E6;ldet, havde Forholdet un&#x00E6;gtelig fra Begyndelsen en Skade, der i Tidens L&#x00F8;b maatte komme for Dagen, og kunde have farlige F&#x00F8;lger for den Christne Kirke. Jo mere eensartet Folket var, <pb n="242" ed="VU" type="edition"/>der udgjorde Staten, des mindre blev vel Faren, og desl&#x00E6;ngere kunde Feilen blive ubem&#x00E6;rket, og det var un&#x00E6;gtelig et stort Skridt fremad, at ikke l&#x00E6;nger, som i <placeName key="his726">det romerske Rige</placeName>, hele Christenheden udgjorde en <seg type="com" n="com234">almindelig</seg> Stats-Kirke, eller hele <placeName key="his1105">Vesten</placeName>, som under <seg type="com" n="com235">Pavedommet</seg>, en vanskabt Kirke-Stat, men at der, ved Siden ad Pave-Kirken blev endeel protestantiske <hi rend="spaced">National-Kirker.</hi> Kun var det beklageligt, at <hi rend="spaced">Valget</hi> mellem Disse, og i det Hele mellem alle de religi&#x00F8;se Samfund, der opstod i Reformations-Tiden, ikke blev ladt frit overalt, eller dog i de protestantiske Lande, hvor Man <seg type="com" n="com237">aabenbar</seg> burde undt Alle den Religjons-Frihed, Man selv gjorde Brug af.</p>
   
<p rend="firstIndent">Hvor Man f&#x00F8;rst m&#x00E6;rkede Feilen, var i <placeName key="fak5">Engelland</placeName>, netop fordi Kongen der anmassede sig Herred&#x00F8;mme <hi rend="spaced">over Troen,</hi> og, til &#x00C6;re for <hi rend="spaced">Troens Kraft,</hi> b&#x00F8;r det erindres, at just der blev den omsider <hi rend="spaced">en fri Sag,</hi> saa Man der kan v&#x00E6;re ei blot <hi rend="spaced">Luthera<pb n="302" ed="US" type="edition"/>ner</hi> eller <hi rend="spaced">Catholik,</hi> men selv <hi rend="spaced"><seg type="com" n="com238">Socinianer</seg></hi> eller <hi rend="spaced">Kv&#x00E6;ker,</hi> uden <seg type="com" n="com239">borgerlig</seg> Ul&#x00E6;mpe, og n&#x00E6;sten uden <pb type="text" facs="1831_491_1_fax053.jpg" ed="A" subtype="column" n="256"/>Skaar i sine Borger-Rettigheder; thi at Man ikke maa pr&#x00E6;ke <seg type="com" n="com240">Socinianisme</seg> eller <seg type="com" n="com241">Kv&#x00E6;kerdom</seg> i <hi rend="spaced"><seg type="com" n="com242">den Biskoppelige Kirke</seg>,</hi> kan det naturligviis ikke falde noget fornuftigt Menneske ind at beklage sig over, da Man har Lov til at Pr&#x00E6;dike det paa sit Sted: <hi rend="spaced">udenfor den.</hi></p>
   
<p rend="firstIndent">At noget Lignende snart maa tr&#x00E6;de i Kraft hos os, og overalt i Christenheden, har jeg ofte vedkiendt mig, som mit inderlige &#x00D8;nske, og at det er paa den h&#x00F8;ie Tid, det skeer, hvor Christendommen skal forts&#x00E6;tte sit store Levnets-L&#x00F8;b i venligt Forbund med Staten, &#x00F8;nskede jeg nu at vise klarere end nogensinde. For imidlertid ikke at spille i det Ubestemte, vil jeg her indskr&#x00E6;nke min Betragtning til F&#x00E6;drenelandet, som i alle Maader ligger os n&#x00E6;rmest, og Anvendelsen paa ethvert andet givet Sted vil desuden v&#x00E6;re let.</p>
   
<p rend="firstIndent">Naar jeg f&#x00F8;r anm&#x00E6;rkede, at ved den Lutherske Reformation blev <seg type="com" n="com243"><persName key="pe42">Luthers</persName> Catechismus</seg> gjort til Regel for Folkets Tro, og <rs type="title" key="title2386">den Augsburgske Confession</rs> for Pr&#x00E6;ste-L&#x00E6;rdommen, saa kun hvad Kirkeligt der end var tilbage, overlodes til Fyrsternes og de Skrift-Kloges <seg type="com" n="com244">Godtbefindende</seg>, da meende jeg naturligviis <app type="corrNote" select="yes"><lem wit="GV">ikke</lem><rdg wit="A">kke</rdg><witDetail n="24" wit="A"/></app>, at derom blev oprettet en skriftlig Contract, men kun, at det var den stiltiende Foruds&#x00E6;tning, der paa alle Sider blev erkjendt og fulgt, og i <placeName key="fak14">Danmark</placeName> er det f&#x00F8;rst <rs type="title" key="title4366">Konge-Loven</rs>, som gi&#x00F8;r den <hi rend="spaced"><seg type="com" n="com904">Christelige Troes-Bekiendelse</seg></hi> og <rs type="title" key="title2386">den <hi rend="spaced">Augsburgske Con</hi><pb type="text" facs="1831_491_1_fax054.jpg" ed="A" subtype="column" n="257"/><hi rend="spaced">fessjon</hi></rs> til <app type="corrNote" select="yes"><lem wit="GV">Grund-Lov</lem><rdg wit="A">Grund-Lo&#x00F8;</rdg><witDetail n="1" wit="A"/></app> i National-Kirken, medens <seg type="com" n="com245"><hi rend="spaced"><persName key="pe42">Luthers</persName> Catechismus</hi></seg> kun er anordnet i den <pb n="243" ed="VU" type="edition"/>specielle, foranderlige Lovgivning. Nu er det imidlertid en <seg type="com" n="com1005">almindelig</seg> Erfaring, og simpel historisk <seg type="com" n="com246">Bem&#x00E6;rkning</seg>, at selv de udtrykkeligste Lov-Bestemmelser tabe deres Kraft, i samme Forhold som de komme i Strid med den herskende Tanke-Gang, og at alle stiltiende Overeenskomster brydes, saasnart de, der har Magten, ei l&#x00E6;ngere erkiende deres Gyldighed, og da det nu igjennem det attende Aarhundrede blev den herskende Tanke-Gang, at ligesaavel den Christelige Troes-Bekiendelse, som <seg type="com" n="com247"><persName key="pe42">Luthers</persName> Catechismus</seg> og <rs type="title" key="title2386">den Augsburgske Confessjon</rs>, ene burde have Gyldighed, <hi rend="spaced">forsaavidt</hi> de agtedes overeensstemmende med <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs>,</hi> saa blev det naturligviis ogsaa Regieringernes Mening, at de havde Ret til at gi&#x00F8;re alle de Forandringer i National-Kirken, som de <hi rend="spaced">Skrift-Kloge ikke i Almindelighed</hi> ansaae for <hi rend="spaced">bibelstridige.</hi> Hermed var D&#x00F8;ren &#x00F8;iensynlig aabnet for al Vilkaarlighed, is&#x00E6;r paa en Tid, da de fleste Skrift-Kloge ei <pb n="303" ed="US" type="edition"/>spurgde stort om hvad der <hi rend="spaced">fandtes</hi> i <rs type="title" key="title788">Bibelen</rs>, men kun om hvad Man efter sit eget kloge Hoved kunde <hi rend="spaced">l&#x00E6;gge deri,</hi> og naar Regieringen desuagtet hos os ingen Forandringer gjorde, som var <hi rend="spaced">de Christne</hi> utaalelige, da laae det kun i Regieringens Faderlighed og Folkelighed, men hvad der desuagtet, under den theologiske Tanke-Forvirring, vilde skeet, naar ikke Forsynet <seg type="com" n="com248">underlig</seg> havde vaaget over os, det seer Man paa den <pb type="text" facs="1831_491_1_fax055.jpg" ed="A" subtype="column" n="258"/><hi rend="spaced">Liturgiske</hi> Forandring, som den kaldtes, der 1806 var paa Bane; thi var <hi rend="spaced">blot Det deraf</hi> gaaet igiennem, som de Skrift-Kloge i Almindelighed Intet havde imod at indvende, da havde nu den <hi rend="spaced">Apostoliske Troes-Bekiendelse</hi> ved <hi rend="spaced">Daaben</hi> v&#x00E6;ret afskaffet i National-Kirken, saa <hi rend="spaced">ingen Christen</hi> kunde blevet deri. En saadan <hi rend="spaced">Grund-Forandring</hi> er nu <seg type="com" n="com249">vist nok</seg> ikke for &#x00D8;ieblikket at befrygte, men det, hvoraf den engang conseqvent maatte f&#x00F8;lge, kan dog nu ikke l&#x00E6;nger v&#x00E6;re Christne ligegyldigt, og, medens vi gierne indr&#x00F8;mme, at, hvad saa end <rs type="title" key="title4366">Konge-Loven</rs> siger til vor Fordeel, maa Regieringen have Lov til i <hi rend="spaced">sine</hi> Kirke-Indretninger at <seg type="com" n="com250">l&#x00E6;mpe sig efter</seg> Omst&#x00E6;ndighederne, maae vi dog med Frimodighed erindre, at den <hi rend="spaced">christne Kirke,</hi> efter sit <hi rend="spaced">uforanderlige V&#x00E6;sen,</hi> ei kan v&#x00E6;re <hi rend="spaced">Stats-Kirke i den Forstand,</hi> og at National-Kirken derfor ikke med Rette kan gj&#x00F8;res dertil, med mindre det tillades de <hi rend="spaced">gammeldags Christne</hi> at <hi rend="spaced">gaae ud</hi> af den, og s&#x00F8;rge for deres egen kirkelige <seg type="com" n="com251">N&#x00F8;dt&#x00F8;rft</seg>, som de bedst veed og kan.</p>
   
<p rend="firstIndent">Dog, var det blot en fjern Fare, der truede, da kunde vi tie, eller dog kun tale sagte, men nu er der en n&#x00E6;rv&#x00E6;rende N&#x00F8;d, som tr&#x00E6;nger <pb n="244" ed="VU" type="edition"/>til at afhjelpes, og derfor maae vi raabe h&#x00F8;it til vor Herre i Himlen, og, skj&#x00F8;ndt vi er visse paa hans Hjelp under alle Omst&#x00E6;ndigheder, ei undlade Noget, hvorved den kan komme paa en l&#x00E6;mpelig og for vort jordiske F&#x00E6;drene-Land &#x00F8;nskelig Maade. Som oplyste Christne skal vi <pb type="text" facs="1831_491_1_fax056.jpg" ed="A" subtype="column" n="259"/>nemlig indsee, at kirkelig Eendr&#x00E6;gtighed i Landet er Noget, enhver Regiering maa &#x00F8;nske, og at, naar det giennem mange Aarhundreder har <seg type="com" n="com252">ladt</seg>, <seg type="com" n="com253">som</seg> en Nation var enig om Troen, den verdslige &#x00D8;vrighed da maa v&#x00E6;re tilb&#x00F8;ielig til at ansee enhver Tvist derom mellem de Skrift-Kloge for et blot Ki&#x00E6;vlerie, der enten ei er at <seg type="com" n="com706">&#x00E6;ndse</seg>, eller med Magt at undertrykke. Dette skal vi indsee, og, som <rs type="title" key="title2386">den <hi rend="spaced">Augsburgske Confessjon</hi></rs> <seg type="com" n="com254">tilholder</seg>, ei undlade eller v&#x00E6;gre os ved Noget, der kan tjene til Eendr&#x00E6;gtighed, <hi rend="spaced">&#x201C;saavidt</hi> det nemlig kan skee <hi rend="spaced">med Gud</hi> og <hi rend="spaced">en god Samvittighed,&#x201D;</hi> og naar vi, for Guds og en god Samvittigheds Skyld, n&#x00F8;des til at v&#x00E6;gre os ved en Eendr&#x00E6;gtighed, Man venter af os, da skal <pb n="304" ed="US" type="edition"/>vi med al den Rolighed, Klarhed og Frimodighed, vi kan, <seg type="com" n="com255">udvikle</seg> og <seg type="com" n="com256">forestille</seg> Sagen.</p>
   
<p rend="firstIndent">Naar der nu i <rs type="title" key="title2386">den <hi rend="spaced">Augsburgske Confessjon</hi></rs> (syvende Artikel) tales om <hi rend="spaced">Kirkens <seg type="com" n="com257">Enighed</seg>,</hi> da beskrives den rettelig, som bestaaende deri, at Man <hi rend="spaced"><seg type="com" n="com258">stemmer overeens</seg></hi> om <hi rend="spaced">Evangeliets L&#x00E6;re</hi> og <hi rend="spaced">Sacramenternes Uddeling,</hi> som <persName key="pe343">S. Povel</persName> siger: <hi rend="spaced"><rs type="bible" key="Ef 4,5" rend="reference">&#x201C;een Tro, een Daab,&#x201D;</rs></hi> og det er desuden en S&#x00E6;tning, der staaer saa fast, som T&#x00E6;nkningens urokkelige Grund-Lov, at <hi rend="spaced">Tro</hi> og <hi rend="spaced">Vantro,</hi> i Henseende til Eet og det Samme, udelukke hinanden.</p>
   
<p rend="firstIndent">Sp&#x00F8;rgsmaalet er derfor, om den Danske National-Kirkes Medlemmer <seg type="com" n="com259">stemme overeens</seg> om Evangeliets L&#x00E6;re og Sacramenterne, eller om <hi rend="spaced">Troen,</hi> om <pb type="text" facs="1831_491_1_fax057.jpg" ed="A" subtype="column" n="260"/><hi rend="spaced">Daaben</hi> og <hi rend="spaced">Nadveren,</hi> og her vil jeg ikke gi&#x00F8;re Andet, end h&#x00F8;itidelig, for den levende Guds Aasyn, som os haver skabt, og skal os d&#x00F8;mme efter <hi rend="spaced">Sandhed,</hi> adsp&#x00F8;rge baade H&#x00F8;ie og Lave, L&#x00E6;rde og L&#x00E6;ge, som bryde sig det Mindste om Gud og Salighedens Sag, adsp&#x00F8;rge dem: om de ikke veed, saa godt som at de selv er til, at der om disse Ting ei finder <seg type="com" n="com260">almindelig</seg> Overeensstemmelse, men <seg type="com" n="com261">aabenbar</seg> Splid og Uenighed Sted, saa at hvad den Ene kalder Sandheds Tro til Salighed, det kalder den Anden falsk og taabelig Overtro; hvad den Ene oph&#x00F8;ier som Igienf&#x00F8;delsens og Fornyelsens Bad i den Hellig-Aand, kalder den Anden en i Grunden ligegyldig Kirke-Skik; hvad den Ene kalder <persName key="pe45">Christi</persName> Legems og Blods Samfund, kalder den Anden et blot Erindrings-Maaltid om en afd&#x00F8;d L&#x00E6;rer, ja, med eet Ord, at Herren <hi rend="spaced"><persName key="pe45">Jesus Christus</persName>,</hi> hvem den Ene <hi rend="spaced">tilbeder</hi> <pb n="245" ed="VU" type="edition"/>som <hi rend="spaced">Gud</hi> med Faderen, og som Frelseren fra Synd og D&#x00F8;d, med hvem alt vort Saligheds-Haab staaer og falder, ham erkl&#x00E6;rer den Anden for et blot Menneske, ved hvis Fortjeneste kun Taaber kan tr&#x00F8;ste sig, og hvem kun Afguds-Dyrkere kan vise guddommelig Tilbedelse!</p>
   
<p rend="firstIndent">Ja, vi veed det Alle, saaledes h&#x00E6;nger det i Sandhed sammen, og denne <hi rend="spaced">Grund-Uenighed</hi> findes ikke blot hos nogle Enkelte, men str&#x00E6;kker sig saavidt baade blandt de L&#x00E6;rde og de L&#x00E6;ge, baade blandt National-Kirkens L&#x00E6;rere og &#x00F8;vrige Medlemmer, at Ingen kan sige <seg type="com" n="com262">hvorvidt</seg>! Saaledes er det, og saaledes <pb type="text" facs="1831_491_1_fax058.jpg" ed="A" subtype="column" n="261"/>har det klarlig v&#x00E6;ret allerede i en heel <seg type="com" n="com263">Menneske-Alder</seg>, saa man ikke beh&#x00F8;ver at gaae i mange Kirker, for at overbevise sig om, at der hersker <hi rend="spaced">modstridende</hi> og med hinanden <hi rend="spaced">uforenelige Religjoner</hi> i <hi rend="spaced">National-Kirken,</hi> og der kan da ikke l&#x00E6;nger v&#x00E6;re Sp&#x00F8;rgsmaal om at <hi rend="spaced">vedligeholde</hi> en kirkelig Fred og Enighed, hvor der findes den aabenbareste Kiv <pb n="305" ed="US" type="edition"/>og Strid, men kun om, paa hvad Maade <hi rend="spaced">Sandhed</hi> kr&#x00E6;ver, og Staten <seg type="com" n="com264">baader ved</seg>, at Striden f&#x00F8;res?</p>
   
<p rend="firstIndent">Hvorvidt nu Uchristnes Samvittighed kan tillade dem at <seg type="com" n="com265">skride</seg> for Medlemmer af den Christne Kirke, at lade deres B&#x00F8;rn d&#x00F8;be paa en Tro, de forkaste, og <app type="corrNote" select="yes"><lem wit="GV">confirmere</lem><rdg wit="A">eonfirmere</rdg><witDetail n="14" wit="A"/></app> i en Daabs-Pagt, de selv opmuntre dem til at bryde, det blive deres Sag; men Christnes Samvittighed tillader dem ingenlunde at have Kirke-Samfund med deres Troes aabenbare Fiender og Forn&#x00E6;gtere, end sige da at overgive deres B&#x00F8;rn til Religions-Underviisning hos Pr&#x00E6;ster, som str&#x00E6;be at nedbryde deres Tro, saa, <hi rend="spaced">dersom</hi> der er <hi rend="spaced">Christne</hi> i Landet, er en <hi rend="spaced">kirkelig <seg type="com" n="com266">Skilsmisse</seg> uundgaaelig.</hi> Det kunde nemlig slet ikke nytte, om Regieringen end nok saa alvorlig befalede, at hele Folket skulde troe, hvad der staaer i <seg type="com" n="com1000"><persName key="pe42">Luthers</persName> Catechismus</seg>, og alle Pr&#x00E6;sterne l&#x00E6;re efter <rs type="title" key="title2386">den Augsburgske Confessjon</rs>; thi Troen er en fri Sag, som ingen Forordning kan skabe, og et aabenbart Hykleri er en afskyelig Ting, som intet sandhedski&#x00E6;rligt Menneske kan udstaae, og saal&#x00E6;nge de <pb type="text" facs="1831_491_1_fax059.jpg" ed="A" subtype="column" n="262"/>Vantroe er <seg type="com" n="com267">indsluttede i</seg> National-Kirken, maae de n&#x00F8;dvendig af al Magt arbeide paa, at udrydde den forhadte Tro deraf, uden at nogen menneskelig Magt kan afv&#x00E6;rge det.</p>
   
<p rend="firstIndent">Og desuden: hvem er sanddru i Menneske-Ki&#x00E6;rlighed, hvem har mindste levende F&#x00F8;lelse af sand Fred og Enighed, og hvem har mindste Gran af inderlig Deeltagelse i gamle <placeName key="fak14">Danmarks</placeName> Vel, der ei skulde &#x00F8;nske, jo f&#x00F8;r jo heller, at see et Baand l&#x00F8;st, der er knyttet i Barbariets og Vankundighedens Tider, og b&#x00E6;res nu af alle de Bedste kun som en <pb n="246" ed="VU" type="edition"/>forhadt L&#x00E6;nke, og maa n&#x00F8;dvendig, efter Sagens Natur og Erfaringens Vidnesbyrd, hvor det ei l&#x00E6;mpelig opl&#x00F8;ses, briste med Ul&#x00E6;mpe! Er vi ikke dog alle enige om, at selv &#x00C6;gteskabets Baand, ski&#x00F8;ndt Parterne selv, komne til <seg type="com" n="com268">Skiels-Alder</seg>, have knyttet og lovet at holde det ubr&#x00F8;deligt, at selv det maa heller paa lovlig Maade opl&#x00F8;ses, naar Splid og Tvedragt har giort det til en Slave-L&#x00E6;nke, end at <hi rend="spaced">de</hi> skulde holdes sammenkoblede, mellem hvilke der ligger et Helvede, og skulde vi da t&#x00E6;nke, det er bedre, at der i det Huus, vi kalde <hi rend="spaced">Herrens,</hi> med Splid og daglig voxende Forbittrelse, bygges paa Helvede, end at de Uforligelige adskilles og faae Lov til at s&#x00F8;ge Himmerig ad den Vei, dem lyster! Er der dog ikke i vore Dage Misforn&#x00F8;ielse nok med de Stats-Indretninger, som vi skal bede Gud bevare, saa vi selv fra denne Side maae besv&#x00E6;rges, dog ikke at n&#x00E6;re Misforn&#x00F8;ielsen med en Indretning i Kirken, <pb type="text" facs="1831_491_1_fax060.jpg" ed="A" subtype="column" n="263"/>som <hi rend="spaced">Sandheds Gud</hi> umuelig kan eller vil <pb n="306" ed="US" type="edition"/>bevare, da den vil sammenf&#x00F8;ie hvad han nu <seg type="com" n="com270">aabenbar</seg> har adskilt!</p>
   
<p rend="firstIndent">Godt nok, h&#x00F8;rer jeg flere &#x00E6;dle, velt&#x00E6;nkende L&#x00E6;sere sige, det er sandt og ret, men <hi rend="spaced">hvorledes</hi> skal det skee, uden at afstedkomme den st&#x00F8;rste Uorden?</p>
   
<p rend="firstIndent">Mit <hi rend="spaced">egenlige</hi> Svar hertil er, at naar vi har viist, at Noget b&#x00F8;r skee, og vil, efter al <seg type="com" n="com271">Rimelighed</seg>, om ei anderledes, skee af sig selv, som to &#x00C6;gte-Folk, naar de blive hinanden utaalelige, skille sig selv fra Bord og Seng, og gaae hver sine Veie; naar det er viist, da skal vi helst tause overlade det til Gud og &#x00D8;vrigheden, <hi rend="spaced">hvorledes</hi> det skal skee, saameget heller, som Enhver af os er Part i Sagen, og har derfor ondt ved at v&#x00E6;re upartisk.</p>
   
<p rend="firstIndent">Men, efter den uforbeholdne Erkl&#x00E6;ring, at, <hi rend="spaced">for min Part,</hi> er det mig i Grunden omtrent ligegyldigt, <hi rend="spaced">hvorledes,</hi> og <hi rend="spaced">paa <seg type="com" n="com272">hvad</seg> Vilkaar,</hi> min kirkelige <seg type="com" n="com273">Skilsmisse</seg> fra min Troes Fiender og Foragtere skeer, naar den <hi rend="spaced">kun virkelig</hi> skeer, da min Tro er mig saa dyrebar, at jeg for dens N&#x00E6;ring og Virksomhed blandt Ligesindede, og levende Forplantelse til mine B&#x00F8;rn, agter ethvert <seg type="com" n="com274">borgerligt</seg> Tab for ringe til, i saa vigtig en Sag at krympe sig ved; efter denne Erkl&#x00E6;ring, for hvis Oprigtighed jeg t&#x00F8;r sige mit Levnets-L&#x00F8;b er <seg type="com" n="com275">Borgen</seg>, vil og b&#x00F8;r jeg ikke undlade <hi rend="spaced">endnu engang</hi> at n&#x00E6;vne forskiellige Maader, hvorpaa <seg type="comStart" n="com276"/>Skils<pb type="text" facs="1831_491_1_fax061.jpg" ed="A" subtype="column" n="264"/>missen<seg type="comEnd" n="com276"/> kan gaae for sig, og tilf&#x00F8;ie, hvilken jeg anseer for den raadeligste.</p>
   
<p rend="firstIndent">Den nemmeste Maade, og den som gi&#x00F8;r mindst Opsigt, er un&#x00E6;gtelig den, Man i <hi rend="spaced"><placeName key="fak1681">Hannover</placeName></hi> har betjent sig af, ved at tilkiendegive Stats-<pb n="247" ed="VU" type="edition"/>Kirkens Pr&#x00E6;ster, at de <hi rend="spaced">kirkelig</hi> Intet have med Andre at gi&#x00F8;re, end hvem der selv forlanger deres Tjeneste; thi paa denne Maade vilde <seg type="com" n="com276">Skilsmissen</seg>, hvor Nogen holdt den for n&#x00F8;dvendig, skee <hi rend="spaced">af sig selv.</hi></p>
   
<p rend="firstIndent">Skulde Man imidlertid finde Bet&#x00E6;nkeligheder ved, saaledes at kaste et Sl&#x00F8;r over Kirke-Forfatningen, men dog &#x00F8;nske at have saa lidt som mueligt med <seg type="com" n="com276">Skilsmissen</seg> at gi&#x00F8;re, da kunde Man lade Pr&#x00E6;sterne i National-Kirken vide, at da de ere ordinerede til at pr&#x00E6;dike Guds Ord <seg type="com" n="com279">baade <hi rend="spaced">hemmelig</hi> og <hi rend="spaced">aabenbare,</hi></seg> og til at forvalte Sacramenterne baade i <hi rend="spaced">Kirker</hi> og <hi rend="spaced">andre Huse,</hi> kan der Intet v&#x00E6;re imod, om Nogen af <hi rend="spaced">dem</hi> vil v&#x00E6;re <hi rend="spaced">Huus-Pr&#x00E6;st</hi> for flere eller f&#x00E6;rre Familier, naar de kun indski&#x00E6;rpe Vedkommende baade at udrede til deres <hi rend="spaced">Sogne-Pr&#x00E6;ster,</hi> hvad Loven <seg type="com" n="com280">tilholder</seg>, og for dem at anmelde, hvad der <seg type="com" n="com281">udfordres</seg> til Kirke-B&#x00F8;gernes anordningsm&#x00E6;ssige Fuldst&#x00E6;ndighed. <pb n="307" ed="US" type="edition"/>Af disse to Maader vilde jeg stemme for den Sidste, hvorved &#x00D8;vrigheden kun <seg type="com" n="com283">syndes</seg> at give en friere Ud&#x00F8;velse af <hi rend="spaced">den Religjon</hi> Statens Love fredlyse, og vandt fri Haand til, uden videre Ul&#x00E6;mpe for Tilh&#x00E6;ngerne af den gamle Troe og <rs type="title" key="title2386">den Augsburgske Confession</rs>, at gi&#x00F8;re hvilke Forandringer i Stats-Kirken, den fandt &#x00F8;nskelige, eller <pb type="text" facs="1831_491_1_fax062.jpg" ed="A" subtype="column" n="265"/>dog med Hensyn paa de Skrift-Kloges herskende Tanke-Gang, raadelige. Stillingen blev vel lidt tung for os, hvis Religion hidtil heed den herskende, men Sligt maae gammeldags Christne vide at finde <seg type="com" n="com284">dem</seg> i, og <hi rend="spaced">saamegen Religions-Frihed,</hi> som <seg type="com" n="com285">aabenbar</seg> er den mindste vi kan have, skulde man dog heller ikke t&#x00E6;nke, selv vor Troes svorne Fiender, der saal&#x00E6;nge have pr&#x00E6;ket for os om <hi rend="spaced">Tolerance</hi> og <hi rend="spaced"><seg type="com" n="com286">Samvittigheds-Frihed</seg>,</hi> vilde v&#x00E6;re bekiendt at misunde os!</p>
   
<p rend="firstIndent">Hermed vilde jeg slutte, dersom jeg enten troede, at &#x00D8;vrigheden vilde gi&#x00F8;re nogen v&#x00E6;senlig Forandring i Stats-Kirken, eller at alle de, der finde sig besv&#x00E6;rede af nymodens Pr&#x00E6;ster t&#x00E6;nkde som jeg og nogle faa gode Venner; men nu troer jeg ingen af Delene, og derfor maa jeg tilf&#x00F8;ie et Par Ord om en mere udstrakt Frihed, ski&#x00F8;ndt kun med udtrykkelig Gientagelse af, at <hi rend="spaced">Hiint</hi> er Alt hvad jeg forlanger, og hvad, efter min Overbeviisning, alle oplyste Christne skulde v&#x00E6;re forn&#x00F8;iede med.</p>
   
<p rend="firstIndent">Jeg t&#x00E6;nker nemlig, at Regieringen &#x00F8;nsker at beholde de gammeldags Christne i Stats-Kirken, og at Folket i det Hele, saavidt de bryde <seg type="com" n="com288">dem</seg> om Religion, vil blive ved den Gamle, og, <hi rend="spaced">under denne Foruds&#x00E6;tning,</hi> var det raadeligst, aabenlyst at give en udstrakt Religions-Frihed, kun med de Indskr&#x00E6;nkninger og Bestemmelser, den <hi rend="spaced"><seg type="comStart" n="com289"/>borger<pb n="248" ed="VU" type="edition"/>lige<seg type="comEnd" n="com289"/> Orden</hi> udkr&#x00E6;ver, og, naar det var skedt, da at gj&#x00F8;re Ende paa den gruelige Forvirring i <hi rend="spaced">Stats-Kirken,</hi> ved at holde dem, der vilde v&#x00E6;re <hi rend="spaced">L&#x00E6;rere i den,</hi> <pb type="text" facs="1831_491_1_fax063.jpg" ed="A" subtype="column" n="266"/>til at holde sig Lovene efterrettelige. <hi rend="spaced">Da,</hi> naar de Pr&#x00E6;ster og Skrift-Kloge, der ikke kunde forsone sig med Stats-Religionen, havde Lov til at f&#x00F8;lge og udbrede deres egen <hi rend="spaced">udenfor</hi> Stats-Kirken: kunde de ei med mindste Skin af Ret beklage sig over, at det <seg type="com" n="com291">formeendes</seg> dem i <hi rend="spaced">Stats-Kirken,</hi> og pr&#x00F8;vede de desuagtet det foragtelige Spil at arbeide paa en <app type="corrNote" select="yes"><lem wit="GV">Kirkes Nedbrydelse</lem><rdg wit="A">Kirkes-Nedbrydelse</rdg><witDetail n="7" wit="A"/></app>, de havde forbundet sig til at opbygge, da vilde de v&#x00E6;re d&#x00F8;mte af den offenlige Mening, l&#x00E6;nge f&#x00F8;r de modnedes til at falde for Retten.</p>
   
<p rend="firstIndent">Da Man imidlertid maa indr&#x00F8;mme, at <rs type="title" key="title2386">den Augsburgske Confession</rs> er et Menneske-V&#x00E6;rk, der, trods al dets Mesterlighed i det sextende Aarhundrede, godt kunde tr&#x00E6;nge til en Omarbei<pb n="308" ed="US" type="edition"/>delse i det Nittende, og da man tillige maa forudsee, at endeel Pr&#x00E6;ster, af Svaghed og verdslige Grunde, vilde blive i en Stilling, som ellers ikke var deres rette Hylde, saa vilde det, uden Forn&#x00E6;rmelse mod de gammeldags Christne, vist v&#x00E6;re tjenligt for Stats-Kirken, at unde Pr&#x00E6;sterne deri en st&#x00F8;rre <seg type="com" n="com815">L&#x00E6;re-Frihed</seg>, end Loven nu hjemler dem, kun maatte da ogsaa alle Stats-Kirkens Medlemmer have samme Frihed som <hi rend="spaced">Ki&#x00F8;benhavnerne,</hi> til at betjene sig af hvilken Pr&#x00E6;st de vilde. Naar det nemlig, under disse Omst&#x00E6;ndigheder, kun indski&#x00E6;rpedes og overholdtes, at alle Pr&#x00E6;sterne i Stats-Kirken forrettede <hi rend="spaced">Sacramenterne,</hi> og <hi rend="spaced">confirmerede de</hi> Unge i deres <hi rend="spaced">Daabs-Pagt,</hi> efter de <hi rend="spaced">uforanderlige</hi> Bestemmelser, samt at de hverken i Pr&#x00E6;diken eller Ungdoms-Underviisning modsagde hvad der h&#x00F8;rer til denne <hi rend="spaced">christelige Grundvold,</hi> da kunde Forpligtelsen i &#x00D8;vrigt vel indskr&#x00E6;n<pb type="text" facs="1831_491_1_fax064.jpg" ed="A" subtype="column" n="267"/>kes til det gamle <hi rend="spaced"><seg type="com" n="com816">Ordinations-Vilkaar</seg>,</hi> &#x00E6;rlig at l&#x00E6;re efter vor <rs type="title" key="title788">hellige Skrift</rs>, og selv i <rs type="title" key="title4365">Alter-Bogen</rs> kunde der v&#x00E6;re forskiellige Formularer, mellem hvilke Pr&#x00E6;sten havde Valget.</p>
   
<p rend="firstIndent">Det er min paa Historie og Efter-Tanke <seg type="com" n="com817">velgrundede</seg> Formodning, at herved den allevegne uundgaaelige <seg type="com" n="com293">Skilsmisse</seg> vilde, i det Mindste hos os, blive saa <hi rend="spaced"><seg type="com" n="com294">borgerlig</seg> tilfredsstillende,</hi> at Regieringen vist aldrig skulde fortryde, men snart gl&#x00E6;de sig over at have <seg type="com" n="com295">lagt Haand derpaa</seg>; thi <hi rend="spaced">Strid</hi> om <hi rend="spaced">aandelige Ting,</hi> naar det kun er en <hi rend="spaced">aaben Feide,</hi> med lovm&#x00E6;ssige Skranker, er saa langt fra at skade Statens Rolighed, at det tvertimod er Noget, hver Stat i vore Dage maatte lyk&#x00F8;nske sig med, thi at det aandelige Liv hos et Folk opsluges af Politisering er ligesaa lidt til Statens Gavn, som at det hen<pb n="249" ed="VU" type="edition"/>d&#x00F8;er, og En af Delene maa dog skee i vor uenige Verden, naar Aanden ei kan bev&#x00E6;ge sig frit i sin naturlige Sph&#x00E6;re.</p>
   
<p rend="firstIndent">Hvor der nu saaledes blev givet en udstrakt Religions-Frihed, medens det dog vedblev at v&#x00E6;re den gamle luthersk-reformerede Christelige Kirke, hvortil M&#x00E6;ngden af Folket h&#x00F8;rde, og hvori derfor Regieringen udn&#x00E6;vnede L&#x00E6;rerne, og ordnede Forfatningen, <hi rend="spaced">der</hi> var den Lutherske Reformation i Kirkens Forhold til Staten virkelig blevet fortsat, <seg type="com" n="com296">i det</seg> den dunkle og ski&#x00E6;ve Idee, om en christelig National-Kirke, havde klaret og rettet sig, til Begrebet om den Christne Kirke i et frit Forbund med Staten, som hjemlede Statens Over-Hoved al den Kirke-Magt, Sam<pb type="text" facs="1831_491_1_fax065.jpg" ed="A" subtype="column" n="268"/>me med F&#x00F8;ie kan &#x00F8;nske sig, uden at der dog skedte noget Skaar i <seg type="com" n="com297">Samvittigheds-Friheden</seg>, som er en umistelig Menneske-Ret!</p>
   
<p rend="firstIndent"><pb n="309" ed="US" type="edition"/>Det kan <seg type="com" n="com298">vist nok</seg> ikke feile, at allevegne den Tid engang vil komme, da den Christne Kirke aldeles maa tabe sit Udseende af en Stats-Indretning, og tr&#x00E6;kke sig tilbage i sig selv, som fra Begyndelsen, og den Tid er allerede kommet paa ethvert Sted, hvor enten <hi rend="spaced">Regieringen</hi> opkaster sig til <hi rend="spaced">Herre over Troen</hi> i Stats-Kirken, eller hvor M&#x00E6;ngden af Folket er kied af Christendommen; thi der vil det ringe for alle Christnes &#x00D8;ren, hvad Aanden ved <persName key="pe343">Apostelen</persName> siger til Menigheden: <rs type="bible" key="2 Kor 6,14-18" rend="reference"><seg type="com" n="com299">Misparres ikke i Spand med</seg> de Vantroe, thi hvad F&#x00E6;llesskab er der mellem Retf&#x00E6;rdighed og Uret, hvad <seg type="com" n="com818">Samfund</seg> mellem Lys og M&#x00F8;rke, hvad Overeensstemmelse mellem <hi rend="spaced"><persName key="pe45">Christus</persName></hi> og <hi rend="spaced"><seg type="com" n="com301">Belial</seg>,</hi> eller hvad har den <hi rend="spaced">Troende</hi> at <seg type="com" n="com302">skifte</seg> med den <hi rend="spaced">Vantro!</hi> <hi rend="spaced"><seg type="com" n="com303">Gaaer</seg></hi> derfor ud af deres Kreds, og <seg type="com" n="com304"><hi rend="spaced">fraskiller</hi> eder</seg>, siger <hi rend="spaced">Herren,</hi> og <seg type="com" n="com305">r&#x00F8;rer</seg> intet Ureent, saa vil jeg <hi rend="spaced">tage imod eder,</hi> (med aabne Arme) og jeg vil v&#x00E6;re eder en Fader, og I skal v&#x00E6;re mine S&#x00F8;nner og D&#x00F8;ttre, siger den alraadende Herre!</rs> Det maa skee engang f&#x00F8;r Domme-Dag, siger jeg, thi kun tilbagetrukket fra Verden, og <seg type="com" n="com306">borgerlig</seg> d&#x00F8;d i den, kan <persName key="pe45">Christi</persName> Menighed renses og helliges til det himmelske <seg type="com" n="com307">Borgerskab</seg>, der udm&#x00E6;rker <seg type="com" n="com308">Arilds-Kirken</seg> i <placeName key="fak10">Jerusalem</placeName>, men det skal gaae med <persName key="pe45">Christi</persName> Kirke i den ny Verden, som det gik med ham selv i den Gamle, under hans jordiske Levnets-L&#x00F8;b, saa det er et Sp&#x00F8;rgsmaal, om dens Time er kommet! <rs type="bible" key="Joh 12,23-24" rend="reference">Herren vidste nemlig ikke blot sin <pb type="text" facs="1831_491_1_fax066.jpg" ed="A" subtype="column" n="269"/>D&#x00F8;d forud, men vidste, at <hi rend="spaced">derfor</hi> var han kommet, at han som Hvede-Kornet skulde d&#x00F8;e</rs>, men hverken slog han dog sig selv ihjel, heller ikke <seg type="com" n="com309">opirrede</seg> han sine Fiender til at gi&#x00F8;re det, han blev kun ved at tale Sandhed, og at gi&#x00F8;re sin Faders gode Gierninger, <rs type="bible" key="Matt 26,14-16" rend="reference">indtil Hykleren blev kied af at f&#x00F8;lge</rs>, og <pb n="250" ed="VU" type="edition"/><rs type="bible" key="Matt 26,57-68" rend="reference">Ondskaben k&#x00E6;k til at f&#x00E6;lde ham</rs>! Det gjorde Herren, og han har <rs type="bible" key="1 Pet 2,21" rend="reference">givet os Exemplet, for at vi skal tr&#x00E6;de i hans Fodspor</rs>, saa vi blive ved at gi&#x00F8;re timeligt Gavn, som <hi rend="spaced">Hans</hi> B&#x00F8;rn, der <rs type="bible" key="Matt 5,45" rend="reference">lader sin Soel opgaae over Onde og Gode og lader regne over Retf&#x00E6;rdige og Uretf&#x00E6;rdige</rs>, indtil Man ei l&#x00E6;nger vil taale det, indtil vi ei l&#x00E6;nger kan undgaae den <hi rend="spaced"><seg type="com" n="com310">borgerlige</seg> D&#x00F8;d,</hi> <seg type="com" n="com819">uden</seg> ved at forn&#x00E6;gte Herren, eller, hvad der er det Samme, s&#x00E6;tte ham i Classe med L&#x00F8;gn-Propheterne, hvis L&#x00E6;rdom er <hi rend="spaced">baade Ja og Nei,</hi> ligesom <rs type="bible" key="Matt 26,63-66" rend="reference">Herren, da han stod for Raadet, kun havde Valget imellem, at n&#x00E6;gte han var <hi rend="spaced"><persName key="pe45">Christus</persName> den levende Guds S&#x00F8;n,</hi> eller d&#x00F8;mmes til D&#x00F8;de</rs>.</p>
   
<p rend="firstIndent"><hi rend="spaced">Kun derfor,</hi> kun for at v&#x00E6;re Guds Efterf&#x00F8;lgere, som elskelige B&#x00F8;rn, der omgaaes i Ki&#x00E6;rlighed, kun derfor maae vi str&#x00E6;be at oplyse de verdslige Stater om, hvad der tjener til deres Bed<pb n="310" ed="US" type="edition"/>ste, og bede dem dog ikke at drive de Christne til <hi rend="spaced">det Yderste,</hi> thi de gjorde os ingen Skade dermed, da hvem Herren har lovet at tage faderlig imod, bliver aldrig huusvild, hvem der har <seg type="com" n="com311">Borgerskab</seg> i Himlen, kan godt undv&#x00E6;re Jorden, men de gi&#x00F8;r <seg type="com" n="com312">aabenbar</seg> dem selv ubodelig Skade dermed. Vil Man end ikke troe, hvad dog Historien tydelig viser, at ligesom Herren velsignede <persName key="pe3204">Labans</persName> Huus for <persName key="pe305">Jakobs</persName>, og <persName key="pe3113">Potiphars</persName> <pb type="text" facs="1831_491_1_fax067.jpg" ed="A" subtype="column" n="270"/>Huus, ja hele <placeName key="fak417">&#x00C6;gypten</placeName>, for <persName key="pe1557">Josephs</persName> Skyld, saaledes velsigner han ogsaa, for sine Troendes Skyld, hvert Land og Rige som vil <seg type="com" n="com313">huse og h&#x00E6;le</seg> dem, ja lader Ingen ubel&#x00F8;nnet, som r&#x00E6;kker dem en <seg type="com" n="com820">L&#x00E6;dske-Drik</seg>, fordi de er hans Discipler; vil man nu i vore vantroe Dage ikke troe det, og heller ikke troe, at vore B&#x00F8;nner for Konger og Fyrster, Fred og Frugtbarhed, formaae det Mindste hos den Herre, som har <rs type="bible" key="Joh 15,7" rend="allusion">lovet at give os Alt hvad vi forlange</rs>, og som <seg type="com" n="com314">aabenbar</seg> giver os, hvad Verden fattes: det vi selv er forn&#x00F8;iede med; vil Man end ingen af Delene troe, saa <seg type="com" n="com315">troe</seg> Man dog sine egne &#x00D8;ine: at christelig Fromhed udkl&#x00E6;kker og opelsker alle <seg type="com" n="com316">borgerlige</seg> Dyder, medens vantro Selv-Klogskab bandlyser og udrydder dem, ja, med eet Ord, at Christendommen styrker og helliger alle Troskabs og Ki&#x00E6;rligheds Baand, medens Vantro overhugger dem, den ei kan opl&#x00F8;se.</p>
   
<p rend="firstIndent">Hvad har nu en Stat vel i denne Henseende at v&#x00E6;lge imellem? <seg type="com" n="com317">Aabenbar</seg> kun tre Ting, hvoraf de To er begge onde, og den Tredie derfor det Eneste, vi, som oplyste Mennesker og troe Undersaatter, kan bede om, og raade til.</p>
   
<p rend="firstIndent">Som det er i National-Kirkerne, udenfor <placeName key="fak120">Engelland</placeName>, kan det nemlig ikke ret l&#x00E6;nge <seg type="com" n="com318">blive</seg>, thi kunde end de Christne udholde det, kan Sta<pb n="251" ed="VU" type="edition"/>terne det dog ikke, og enten maa da Staten forts&#x00E6;tte den Lutherske Reformation, som ovenmeldt, eller aldeles opl&#x00F8;se National-Kirken, eller omdanne den saaledes, at de Christne n&#x00F8;des til at forlade den.</p>
   
<p rend="firstIndent">Nu at opl&#x00F8;se National-Kirken, saa Religion og Kirke-Sager blev Noget, Regieringen, som i <placeName key="fak131">Nord-America</placeName>, slet ikke befattede sig med, det vilde jo un&#x00E6;gtelig baade <seg type="comStart" n="com319"/>for<pb type="text" facs="1831_491_1_fax068.jpg" ed="A" subtype="column" n="271"/>mere<seg type="comEnd" n="com319"/> Statens Indt&#x00E6;gter og formindske dens Udgifter, hvad i vore Dage maa findes &#x00F8;nskeligt; men, alt Andet tilsidesat, maa Man ikke glemme, at hvad der lod sig gi&#x00F8;re i <placeName key="fak131">Nord-America</placeName>, hvor Religionen altid havde v&#x00E6;ret en blot Privat-Sag hos de Fleste, der netop drog til <placeName key="fak131">America</placeName> for i den Henseende at <seg type="com" n="com320">raade dem selv</seg>; det lader sig ikke gi&#x00F8;re hos os, hvor Omst&#x00E6;ndighederne er ganske anderledes.</p>
   
<p rend="firstIndent">Dog, dette beh&#x00F8;ver ingen videre <seg type="com" n="com321">Udvikling</seg>, da Man, under Re<pb n="311" ed="US" type="edition"/>volutioner, i vore Dage, altid, trods alle Mod-Grunde, vil gi&#x00F8;re Finants-Operationer, og, uden Revolution, vist aldrig fristes dertil.</p>
   
<p rend="firstIndent">Den anden Udvei: at omst&#x00F8;be National-Kirken efter den herskende Skrift-Klogskab, og lade det komme an paa en Pr&#x00F8;ve, om de gammeldags Christne vil blive deri, eller ikke, har derimod for enhver Regiering i vore Dage noget Fristende, og da det dog <seg type="com" n="com322">aabenbar</seg> er det V&#x00E6;rste Man kunde gi&#x00F8;re, b&#x00F8;r det med Flid oplyses.</p>
   
<p rend="firstIndent">For at give Oplysningen den st&#x00F8;rst muelige Klarhed, vil vi her lade det uafgjort, <seg type="com" n="com323">enten</seg> der ved denne Omst&#x00F8;belse, paa et givet Sted, vilde Nogen forlade National-Kirken eller ikke; thi i begge Tilf&#x00E6;lde ski&#x00F8;d Staten jo den gammeldags Christendom fra sig, og forbandt sig kirkelig med den nymodens Skrift-Klogskab, og blev der desuagtet nogen Levning af gammeldags Christendom i National-Kirken, da havde Staten den <seg type="com" n="com324">aabenbar</seg> <hi rend="spaced">ikke med sig, men imod sig,</hi> thi det var ikke med, men imod begge Parters Villie.</p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax069.jpg" ed="A" subtype="column" n="272"/>Hvad nu Staten vilde vinde ved et Forbund med den nymodens Skrift-Klogskab, er allerede klart af dennes &#x00F8;verste Grund-S&#x00E6;tning; thi den lyder vitterligen saaledes, at <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs>,</hi> eller <rs type="title" key="title788">den hellige Skrift</rs>, er den <hi rend="spaced">eneste</hi> <seg type="com" n="com325">Troes-Regel</seg>, og <hi rend="spaced">en guddommelig Leve-Regel,</hi> men kan <hi rend="spaced">kun forstaaes af</hi> de dertil opfostrede <hi rend="spaced">l&#x00E6;rde Theologer,</hi> hvis Udsagn Almuen, og L&#x00E6;g-Mand i det Hele, skal, uden Modsigelse, <seg type="com" n="com327">blindthen</seg> antage for <rs type="title" key="title788">Bibelens</rs> rette Mening, om de end selv finde det Modsatte deri.</p>
   
<p rend="firstIndent">Dette er hvad de Skrift-Kloge nu kalde en Forts&#x00E6;ttelse af den Lutherske Reformation, men det er jo <seg type="com" n="com328">aabenbar</seg> det Modsatte, er <pb n="252" ed="VU" type="edition"/><seg type="com" n="com328">aabenbar</seg> en <hi rend="spaced"><seg type="com" n="com330">Krebs-Gang</seg> tilbage</hi> til <hi rend="spaced">Hierarchi</hi> og <hi rend="spaced"><seg type="com" n="com331">Pavedom</seg>;</hi> thi netop af den Over-Tro, at <hi rend="spaced"><seg type="com" n="com821">L&#x00E6;re-Standen</seg></hi> havde Ret til at <seg type="com" n="com332">raade</seg> over Tro og Samvittighed, deraf udviklede jo Hierarchi og <seg type="com" n="com333">Pavedom</seg> sig, og deraf maa det til alle Tider n&#x00F8;dvendig udvikle sig. Enten vilde nu M&#x00E6;ngden af Folket finde sig i dette Aands-Tyranni, eller den vilde det ikke; men vilde den det ikke, da var jo en saadan National-Kirke ingen St&#x00F8;tte for Staten, men en Pest, og underkastede Folket sig det theologiske <seg type="com" n="com333">Pavedom</seg>, da var <hi rend="spaced">Staten</hi> <seg type="com" n="com335">aabenbar</seg> i <hi rend="spaced">Theologernes Haand,</hi> og maatte ki&#x00F8;be deres, som fordum Pavernes, Venskab i saa dyre Domme, som de behagede. Man <seg type="com" n="com336">t&#x00E6;nke</seg> kun ikke, de Skrift-Kloge, naar de kunde <hi rend="spaced">udgive</hi> for <hi rend="spaced">Guds Ord Alt hvad dem behagede,</hi> under det Paaskud, at <rs type="title" key="title788">Bibelen</rs>, rigtig forstaaet, <pb n="312" ed="US" type="edition"/>hjemlede det, man <seg type="com" n="com336">t&#x00E6;nke</seg> da kun ikke, at de <seg type="com" n="com822">over</seg> Troen til Salighed vilde glemme <seg type="com" n="com337">enten</seg> de <hi rend="spaced">udvortes Handlinger,</hi> eller <pb type="text" facs="1831_491_1_fax070.jpg" ed="A" subtype="column" n="273"/><hi rend="spaced">dem selv,</hi> deres egen &#x00C6;re og Fordeel! Nei, tvertimod, de sige os det jo selv, at det kan omtrent v&#x00E6;re dem det Samme hvad Man troer, naar Man kun ikke troer hvad de Christne har troet fra Begyndelsen, og at med <hi rend="spaced">Evigheden</hi> har det ingen Fare, da vor Herre, om end f&#x00F8;rst giennem en Ski&#x00E6;rs-Ild, maa gi&#x00F8;re os alle salige, hver paa sin Viis, saa det er <hi rend="spaced">egenlig Handlingerne</hi> og <hi rend="spaced">Livet i denne Verden,</hi> og <hi rend="spaced"><seg type="com" n="com338">Borger-Samfundets</seg> <seg type="com" n="com339">Uddannelse</seg>,</hi> efter rette, guddommelige Fornuft-Ideer, det gi&#x00E6;lder om! Det er altsaa <seg type="com" n="com340">aabenbar</seg> en <hi rend="spaced">Kirke-Stat efter deres Hoved,</hi> de Skrift-Kloge, med den m&#x00F8;rke <rs type="title" key="title788">Bibel</rs>, som Paverne med den m&#x00F8;rke Tradition, til <seg type="com" n="com341">Rygstyd</seg>, vil str&#x00E6;be at realisere, og kan da umuelig glemme paa deres Landemoder (Synoder) f&#x00F8;rst og fremmerst at paastaae for sig selv en Stilling i Staten, der svarer til deres Halvgude-Rang, og til deres h&#x00F8;ie Bestemmelse: at v&#x00E6;re <hi rend="spaced"><seg type="com" n="com823">Midlere</seg> mellem Guds Ord,</hi> som kun de forstaae, og <hi rend="spaced"><seg type="com" n="com342">Borger-Samfundet</seg>,</hi> som kun de kan hellige og lyksaliggi&#x00F8;re.</p>
   
<p rend="firstIndent">Vilde nu nogen Regiering enten n&#x00E6;gte de nye Paver, hvad der h&#x00F8;rde umiddelbar til deres, altsaa middelbar til Samfundets Lyksalighed, eller vilde den n&#x00E6;gte dem det <seg type="com" n="com343">Hals og Haand</seg> over Kirke-Samfundet, som den, ved at indrette det efter deres Hoved, selv havde givet dem, da vilde der kun beh&#x00F8;ves den Verdens-Klogskab og Smidighed, som <hi rend="spaced">saadanne</hi> Skrift-Kloge aldrig fattes, til at frembringe den <hi rend="spaced">offenlige Mening,</hi> at <hi rend="spaced">Stats-&#x00D8;iemedet ei</hi> kunde <hi rend="spaced">opnaaes</hi> under den <seg type="com" n="com344">n&#x00E6;rv&#x00E6;rende</seg> For<pb type="text" facs="1831_491_1_fax071.jpg" ed="A" subtype="column" n="274"/>fatning: en <seg type="com" n="com345">Bans&#x00E6;ttelse</seg> i Skolemester-Stil, der vilde have samme practiske F&#x00F8;lger, som Pavernes i Kirke-Stil.</p>
   
<p rend="firstIndent"><pb n="253" ed="VU" type="edition"/>Troer Man, dette er overdrevent, da l&#x00E6;se Man Hr. <seg type="com" n="com824">General-Superintendent</seg> <hi rend="spaced"><persName key="pe2083">Bretschneiders</persName></hi> <rs type="title" key="title4973">Breve til en Statsmand</rs>, om Regentens Ret til at afs&#x00E6;tte de Theologer, der <hi rend="spaced">l&#x00E6;re mod Kirke-Lovene,</hi> og, t&#x00F8;r Man <hi rend="spaced">true,</hi> mens man har <hi rend="spaced">Loven imod sig,</hi> kan dog vel enhver begribe, Man vilde handle, naar Man havde <hi rend="spaced">Loven for</hi> sig.</p>
   
<p rend="firstIndent">Er det <app type="corrNote" select="yes"><lem wit="GV">nu</lem><rdg wit="A">nn</rdg><witDetail n="10" wit="A"/></app> aabenbart, at kun hvem der enten er gruelig forblindet, eller hvem der &#x00F8;nsker Staterne al timelig Ulykke, kan raade Regieringer at omskabe National-Kirkerne efter den herskende Skrift-Klogskab, saa mener jeg, det her maatte blive den rette Stats-Klogskab, paa en l&#x00E6;mpelig Maade at forebygge, hvad der ellers, efter Naturens Orden vil blive uundgaaeligt, ved i Tide at <hi rend="spaced">reformere Stats-Kirken, med Religions-<pb n="313" ed="US" type="edition"/>Frihed.</hi> De samme Skrift-Kloge, der nu <seg type="com" n="com825">mestre</seg> Regenterne, og true Staterne med et nyt <seg type="com" n="com347">Pavedom</seg>, vil nemlig v&#x00E6;re de uskadeligste og ubetydeligste Personer af Verden, saasnart de miste det Pr&#x00E6;g, Regieringen, ved at taale deres V&#x00E6;sen i National-Kirken, selv mod sin Villie laaner dem, og de gammeldags Christnes forenede B&#x00F8;nner og Bestr&#x00E6;belser vil have den samme velsignede Virkning paa <seg type="com" n="com348">Borger-Samfundet</seg>, som Aarhundreders Erfaring vidner, de fordum havde, og som det ligger i Sagens Natur, de altid maae have, hvor de ei <seg type="com" n="com349">forskydes</seg>. Vi veed det nemlig meget vel, at vi ikke, selv med den varmeste christelige Pr&#x00E6;diken <pb type="text" facs="1831_491_1_fax072.jpg" ed="A" subtype="column" n="275"/>og det mest lysende christelige Exempel, kunne skabe Helgene i Hundredtusind Tal, men vi veed det ogsaa, og Historien stadf&#x00E6;ster det med os, at hvor eet Tusinde r&#x00F8;res tilbunds af det levende Guds Ord, som varer evindelig, der gribes meer end Hundredetusinde <hi rend="spaced">saameget</hi> deraf, at de i det Mindste blive gode, gavnlige, flittige, rolige Borgere og trofaste Undersaatter, og er det en <seg type="com" n="com826">uberegnelig</seg> Stats-Vinding til alle Tider, hvad ikke da i vore Dage, under en <seg type="com" n="com827">Gi&#x00E6;ring</seg>, ja under et aandeligt Jordski&#x00E6;lv, der truer alle Bygninger med Sammen-Styrtning, og vil <seg type="com" n="com350">sikkerlig</seg> kuldkaste Alle, undtagen <hi rend="spaced"><rs type="bible" key="Matt 16,18" rend="reference">Klippe-F&#x00E6;stningen</rs>,</hi> der bygdes paa Hans Ord som skabde Himlen og Jorden, og ved den Menneske-S&#x00F8;ns Haand der <seg type="com" n="com351">f&#x00F8;rer Guddoms-Spiret</seg>, Alle <seg type="com" n="com828">uden</seg> <hi rend="spaced">den,</hi> og <hi rend="spaced">dem den beskytter,</hi> dem dens H&#x00F8;veds-Mand histoppe fredlyser, og opv&#x00E6;kker sine <seg type="com" n="com352">K&#x00E6;mper</seg> til at forsvare, med det Aandens Sv&#x00E6;rd, der <seg type="com" n="com353">ski&#x00E6;rer Ki&#x00F8;d som Kl&#x00E6;de</seg>, <pb n="254" ed="VU" type="edition"/>ja, er den rette <rs type="myth" key="myth1308">Kv&#x00E6;rn-Bider</rs>, som kl&#x00F8;ver M&#x00F8;lle-Stene selv <seg type="com" n="com355"><hi rend="spaced">til &#x00D8;iet!</hi></seg></p>
   
<p rend="firstIndent">Kan Man dog ikke see det, eller vil Man ikke, at deraf kommer den <seg type="com" n="com356">n&#x00E6;rv&#x00E6;rende</seg> Tids grueligste Plage: den ubetingede Higen efter Opl&#x00F8;sning og Omst&#x00F8;bning, det blive bedre eller v&#x00E6;rre, den kommer deraf, at Faa har en levende Gud, og F&#x00E6;rre et levende Haab, som er h&#x00F8;iere end Jorden, og man drives derfor af Uro, Mismod, Mistro, Misforn&#x00F8;ielse og Frygt, som af <rs type="myth" key="myth441.a">Furier</rs>, blinde, med det forf&#x00E6;ngelige Haab, at dog maaskee det <seg type="com" n="com829">Tilkommende</seg>, naar Alt forandredes, kunde blive taaleligere end det <seg type="com" n="com357">N&#x00E6;rv&#x00E6;rende</seg>! O, hvilken &#x00D8;vrighed, den <seg type="com" n="com1010">kaldes</seg> hvad den vil, og <pb type="text" facs="1831_491_1_fax073.jpg" ed="A" subtype="column" n="276"/>hvilken oprigtig Folke-Ven, han <seg type="com" n="com358">troe</seg> hvad han kan, maatte ikke &#x00F8;nske, at der i hver en Kirke stod nu en gammeldags christelig Pr&#x00E6;st, med Tro og Aand og <seg type="com" n="com830">Salvelse</seg>, som med det m&#x00E6;gtige Ord, der oplyser &#x00D8;ine, og opliver Sj&#x00E6;le, kunde indgyde de forsamlede Skarer ogsaa kun en Gnist af den hellige Ild, der opl&#x00F8;fter Sj&#x00E6;len over &#x00D8;ieblikket, ogsaa kun en <pb n="314" ed="US" type="edition"/>Draabe af den Livets Flod, der <seg type="com" n="com359">stiller</seg> <seg type="com" n="com360">Hjertef&#x00E6;rd</seg> og skaber Fred! Hvad var den ikke v&#x00E6;rd i den <seg type="com" n="com361">Mynt</seg>, selv Hedninger kan skatte, en levende, giennemgribende, gammeldags, christelig Pr&#x00E6;diken over Ordet: <rs type="bible" key="Matt 22,21" rend="reference"><seg type="com" n="com362">giver</seg> Keiseren hvad Keiserens er, og Gud hvad Guds er!</rs> men det er Jammeren, ikke for os Christne, som staae fast, om end Jorden <seg type="com" n="com363">gaaer som et Lagen</seg>, og Bjergene smuldre i Havet, ja, som kun flyve herfra, naar Stjernerne falde, nei, men Jammeren for Stater og Riger, at <hi rend="spaced">den Pr&#x00E6;diken,</hi> den lader sig ei holde, <hi rend="spaced">den</hi> hellige <hi rend="spaced">Tilflugt</hi> i Kirken, fra Nag og Kummer, den lader sig ei finde, saal&#x00E6;nge de gammeldags Christne <rs type="bible" key="Ez 21,6" rend="reference1787">maae sukke til det <seg type="com" n="com364">bryder</seg> i deres L&#x00E6;nder</rs>, over den Gru, at de regnes til en Kirke, hvor deres Herre forn&#x00E6;gtes, og deres Tro <seg type="com" n="com365">forskydes</seg>, og over den Ynk, at Christnes B&#x00F8;rn er vidt og bredt under vantroe Skriftkloges Aag, som l&#x00E6;gge Snarer for de Smaa der troe paa Herren, uden at &#x00E6;ndse, hvad Han har sagt, de maatte heller &#x00F8;nske, <rs type="bible" key="Matt 18,6" rend="reference">der var bundet en M&#x00F8;lle-Steen om deres Hals, og de var s&#x00E6;nkede til Havets Bund</rs>!</p>
   
<p rend="firstIndent">See, derfor vilde jeg endnu engang l&#x00F8;fte min Stemme, saavidt jeg m&#x00E6;gter, til at tale, sandelig, meer Statens end den Christne Kirkes Sag; thi lad dem ski&#x00E6;lve <pb type="text" facs="1831_491_1_fax074.jpg" ed="A" subtype="column" n="277"/>for Kirken, der troe, de er dens Piller, jeg er rolig, fordi jeg veed, at jeg er ikke dens <seg type="com" n="com366">Rygstyd</seg>, men den er min, og jeg f&#x00F8;ler, den staaer urokkelig fast; men jeg elsker mit jordiske <pb n="255" ed="VU" type="edition"/>F&#x00E6;dreneland, og det <seg type="com" n="com367">fortoner sig</seg> saa elskeligt paa Tidens Hav, som <placeName key="fak15">S&#x00E6;llands</placeName> de favreste Kyster ved Belt og Sunde, og jeg vilde derfor v&#x00E6;re utr&#x00F8;stelig, hvis jeg ikke gjorde Alt hvad jeg kunde, for at besv&#x00E6;rge baade Jordski&#x00E6;lv og Storme, i Herrens Navn, saa de gik uden om Fredens og Mildhedens, &#x00C6;rlighedens og Rettens venligste Herberge, saavidt jeg veed, under Solen! Men min Mund er bundet, fra den forgi&#x00E6;ves tog til Gienm&#x00E6;le mod Lovens Overtr&#x00E6;delse i Kirken, <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">vg</rdg><witDetail n="12" wit="A"/></app> dermed er min Taushed lovlig undskyldt.</p>

<p rend="firstIndentRight"><hi rend="size-1">(Forts&#x00E6;ttes.)</hi></p>

<p rend="firstIndentRight"><hi rend="size1">N. F. S. Grundtvig.</hi></p>
   
   <graphic style="shortLine"/>
</div>


<div type="&#x005B;II. fortsat&#x005D;">
<pb type="text" facs="1831_491_1_fax075.jpg" ed="A" subtype="column" n="417" rend="supp"/>
   <pb n="315" ed="US" type="edition"/>

<head rend="1">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes.</head>
   
<head rend="0"><hi rend="size-1">(Slutning.)</hi><note type="footnote"><p rend="noIndent"><hi rend="spaced">Maa trykkes.</hi> I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> d. 13de Febr. 1831.</p><p rend="firstIndentRight"><hi rend="schwab"><persName key="pe2488">Holm</persName></hi>.</p></note></head>
   
   
<p rend="noIndent"><hi rend="initial">D</hi>et er Christendommens <hi rend="spaced">umiskiendelige</hi> Fortrin for alle andre Religjoner, og ret egenlig det Guddommeligheds-Pr&#x00E6;g, den for <hi rend="spaced">T&#x00E6;nkeren</hi> b&#x00E6;rer til Skue, at den ikke blot ber&#x00F8;rer, men uopl&#x00F8;selig knytter sig til Alt hvad der med F&#x00F8;ie kan kaldes &#x00E6;delt, stort og elskeligt hos Mennesket. Den er kommet til Jorden som et Evangelium fra Himlen: som det gl&#x00E6;delige Budskab fra den himmelske Fader til sine <seg type="com" n="com368">forlorne</seg> B&#x00F8;rn i <seg type="com" n="com369">St&#x00F8;vet</seg>, at dem er en Frelser f&#x00F8;dt: den Herre <hi rend="spaced"><persName key="pe45">Christus</persName>,</hi> i <placeName key="poet1369">Davids Stad</placeName>, og at ved ham er dem ikke blot ski&#x00E6;nket Tr&#x00F8;st herneden, men evig Gl&#x00E6;de beredt i F&#x00E6;drene-Huset <seg type="com" n="com831">heroventil</seg>, og det bliver derfor altid dens Hoved-Sag at byde: <seg type="com" n="com370">Guds Fred</seg>, og at tr&#x00F8;ste de D&#x00F8;delige med det evige Liv, og derved er det den skaber en <hi rend="spaced"><seg type="com" n="com371">almindelig</seg> Kirke;</hi> thi <seg type="com" n="com372">Samvittigheds-Ro</seg> og Saligheds-Haab er hvad alle Syndere, <seg type="com" n="com373">paa Thronen som i Hytten</seg>, og til alle Tider, naturlig fattes, og maae, om de er kloge, juble ved at finde. Men skj&#x00F8;ndt Menneskets <pb type="text" facs="1831_491_1_fax076.jpg" ed="A" subtype="column" n="418"/><hi rend="spaced">Inderste</hi> er Christendommens <hi rend="spaced">egenlige</hi> Virke-Kreds, og det eneste Sted paa Jorden hvor den gjenf&#x00F8;der <placeName key="fik211">Paradiset</placeName>, paa denne Side Domme-Dag, saa kunde den dog umuelig v&#x00E6;re en Guds Kraft til Salighed, dersom den ikke oplivede alt det i Mennesket der er af Gud, og str&#x00E6;bde <seg type="com" n="com375">&#x00F8;iensynlig</seg> at reformere Menneskelivet, efter det oph&#x00F8;iede <seg type="com" n="com376">M&#x00F8;nster</seg>, som selv i den naturlige Tilstand sv&#x00E6;ver de Bedre for &#x00D8;ine!</p>
   
<p rend="firstIndent">Uagtet vi derfor ingenlunde kan tjene de Vantroe i, enten udelukkende eller is&#x00E6;r, at beregne Christendommens velsignede Virkninger efter dens velgi&#x00F8;rende Indflydelse paa <hi rend="spaced"><seg type="com" n="com377">Borger-Samfundet</seg></hi> og <hi rend="spaced">Oplysningen</hi> i Verden, saa indr&#x00F8;mme vi dog strax, at en saadan maa have v&#x00E6;ret kiendelig overalt, hvor Jorden i Mennesket virkelig forsonedes med Himlen, saa det er ikke blot til ud&#x00F8;delig &#x00C6;re for <pb n="256" ed="VU" type="edition"/>Christendommen, men til uslukkelig Skam for dens Fiender, at Historien paa hvert Blad beskriver de selv for den verdslige Betragtning gl&#x00E6;delige F&#x00F8;lger af den Troes Indf&#x00F8;relse og Oplivelse, som Verden hader, og stener altsaa for dens gode Gjerninger. Det er saaledes, for at sige Alt med Eet, en vitterlig Sag, at da Barnet f&#x00F8;dtes i <placeName key="fak439">Bethlehem</placeName> under <persName key="pe1650">Keiser Augustus</persName>, da var han <placeName key="fak17">Roms</placeName> Tyran, og <placeName key="fak17">Rom</placeName> <pb n="316" ed="US" type="edition"/>den hele dannede Verdens, saa al den Frihed og <seg type="com" n="com378">borgerlige</seg> Lyksalighed, der siden har v&#x00E6;ret i Verden, udsprang af Krybben. Heri ligger det allerede, at ogsaa Bevarelsen, Udvidelsen og Bearbeidelsen af den gamle Verdens Kundskaber, eller med eet Ord: Op<pb type="text" facs="1831_491_1_fax077.jpg" ed="A" subtype="column" n="419"/>lysningen maa i det Mindste middelbart v&#x00E6;re Christendommens V&#x00E6;rk; thi hvor Retten forn&#x00E6;gtes, maa Oplysning hades, hvor Sv&#x00E6;rdet h&#x00E6;nger over Hovedet, falder Pennen af Haanden, og hvor S&#x00E6;dernes Ford&#x00E6;rvelse tager Overhaand, der tabes baade Lysten og Evnen til <seg type="com" n="com1011">boglig Konst</seg> og dyb alvorlig Efter-Tanke. Her at ville tale om Tilf&#x00E6;lde, er latterligt, ikke blot fordi det dog vel maa have sin Grund i Christendommen selv, at dens F&#x00F8;lger er det <hi rend="spaced">eneste</hi> Tilf&#x00E6;lde i sit Slags, men ogsaa fordi det <seg type="com" n="com379">aabenbar</seg> ligger i Christendommens Natur at fremme <seg type="com" n="com380">Borger-Vel</seg> og Oplysning, saa, hvor dens Aand er med den, maa det skee. Den kalder <hi rend="spaced">sin Aand</hi> den <hi rend="spaced">Hellig-Aand,</hi> og vil jo af sine Bekiendere skabe de <hi rend="spaced">Helliges Samfund,</hi> og erkl&#x00E6;rer jo inderlig, virksom, opoffrende, <hi rend="spaced">Menneske-Ki&#x00E6;rlighed</hi> for <seg type="com" n="com832">Seiglet derpaa</seg>, saa den kan umuelig v&#x00E6;re levende i noget Bryst, uden at skabe en god Ven, en god Nabo, og en god Borger i alle Maader. Den henviser uafladelig sine Bekiendere fra det Synlige til det Usynlige, fra det Ki&#x00F8;delige til det Aandelige, og maa derfor gj&#x00F8;re alle dem den besj&#x00E6;ler, til Indbyggere af den aandelige Verden, hvor Lyset s&#x00F8;ges, og hvor det fryder, og endelig f&#x00F8;rer den <hi rend="spaced">en Bog</hi> med sig, trindt om Land, skrevet paa den gamle Verdens Tunge-Maal, og rig paa Indhold af alle aandelige Slags: fra den h&#x00F8;ieste Poesi og dybeste T&#x00E6;nkning, til den barnligste og j&#x00E6;vneste Fort&#x00E6;lling, saa, hvor Christendommen er levende, kan det aldrig feile, den jo s&#x00E6;tter de menneskelige Aands-Kr&#x00E6;fter <pb type="text" facs="1831_491_1_fax078.jpg" ed="A" subtype="column" n="420"/>i Bev&#x00E6;gelse, oplader den gamle Sprog-Verden, og skaber en Ny, hvori den s&#x00F8;ger sin <seg type="com" n="com382">Forklaring</seg>. Derfor vil det ogsaa altid v&#x00E6;re Kiende-Tegnet paa en <hi rend="spaced">&#x00E6;gte Reformation</hi> i Christenheden, at det Liv den gienf&#x00F8;der, langt fra at v&#x00E6;re <seg type="com" n="com383">Borger-Samfundet</seg> og Videnskabeligheden fiendsk, er h&#x00F8;ist velgi&#x00F8;rende for Begge, og Enhver som kiender de sidste tre Aarhundreders Historie, og har Sind til at d&#x00F8;mme upartisk, maa ogsaa <pb n="257" ed="VU" type="edition"/>vide, at disse &#x00C6;gthedens Kiende-Tegn er <seg type="com" n="com384">&#x00F8;iensynligst</seg>, hvor Man enedes bedst med <hi rend="size1"><persName key="pe42">Morten Luther</persName></hi>.<note type="footnote"><p rend="noIndent">Jeg t&#x00F8;r i denne Henseende dristig anbefale de L&#x00E6;sere der ikke kiende dem mine korte <seg type="com" n="com385">Verdens-Kr&#x00F8;niker</seg> fra <rs type="title" key="title629">1812</rs> og <rs type="title" key="title699">1817</rs>, thi, med alle deres Br&#x00F8;st for Resten, give de et livligt og forsvarligt Billede af den <hi rend="spaced">Lutherske Reformation</hi> og dens <hi rend="spaced">velgi&#x00F8;rende</hi> F&#x00F8;lger.</p></note></p>
   
<p rend="firstIndent"><pb n="317" ed="US" type="edition"/>Men, just fordi Christendommen omfatter alt Menneskeligt, derfor er den naturligviis ogsaa udsat for al muelig Misbrug og Fordreielse, saa dens Lys ogsaa i denne Henseende ligner Solens, og dens Vederkv&#x00E6;gelse Regnens, hvoraf Uhyrer, <seg type="com" n="com386">Ukrud</seg> og Ut&#x00F8;i, ligesaavel nyder godt, som <seg type="com" n="com387">&#x00C6;dlinger</seg>, Blomster og Fugle, men l&#x00F8;nne med Utak. Ja, ikke blot for vitterlig Misbrug og Mishandling er Christendommen ved sin altomfattende Velgi&#x00F8;renhed udsat, men ogsaa for alle de Misgreb der ufors&#x00E6;tlig kan begaaes med hvad der, som <hi rend="spaced">Livet og Lyset,</hi> er tjenligt til al Bedrift og Bestilling i Verden, og det maa derfor aldrig undre os, at, naar paa den ene Side den verdslige Stat str&#x00E6;bde at s&#x00E6;tte Chri<pb type="text" facs="1831_491_1_fax079.jpg" ed="A" subtype="column" n="421"/>stendommen aldeles i sin Tjeneste ᴐ: at <hi rend="spaced">beherske den,</hi> saa str&#x00E6;bde den verdslige Viisdom ei mindre ivrig at gi&#x00F8;re ligesaa, hvoraf der n&#x00F8;dvendig maatte reise sig en bestandig Kamp, baade mellem disse der med Vold vilde rykke Guds Rige til sig, og med Guds Rige selv, der ikke kunde eller vilde lade sig beherske af Andre end Kongen i det H&#x00F8;ie, og <hi rend="spaced">Aanden</hi> som er Hans fuldm&#x00E6;gtige Statholder paa Jorden. Vi har seet, hvorledes Kirken i <placeName key="his726">det Romerske Rige</placeName> gjordes til en Stats-Sag, og Staten i Middel-Alderen til en Kirke-Sag, hvorledes <persName key="pe42">Luther</persName> str&#x00E6;bde at oprette et <hi rend="spaced">Forbund</hi> mellem Kirken og Staten, der sikkrede Begges <hi rend="spaced">Frihed</hi> og <hi rend="spaced">Rolighed,</hi> og hvad derved var Feilen, som nu med Guds Hjelp skal rettes til Gavn for Begge, og hvilke <hi rend="spaced">Livs-Farer</hi> Christendommen maatte udstaae under Fors&#x00F8;gene paa at <hi rend="spaced">verdsliggi&#x00F8;re</hi> dens Liv, kan vi, som er midt deri, umuelig glemme. Men at Christendommens <hi rend="spaced">Lys</hi> har v&#x00E6;ret i ligesaamegen Fare for at slukkes under <seg type="com" n="com389">de H&#x00F8;il&#x00E6;rdes</seg>, som dens <hi rend="spaced">Liv</hi> for at endes mellem Stats-M&#x00E6;ndenes H&#x00E6;nder, det er langt fra at v&#x00E6;re hele Menigheden klart, og dog var det ligesaavel en Livsfare, og i Grunden den st&#x00F8;rste, thi Livet, det v&#x00E6;re nok saa <seg type="com" n="com390">daarligt</seg>, er dog et Liv, saal&#x00E6;nge det varer, men Lys uden Liv er D&#x00F8;d fra F&#x00F8;rst til Sidst, og kan umuelig v&#x00E6;re christeligt, da Liv af D&#x00F8;de ᴐ: Gjenf&#x00F8;delse er Christendommens Begyndelse, og det <hi rend="spaced">evige Liv</hi> ᴐ: Salighed dens &#x00D8;iemed.</p>
</div>
         
<div type="III. Om den Lutherske Reformation i Kirkens Forhold til Skolen"> 
   
<pb type="text" facs="1831_491_1_fax080.jpg" ed="A" subtype="column" n="422"/>
   <pb n="318" ed="US" type="edition"/>
   <pb n="258" ed="VU" type="edition"/>

<head rend="1">III</head>
   
<head rend="1">Om den Lutherske Reformation i Kirkens Forhold til Skolen.</head>
   
<p rend="noIndent">Naar vi see, hvorledes de protestantiske Theologer i Slutningen af forrige Aarhundrede, i Begyndelsen af Dette, og endnu <seg type="com" n="com391">s&#x00E6;dvanlig</seg>, behandle Christendommen: ikke som den &#x00E6;ldgamle, apostoliske, af Historien bevidnede, og giennem de utallige Kirke-Stammer og Sl&#x00E6;gter levende beseiglede <hi rend="spaced">Tro,</hi> de kaldtes til, ved Hjelp af <rs type="title" key="title788">Bibelen</rs> og <seg type="com" n="com1012">boglig Konst</seg>, at bef&#x00E6;ste, udbrede, oplyse og forsvare, men som noget Splinternyt, Ubestemt de f&#x00F8;rst skal udlede, med deres egen Fornuft af <rs type="title" key="title788">Skriften</rs>, eller med <rs type="title" key="title788">Skriften</rs> af deres egen Fornuft, naar vi see denne <rs type="bible" key="Matt 24,15" rend="reference">&#x00D8;del&#x00E6;ggelsens Vederstyggelighed</rs>, og h&#x00F8;re den udraabe for Reformationens n&#x00F8;dvendige F&#x00F8;lge og fuldmodne Frugt; da fristes vi til at gi&#x00F8;re Reformatorerne i det sextende Aarhundrede, og is&#x00E6;r <hi rend="spaced"><persName key="pe42">Morten Luther</persName>,</hi> stor Uret, ja, kan egenlig slet ikke undgaae det uden kirkehistorisk Kundskab. Vel er nemlig <seg type="com" n="com392"><hi rend="spaced"><persName key="pe42">Luthers</persName> Cathechismus</hi></seg> det gyldigste Vidnesbyrd der kunde gives, om, at han baade selv bekiendte sig til de <hi rend="spaced">Christnes</hi> oprindelige <hi rend="spaced">Tro,</hi> og at han vilde, Menigheden skulde blive ved den ufravigelig, saa det er kun <hi rend="spaced">Bagvaskelse</hi> naar Theologerne ymte om, at de h&#x00F8;itidelige Erkl&#x00E6;ringer desangaaende i den <rs type="title" key="title2386">Augsburgske Confessjon</rs> kun skedte paa Skr&#x00F8;mt! Men derimod er det ganske rigtigt, at selv <persName key="pe42">Luther</persName> og <persName key="pe526">Melanchthon</persName>, ei at tale om de andre Refor<pb type="text" facs="1831_491_1_fax081.jpg" ed="A" subtype="column" n="423"/>matorer, h&#x00E6;ldede st&#x00E6;rkt til den Mening, at de Christnes <hi rend="spaced">Troes-Bekiendelse</hi> <seg type="com" n="com393">laande</seg> sin bedste Gyldighed fra <rs type="title" key="title788">Skriften</rs>, saa det var langt mere deres christelige F&#x00F8;lelse, end deres theologiske Indsigt, der veiledte dem, naar de stod <seg type="com" n="com394">hardt</seg> imod alle dem, der vilde udlede en <hi rend="spaced">ny Christendom</hi> af <rs type="title" key="title788">Skriften</rs>, eller, hvad der l&#x00F8;ber ud paa det Samme, forandre Troen efter deres Skrift-Klogskab.</p>
   
<p rend="firstIndent">Naar derfor de nymodens ki&#x00E6;ttersk-j&#x00F8;diske, eller tyrkisk-hedenske, Skrift-Kloge var &#x00E6;rlige og oplyste nok til at sige: vi indr&#x00F8;mme gierne, at vi ligesaalidt have <hi rend="spaced">Tro tilf&#x00E6;lles</hi> med <hi rend="spaced"><persName key="pe42">Luther</persName></hi> og <hi rend="spaced"><persName key="pe526">Melanchthon</persName>,</hi> eller selv med <hi rend="spaced"><persName key="pe2149">Cranmer</persName>, <persName key="pe1661">Zwingel</persName></hi> og <hi rend="spaced"><persName key="pe1356">Calvin</persName>,</hi> som med den gamle <hi rend="spaced">Christne, <seg type="com" n="com395">Apostoliske Kirke</seg>;</hi> men vi paastaae kun, at naar Man dristig <seg type="com" n="com396">udvikler</seg> Alt hvad der flyder af Reformatorernes theologiske Principer: om <hi rend="spaced"><rs type="title" key="title788">Bibel</rs>-Kritiken</hi> som <hi rend="spaced">Troens</hi> og <pb n="259" ed="VU" type="edition"/><hi rend="spaced">Kirkens</hi> rette <hi rend="spaced">V&#x00E6;rne-Thing,</hi> da maa man komme til vores Paastand: at der i den christne Kirke ikke b&#x00F8;r v&#x00E6;re anden uforanderlig Tro, end <pb n="319" ed="US" type="edition"/><hi rend="spaced">Troen</hi> paa <hi rend="spaced"><rs type="title" key="title788">Bibelens</rs> Guddommelighed,</hi> saa det &#x00D8;vrige beroer paa, hvad enhver Tids-Alders <hi rend="spaced">Skrift-Kloge</hi> finde i <rs type="title" key="title788">Bibelen</rs>, og fasts&#x00E6;tte som <seg type="com" n="com1006">almindelig</seg> <hi rend="spaced">Kirke-Tro, indtil videre;</hi> naar de vantroe Theologer var &#x00E6;rlige og oplyste nok <app type="corrNote" select="yes"><lem wit="GV">til at</lem><rdg wit="A">til</rdg><witDetail n="24" wit="A"/></app> f&#x00F8;re dette Sprog, da maatte jeg, og enhver <seg type="com" n="com397">billig</seg> og besindig Kirke-Historiker, <hi rend="spaced">forsaavidt</hi> give dem Ret, og indskr&#x00E6;nke os til at forsvare <persName key="pe42">Luther</persName> med den kirke-historiske Oplysning, at Feiltagelsen var &#x00E6;ldgammel, saa <pb type="text" facs="1831_491_1_fax082.jpg" ed="A" subtype="column" n="424"/>han skabde den ingenlunde, men str&#x00E6;bde netop, som Reformator, at gi&#x00F8;re den uskadelig, saa hans <hi rend="spaced">Reformation</hi> skal heller ingenlunde i denne Henseende forkastes, men <hi rend="spaced">kun</hi> paa en <hi rend="spaced">christelig</hi> Maade <hi rend="spaced">forts&#x00E6;ttes!</hi></p>
   
<p rend="firstIndent">Allerede Apostlerne <hi rend="spaced"><persName key="pe306">Petrus</persName></hi> og <hi rend="spaced"><persName key="pe343">Paulus</persName></hi> ber&#x00F8;re, i deres <seg type="com" n="com398">Sende-Breve</seg>, de ki&#x00E6;tterske Fors&#x00F8;g paa, ved Misbrug af <rs type="title" key="title788">den hellige Skrift</rs>, at rokke de Christne i den dem overantvordede hellige Tro, og naar vi l&#x00E6;se <persName key="pe336">Iren&#x00E6;i</persName> og <persName key="pe1350">Tertullians</persName> Skrifter mod Ki&#x00E6;tterne, da see vi grandt, at den <hi rend="spaced"><seg type="com" n="com399">Apostoliske Kirke</seg></hi> afviiste alle de nye Byg-Mestere med <hi rend="spaced">Troes-Bekjendelsen</hi> ved <hi rend="spaced">Daaben,</hi> og med den hele Apostoliske Pr&#x00E6;diken, der var i frisk Minde hos Menighederne i <hi rend="spaced"><placeName key="fak1735">Ephesus</placeName>,</hi> i <hi rend="spaced"><placeName key="fak17">Rom</placeName>,</hi> og allevegne, hvor Apostlerne selv havde opslaaet deres L&#x00E6;re-Stole, og grundet Kirken. Det var imidlertid naturligt, at Biskopperne paa de Apostoliske <seg type="com" n="com833">S&#x00E6;der</seg> <hi rend="spaced">ligelidt</hi> vilde taale nogen Afvigelse fra den dem velbekiendte Apostoliske L&#x00E6;rdom i det Hele, og derfor ingenlunde <hi rend="spaced">skarpt</hi> adskildte den urokkelige <hi rend="spaced">Grund-Vold,</hi> lagt af <hi rend="spaced">Herren</hi> selv, mens han var synlig tilst&#x00E6;de, ved <hi rend="spaced">Daaben</hi> og <hi rend="spaced">Nadveren,</hi> fra hvad Hans fuldm&#x00E6;gtige Sende-Bud, Apostlerne, oplyste og drevne af den <hi rend="spaced">Hellig-Aand,</hi> havde bygget derpaa, og heri laae <hi rend="spaced">Spiren</hi> til den f&#x00F8;lgende Forvirring; thi hver Biskop str&#x00E6;bde dog at opbygge apostolisk paa sin Viis, og, som <persName key="pe343">Apostelen</persName> <hi rend="spaced"><persName key="pe343">Paulus</persName></hi> bem&#x00E6;rker, kan det aldrig feile, at jo <rs type="bible" key="1 Kor 3,12-13" rend="reference">Nogle selv af dem, der bygge paa den rette Grundvold, bygge med Tr&#x00E6; og R&#x00F8;r og Straa, som ei kan <pb type="text" facs="1831_491_1_fax083.jpg" ed="A" subtype="column" n="425"/>taale Ilden</rs>. Naar der nu, enten under Strid med Ki&#x00E6;tterne, eller under Tvist mellem Biskopper, blev Sp&#x00F8;rgsmaal om <hi rend="spaced">den &#x00E6;gte Apostoliske L&#x00E6;rdom</hi> og visse Tils&#x00E6;tningers Forhold til Samme, da tyede Man naturligviis til <hi rend="spaced">Apostlernes</hi> efterladte <hi rend="spaced">Skrifter,</hi> som de mest <hi rend="spaced">upartiske</hi> Vidnesbyrd om hvad Apostlerne virkelig havde <seg type="com" n="com1013">l&#x00E6;rt</seg>, og hvad dermed kunde forliges eller ikke.</p>
   
<p rend="firstIndent"><pb n="260" ed="VU" type="edition"/>Saaledes opkom det siden gjennem Tidens L&#x00F8;b saa farlige Mis-Forhold mellem Kirken og Skolen, eller mellem Troen og Theologien: mellem Troens Ord og Skrift-Fortolkningen, men <pb n="320" ed="US" type="edition"/>hvad der gjorde Ulykken, var dog den verdslige Magts Indblanding i Kirke-Sagerne, og <placeName key="his1663">den Alexandrinske <hi rend="spaced"><seg type="com" n="com402">H&#x00F8;i-Skoles</seg></hi></placeName> overlegne Indflydelse paa Tanke-Gangen.</p>
   
<p rend="firstIndent">Hvor nemlig den Christne Kirke betragtes som en Stats-Indretning, der str&#x00E6;ber naturligviis &#x00D8;vrigheden efter at give L&#x00E6;rdommen i den en langt mere i&#x00F8;inefaldende Lighed og str&#x00E6;ngere Eensformighed, end der kan opnaaes ved blot at <seg type="com" n="com403">holde over</seg> den Apostoliske Troes-Bekiendelse og Ordet ved Sakramenterne, saa <hi rend="spaced">der</hi> vil altid blive foreskrevet en udf&#x00F8;rligere og bestemtere <hi rend="spaced">L&#x00E6;rdoms-Regel,</hi> der i Pr&#x00E6;diken og Underviisning skal f&#x00F8;lges. Herimod kunde der heller ikke fra Kirkens Side v&#x00E6;re Stort at indvende, naar Religjonen vedblev at v&#x00E6;re en fri Sag, saa <hi rend="spaced">de</hi> Christne, der enten fandt L&#x00E6;re-Forskriften utaalelig eller dog byrdefuld, havde Lov til, uden <seg type="com" n="com404">borgerlig</seg> Ul&#x00E6;mpe, at adskille sig fra Stats-Kirken; men <pb type="text" facs="1831_491_1_fax084.jpg" ed="A" subtype="column" n="426"/>det har sjelden v&#x00E6;ret Tilf&#x00E6;ldet, og var det ingenlunde i <placeName key="his726">Romer-Riget</placeName>, hvor Forf&#x00F8;lgelse, Lands-Forviisning, og omsider Henrettelse, blev de L&#x00E6;reres Lodd, der ei vilde f&#x00F8;lge Stats-Kirkens Forskrifter.</p>
   
<p rend="firstIndent">Naar nu den verdslige &#x00D8;vrighed vil give en L&#x00E6;rdoms-Forskrift i den Christne Kirke, da kan den enten gi&#x00F8;re det paa egen Haand, med Pavelig Anmasselse af det <seg type="com" n="com405"><persName key="pe45">Christi</persName> Statholderskab</seg>, der kun tilkommer den <hi rend="spaced">Hellig-Aand,</hi> eller i Forening med Biskopperne og andre ber&#x00F8;mte Kirke-L&#x00E6;rere, paa en Geistlig Rigs-Dag, som er mindre st&#x00F8;dende, men ei mere fyldestgj&#x00F8;rende, naar det skal v&#x00E6;re en Regel for <hi rend="spaced">alle</hi> Christne; thi det ligger i Sagens Natur, hvad Apostlerne <hi rend="spaced"><persName key="pe306">Peder</persName></hi> og <hi rend="spaced"><persName key="pe343">Povel</persName></hi> ogsaa udtrykkelig indski&#x00E6;rpe, at hverken maa Geistligheden v&#x00E6;re Troens, eller Biskopperne Geistlighedens Herrer! Det Sidste skedte imidlertid, som vi veed, og med Lande-Modet eller <hi rend="spaced">Conciliet</hi> (Raads-Forsamlingen) i <hi rend="spaced"><placeName key="fak2318">Nic&#x00E6;a</placeName>,</hi> under <persName key="pe1550">Constantin den Store</persName>, begynder en R&#x00E6;kke af geistlige Rigs-Dage, der, fra Begyndelsen til Enden, har v&#x00E6;ret en glimrende Kamp-Plads for Politik og <seg type="com" n="com406">Skole-Fuxeri</seg>, men en stor Ulykke baade for Kirken, for Staten, og selv for Skolen, der dyrt har maattet betale den <seg type="com" n="com834">forf&#x00E6;ngelige</seg> &#x00C6;re, den derved <seg type="com" n="com835">&#x00F8;iebliklig</seg> vandt.</p>
   
<p rend="firstIndent">Saasnart Man nemlig paa et Lande-Mode skal udkaste en <seg type="com" n="com1007">almindelig</seg> Forskrift for den Christne Menighed, enten uden Hensyn paa det ufor<pb n="261" ed="VU" type="edition"/>anderlige Ord i Kirken, eller dog af videre Udstr&#x00E6;kning, da l&#x00E6;gges na<pb type="text" facs="1831_491_1_fax085.jpg" ed="A" subtype="column" n="427"/>turligviis <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> paa Bordet, som da ogsaa bogstavelig skedte i <placeName key="fak2318">Nic&#x00E6;a</placeName>, og da <hi rend="spaced">Bogen,</hi> som Man veed, er <hi rend="spaced">d&#x00F8;v-stum,</hi> bliver det naturligviis de <hi rend="spaced">Bog-L&#x00E6;rde</hi> der skal fremf&#x00F8;re dens Mening og Kiendelse, hvorved <seg type="com" n="com1014">m&#x00F8;der</seg> den Omst&#x00E6;n<pb n="321" ed="US" type="edition"/>dighed, at ganske enige blive de Bog-L&#x00E6;rde aldrig om Meningen af en indholdsriig Bog, endsige om hvad der i den er det <hi rend="spaced">Aller-Klareste</hi> og <hi rend="spaced">Aller-Vigtigste,</hi> hvad de dog netop skulde v&#x00E6;re enige om, for, efter Bogen, at foreskrive noget <hi rend="spaced">Almeen-Gyldigt,</hi> der ikke <seg type="com" n="com407">aabenbar</seg> fl&#x00F8;d af <seg type="com" n="com709">Kirke-Ordet</seg>. Selv i bedste Tilf&#x00E6;lde: naar alle de Bog-L&#x00E6;rde var <hi rend="spaced">Christne,</hi> og vilde gaae &#x00E6;rlig og samvittighedsfuld tilv&#x00E6;rks, vilde saadanne <rs type="title" key="title788">Bibel</rs>-Kiendelser altid blive <seg type="com" n="com836">mislige</seg>; men hvad maae de da ikke blive, naar Mange af de Bog-L&#x00E6;rde i Grunden er Uchristne, og har altsaa l&#x00E6;st <rs type="title" key="title788">Bibelen</rs> med hedenske eller tyrkiske &#x00D8;ine, og M&#x00E6;ngden desuden som oftest vil lade sig lede mere af den verdslige &#x00D8;vrigheds end af den Hellig-Aands Drift!</p>
   
<p rend="firstIndent">Naar vi nu vil kiende de Bog-L&#x00E6;rde i den gamle Christenhed, da maae vi gaae til <hi rend="spaced"><placeName key="fak529">Alexandrien</placeName></hi> i <placeName key="fak417">&#x00C6;gypten</placeName>, hvor ogsaa det <hi rend="spaced">Arianske</hi> Ki&#x00E6;tteri, som foranledigede Lande-Modet i <placeName key="fak2318">Nic&#x00E6;a</placeName>, f&#x00F8;rst var opkommet. Vel var Menigheden i <placeName key="fak529">Alexandrien</placeName> ingen <seg type="com" n="com408">Apostolisk Plantelse</seg>, og det er kun et l&#x00F8;st Sagn der gi&#x00F8;r Evangelisten <persName key="pe1657">Marcus</persName> til dens Stifter, hvorfor Kirken der, som Man kan see af <persName key="pe1552">Eusebs</persName> <rs type="title" key="title4972">Kirke-Historie</rs>, i de to f&#x00F8;rste Aarhundreder spillede en saa h&#x00F8;ist ube<pb type="text" facs="1831_491_1_fax086.jpg" ed="A" subtype="column" n="428"/>tydelig Rolle; men <placeName key="fak529">Alexandrien</placeName> havde, n&#x00E6;sten ligesiden <persName key="pe495">Alexander den Stores</persName> Tid, med sin uhyre Bog-Samling, v&#x00E6;ret Bog-Ormenes Himmerig, og heraf fulgde, deels, at de alexandrinske Christne vilde blive de bogl&#x00E6;rdeste, og deels, at de Christnes <hi rend="spaced"><seg type="com" n="com409">Kirke-Bog</seg></hi> vilde i <placeName key="fak529">Alexandrien</placeName> gi&#x00F8;re mest Opsigt. Her var det da f&#x00F8;rst Christendommen kom i egenlig <seg type="com" n="com410">Ber&#x00F8;relse</seg> og Vexel-Virkning med den gammel-gr&#x00E6;ske og j&#x00F8;diske Videnskabelighed, hvad der gik saavidt, at Man tidt har ondt ved at finde Forskiel paa Tanke-Gangen hos de to samtidig ber&#x00F8;mte Skole-Mestre i <placeName key="fak529">Alexandrien</placeName>: <hi rend="spaced"><persName key="pe4316">Ammonius Saccas</persName></hi> og <hi rend="spaced"><persName key="pe507">Clemens</persName>,</hi> skj&#x00F8;ndt den F&#x00F8;rste gjaldt for en Hedning, og den Sidste for en Christen. En f&#x00E6;lles L&#x00E6;rling af Begge var da ogsaa <hi rend="spaced"><persName key="pe506">Origines</persName>,</hi> det store L&#x00E6;rdoms Vidunder, som i det <hi rend="spaced">tredie</hi> christelige Aarhundrede gjorde umaadelig Opsigt baade blandt Christne og Hedninger, og, medens vi gierne <seg type="com" n="com837">lade det staae ved sit V&#x00E6;rd</seg>, om han eengang lod sig true til legemlig at <seg type="com" n="com411">gi&#x00F8;re R&#x00F8;gelse for</seg> Afguderne, er det indlysende, at han utallige Gange <pb n="262" ed="VU" type="edition"/>aandelig og frivillig <seg type="com" n="com412">str&#x00F8;ede Virak</seg> for den hedenske Viisdoms-Gudinde, og indf&#x00F8;rde en saa luftig og vilkaarlig Skrift-Fortolkning, at Man <seg type="com" n="com413">efter</seg> den kan bevise Alt og Intet af <rs type="title" key="title788">Bibelen</rs>. Endnu f&#x00F8;r <persName key="pe506">Origines</persName> d&#x00F8;de, besteg en af hans ber&#x00F8;mteste Discipler, <hi rend="spaced"><persName key="pe4321">Dionysius</persName>,</hi> Bispe-Stolen i <placeName key="fak529">Alexandrien</placeName>, og naar Man af <hi rend="spaced"><persName key="pe1552">Eusebs</persName></hi> <rs type="title" key="title4663">Kirke-Historie</rs> seer, hvilket Orakel denne <pb n="322" ed="US" type="edition"/>gamle R&#x00E6;v var for hele den &#x00F8;stlige eller gr&#x00E6;ske Christenhed, da undrer Man sig ikke l&#x00E6;nger over <hi rend="spaced">Arianismen,</hi> over Lande-Modet <pb type="text" facs="1831_491_1_fax087.jpg" ed="A" subtype="column" n="429"/>i <hi rend="spaced"><placeName key="fak2318">Nic&#x00E6;a</placeName>,</hi> hvor Biskopperne gav en <hi rend="spaced">hedensk</hi> Keiser <seg type="com" n="com414">Fors&#x00E6;det</seg>, som <seg type="com" n="com415">Pontifex Maximus</seg>, eller over Noget af de mange Vidnesbyrd om et <seg type="com" n="com416">opfarvet</seg> Hedenskabs Indbrud i <seg type="com" n="com417">&#x00D8;ster-Leden</seg>.</p>
   
<p rend="firstIndent">Paa den vestlige eller <hi rend="spaced">Latinske</hi> Christenhed havde vel <placeName key="his1663">den Alexandrinske <seg type="com" n="com418">H&#x00F8;iskole</seg></placeName> og <persName key="pe506">Origines</persName> langt mindre Indflydelse, og man holdt der urokkelig fast ved den Apostoliske Troesbekjendelse; men her opkom Hierarchiet, der, uden som hiint <seg type="com" n="com419">Skolemesterskab</seg> at undergrave Kirken, dog for en Tid <rs type="bible" key="Matt 21,13" rend="reference">gjorde den til en R&#x00F8;ver-Kule</rs>. Dette er saa bekiendt, og, i <hi rend="spaced">Forhold</hi> til <seg type="com" n="com420">Skolemesterskabet</seg>, saa eensidig revset at jeg vil indskr&#x00E6;nke mig til at vise dets naturlige Opkomst, og <hi rend="spaced">forholdsm&#x00E6;ssige</hi> Fortrin, som et <hi rend="spaced">mindre Onde.</hi></p>

   <p rend="firstIndent">Naar man n&#x00E6;gter at der, lige fra den Christne Kirkes Begyndelse, har v&#x00E6;ret en ved <seg type="com" n="com421">s&#x00E6;rdeles</seg> Indvielse udkaaret <seg type="com" n="com838">L&#x00E6;re-Stand</seg>, med forskiellige Grader, da <seg type="com" n="com422">vr&#x00E6;vler</seg> Man kun; thi Herren selv indviede jo tolv <hi rend="spaced">Apostler</hi> og halvfjerdsindstyve <hi rend="spaced">Discipler,</hi> og kun ved de meest haartrukne <app type="corrNote" select="yes"><lem wit="GV">Fortolkninger</lem><rdg wit="A">Fotolkninger</rdg><witDetail n="20" wit="A"/></app> af <hi rend="spaced"><persName key="pe306">Petri</persName></hi> og <hi rend="spaced"><persName key="pe343">Pauli</persName></hi> Breve, og ved grundl&#x00F8;se <seg type="com" n="com839">Magt-Sprog</seg> om de tydeligste Vidnesbyrd af Kirke-F&#x00E6;drene, kan man undgaae den Tilstaaelse, at <hi rend="spaced">Bisped&#x00F8;mmet</hi> er en <hi rend="spaced">Apostolisk</hi> <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">Indretning</hi></lem><rdg wit="A"><hi rend="spaced">Ind</hi>retning</rdg><note type="add">delvis fremh&#x00E6;vet i A</note><witDetail n="23" wit="A"/></app>, saa det er en reen Sag, at Biskopperne, naar de blot lode <hi rend="spaced">sig beherske af Menighedens</hi> uforanderlige <hi rend="spaced">Tro,</hi> havde Ret til, paa eget Ansvar, at pr&#x00E6;dike, og fortolke Skrifterne, som de fandt tjenligst. Men hvad Bisperne og Pr&#x00E6;sterne ikke havde Ret til, <pb type="text" facs="1831_491_1_fax088.jpg" ed="A" subtype="column" n="430"/>var at <seg type="com" n="com423">paabyrde</seg> Menigheden nye <hi rend="spaced">Troes-Artikler,</hi> end sige da halvveis at udelukke alle troende L&#x00E6;g-M&#x00E6;nd af <hi rend="spaced">Kirken,</hi> ved udelukkende at anmasse sig Navnet af <hi rend="spaced">Geistlighed (de Aandelige)</hi> som tilkommer de Helliges Samfund, og udgive sig selv for Kirken, hvori L&#x00E6;g-Mand, som de Verdslige og Ki&#x00F8;delige, ei kunne indlemmes, men <hi rend="spaced">hvortil</hi> de kun skulde <hi rend="spaced">h&#x00F8;re.</hi> Dette Uv&#x00E6;sen udsprang <seg type="com" n="com424">&#x00F8;iensynlig</seg> af det <seg type="com" n="com425">Montanistiske Ki&#x00E6;tteri</seg> om den <hi rend="spaced">Hellig-Aands <seg type="com" n="com426">Ki&#x00F8;ds-Paatagelse</seg>,</hi> blandet med den latinske Jurist <hi rend="spaced"><persName key="pe1350">Tertullians</persName></hi> <seg type="com" n="com427">ildest&#x00E6;dte</seg> Romer-Ret, hvorfor det ogsaa er hos <hi rend="spaced"><persName key="pe1350">Ter<pb n="263" ed="VU" type="edition"/>tullians</persName></hi> Discipel, eller rettere <hi rend="spaced">Tilbeder, <persName key="pe1674">Cyprian</persName></hi> i <placeName key="his708">Carthago</placeName>: en af de Proselyter Apostelen <hi rend="spaced"><persName key="pe343">Paulus</persName></hi> udtrykkelig havde <seg type="com" n="com840">fraskrevet</seg> de til Hovmod fristende Bispe-Stole, vi f&#x00F8;rst finde de hierarchiske Grunds&#x00E6;tninger udtalte med Bispe-Myndighed, som om Christenheden skulde v&#x00E6;re et <hi rend="spaced">gjenf&#x00F8;dt <placeName key="fak17">Rom</placeName>,</hi> hvor de geistlige Patricier, som <hi rend="spaced">Augurer,</hi> styrede og <seg type="com" n="com428">kudskede</seg> Menigheden, som Plebeier.</p>

<p rend="firstIndent"><pb n="323" ed="US" type="edition"/>Naar Man nu veed, at <hi rend="spaced"><persName key="pe1674">Cyprian</persName></hi> blomstrede i <hi rend="spaced"><placeName key="his1105">Vesten</placeName>,</hi> paa samme Tid som <persName key="pe506">Origines</persName> i <hi rend="spaced"><placeName key="his959">&#x00D8;sten</placeName>,</hi> og blev, baade som Biskop, som Martyr, og som Orthodox, <hi rend="spaced">der</hi> ret egenlig canoniseret, da seer man nok, Udsigterne for sand Christendom var ved Slutningen af det tredie Aarhundrede kun m&#x00F8;rke overalt, men glemme maa Man ikke, at medens der i <placeName key="his959">&#x00D8;sten</placeName> sp&#x00E6;ndtes Snarer for de Troende, lagdes der dog kun i <placeName key="his1105">Vesten</placeName> et Aag paa dem, som de Fleste gjerne underkastede sig, <pb type="text" facs="1831_491_1_fax089.jpg" ed="A" subtype="column" n="431"/>fordi naar Menigheden bliver lunken, vil den altid heller i Salighedens Sag have med Bispen og Pr&#x00E6;sten, end med <persName key="pe45">Christus</persName> og den Hellig-Aand at gj&#x00F8;re, vil heller troe, at Geistligheden ad en Bagd&#x00F8;r kan skaffe dem ind i Himmelen, end selv indtr&#x00E6;nge sig ad <rs type="bible" key="Matt 7,14" rend="reference">den snevre Port</rs>. Ret i&#x00F8;inefaldende er Forskiellen, naar Man sammenligner Oraklerne i den &#x00F8;stlige og vestlige Christenhed, ved det <hi rend="spaced">femte</hi> Aarhundredes Begyndelse: hist <hi rend="spaced"><persName key="pe2461">Chrysostomus</persName></hi> i <hi rend="spaced"><placeName key="fak149">Antiochien</placeName>,</hi> og her <hi rend="spaced"><persName key="pe634">Augustinus</persName></hi> i det afrikanske <placeName key="his1660">Hippo</placeName>; thi hist finde vi en Skrift-Klog med verdslig Veltalenhed, der beiler som en Skuespiller til sine Tilh&#x00F8;reres Klap, uden at Man let skal sige, <hi rend="spaced">hvad</hi> han troede, men her finde vi dog en <hi rend="spaced">troende</hi> Biskop, hvem det med al hans latinske Spidsfindighed og andre Br&#x00F8;st, dog er alvorlig om <hi rend="spaced"><persName key="pe45">Jesus Christus</persName>,</hi> og om Menighedens ud&#x00F8;delige Sj&#x00E6;le at gj&#x00F8;re!</p>
   
<p rend="firstIndent">Samtidig med <persName key="pe634">Augustin</persName> var den latinske Kirkes ypperste Skole-Mester <hi rend="spaced"><persName key="pe1124">Hieronymus</persName>,</hi> men deels var han langt mere Sprog-Mester end noget Andet, og deels fik han aldrig nogen overveiende Indflydelse paa Kirke-L&#x00E6;rdommen, saa det tegnede <seg type="com" n="com429">alt</seg> fra Begyndelsen til, hvad ogsaa Enden blev, i den vestlige Christenhed, at Skolen <hi rend="spaced">der</hi> kun skulde spille en <hi rend="spaced">haandv&#x00E6;rksm&#x00E6;ssig</hi> Rolle, det v&#x00E6;re sig nu enten philologisk, som hos <persName key="pe1124">Hieronymus</persName>, eller historisk, som ved <seg type="com" n="com430">Decretalie-Samlingerne</seg>, eller philosophisk, som hos Scholastikerne, saa det var <seg type="com" n="com431">immer</seg> Bisperne som <app type="corrNote" select="yes"><lem wit="GV">Augurer</lem><rdg wit="A">Angurer</rdg><witDetail n="28" wit="A"/></app>, og <pb type="text" facs="1831_491_1_fax090.jpg" ed="A" subtype="column" n="432"/>Paven i <placeName key="fak17">Rom</placeName>, som <seg type="com" n="com432">Pontifex Maximus</seg>, der enten satte Skolen i Arbeide, eller bed&#x00F8;mde dog L&#x00E6;rdommen, efter den <hi rend="spaced">foregivne uindskr&#x00E6;nkede</hi> Fuldmagt af <persName key="pe45">Christus</persName>, og <hi rend="spaced"><seg type="com" n="com841">utabelige</seg></hi> <seg type="com" n="com842">Indskydelse</seg> af den Hellig-Aand.</p>
   
   <p rend="firstIndent"><pb n="264" ed="VU" type="edition"/>At nu Skolen herved ingenlunde stod i sit rette Forhold til Kirken, men blev et Gi&#x00E6;rde om alle <hi rend="spaced">deri</hi> opkomne Vildfarelser, istedenfor at den ved <seg type="com" n="com433">immerstigende</seg> Oplysning skulde reist en D&#x00E6;mning imod dem, er ligesaa klart, som at Bisperne, og is&#x00E6;r den Romerske, vidt overskreed deres Fuldmagt, og kundgjorde kun alt for indlysende Tabet af den Hellig-Aand; men naar <pb n="324" ed="US" type="edition"/>Menigheden skulde have Tyranner, maatte den dog <seg type="com" n="com434">aabenbar</seg> langt heller have sine egne Foresatte dertil, som <app type="corrNote" select="yes"><lem wit="GV">dog skj&#x00E6;lvede</lem><rdg wit="A">dog, skj&#x00E6;lvede</rdg><witDetail n="14" wit="A"/></app> ved at bryde <hi rend="spaced">Grund-Loven</hi> og <hi rend="spaced">Daabs-Pagten,</hi> og bekjendte dog, de havde Magten <seg type="com" n="com435">til Lehn af</seg> <persName key="pe45">Christus</persName> og den Hellig-Aand, end de hedenske Bogl&#x00E6;rde, der herskede i <rs type="myth" key="myth275.a">Minervas</rs> og deres eget Navn, gjorde nye Troes-Bekiendelser <seg type="com" n="com436">paa fri Haand</seg>, og brugde i Grunden kun <rs type="title" key="title788">Bibelen</rs> til <rs type="bible" key="Sl 110,1" rend="allusion">deres F&#x00F8;dders <hi rend="spaced">Thron-Skammel!</hi></rs> Skolens <seg type="com" n="com437">Hovmesterskab</seg> over Kirken, eller Theologiens over Troen, udspringer nemlig, naar den christne Tro er sand, af en dj&#x00E6;velsk Grund, Bispe-Myndigheden udspringer derimod af Christendommens Livs-Kilde, og kan derfor i h&#x00F8;i Grad udarte, uden at forgribe sig paa Livs-Principet, og det gi&#x00E6;lder <hi rend="spaced">her</hi> i h&#x00F8;ieste Maade, at <seg type="com" n="com843"><hi rend="spaced">saal&#x00E6;nge</hi> der er <hi rend="spaced">Liv,</hi> er der <hi rend="spaced">Haab</hi></seg>. Derfor blev <persName key="pe640"><hi rend="spaced"><persName key="pe1917">Gregor</persName></hi> den <hi rend="spaced">Store</hi></persName> i <placeName key="fak17">Rom</placeName>, som Man <pb type="text" facs="1831_491_1_fax091.jpg" ed="A" subtype="column" n="433"/>ret vittig har kaldt den sidste gode og den f&#x00F8;rste slette Pave, dog ingenlunde den sidste christelige Biskop, da tvertimod <hi rend="spaced"><persName key="pe17">Ansgar</persName></hi> i det <hi rend="spaced">niende</hi> Aarhundrede er mere &#x00E6;rke-bispelig end han; endnu i det <hi rend="spaced">tolvte</hi> Aarhundrede skinnede den hellige <hi rend="spaced"><persName key="pe2228">Bernhard</persName>,</hi> og selv da de sidste Glimt <seg type="com" n="com438">syndes</seg> forsvundne, var en <hi rend="spaced">Reformation</hi> muelig, fordi Grundvolden blev urokket, B&#x00F8;rnene vedblev at gienf&#x00F8;des til Guds Rige, og kunde altsaa baade faae &#x00D8;ine for dets Mishandling, og Kraft til dets Forsvar.</p>
   
<p rend="firstIndent">Det er tit nok anm&#x00E6;rket, at Videnskabernes Gienf&#x00F8;delse, Forplantelsen af Gr&#x00E6;sk <seg type="com" n="com1015">boglig Konst</seg> til <placeName key="fak212">Italien</placeName> under <placeName key="fak139">Constantinopels</placeName> Indtagelse af Tyrkerne, og Bogtrykker-Konstens Opfindelse, forberedte og lettede den Lutherske Reformation; men det er <seg type="com" n="com439">s&#x00E6;dvanlig</seg> overseet, at Reformatorernes theologiske Vildfarelse, om Forholdet mellem Kirken og Skolen, ogsaa havde sin Hovedgrund i den nu til <placeName key="his1105">Vesten</placeName> forplantede <hi rend="spaced">gr&#x00E6;ske Skolemester-Viisdom.</hi> Det er imidlertid saa klart, at det i denne Henseende kan v&#x00E6;re nok at n&#x00E6;vne den ber&#x00F8;mte <hi rend="spaced">Romer</hi> <persName key="pe4317">Laurentius <hi rend="spaced">Valla</hi></persName>, som i den f&#x00F8;rste Halvdeel af det <hi rend="spaced">femtende</hi> Aarhundrede l&#x00F8;ftede, saa godt han kunde, <hi rend="spaced">Cathedret</hi> til Skyerne, h&#x00F8;it over Pr&#x00E6;dike-Stol, Bispe-S&#x00E6;de, Kirke, og Alt hvad der, efter hans Forstand, kun havde hjemme i <seg type="com" n="com440">St&#x00F8;vet</seg>, ikke, som den Clas<pb n="265" ed="VU" type="edition"/>siske L&#x00E6;rdoms guddommelige Mysterium, i de h&#x00F8;iere <hi rend="spaced">Luft-Regioner.</hi> Saaledes efterat han havde slaaet sig til Ridder paa den ligegyldige Fabel om en <hi rend="spaced">apostolisk</hi> <pb type="text" facs="1831_491_1_fax092.jpg" ed="A" subtype="column" n="434"/>Oprindelse til <hi rend="spaced">Navnet <seg type="com" n="com441">Symbolum</seg>,</hi> som <hi rend="spaced">Troes-Bekjendelsen</hi> kaldtes, see, da blev det en Tradition i Studere-Kamrene, at han havde <seg type="com" n="com442">afbeviist</seg> <hi rend="spaced">Troes-Bekiendelsens apostoliske Oprindelse,</hi> og hans <seg type="com" n="com443">velgrundede</seg> Indvendinger <pb n="325" ed="US" type="edition"/>mod <seg type="com" n="com444">det Constantinske Gave-Brev</seg> til Paven i <placeName key="fak17">Rom</placeName>, kom omtrent til at gi&#x00E6;lde for en <seg type="com" n="com445">Afbeviisning</seg> af Bispe-Myndighedens Hjemmel i <seg type="com" n="com446">Arilds-Kirken</seg>, medens hans <seg type="com" n="com447">Frihaands-Anm&#x00E6;rkninger</seg> til <rs type="title" key="title787">det Ny Testamente</rs> var Indledningen til <seg type="com" n="com448">Exegetikens</seg> <seg type="com" n="com449">Hov-Mesterskab</seg> over Troen!</p>
   
<p rend="firstIndent">Bet&#x00E6;nker Man nu, at <hi rend="spaced"><placeName key="fak212">Italien</placeName>,</hi> ved Begyndelsen af det <hi rend="spaced">sextende</hi> Aarhundrede, var Videnskabelighedens Hoved-S&#x00E6;de, at under <seg type="com" n="com450">Pavedommets</seg> Aag, i Middel-Alderens Dunkelhed, var Kirke og Geistlighed, geistlig Bispe-Myndighed, og verdslig Bispe-Magt, Menighedens eenstemmige Vidnesbyrd, og de hemmelige Efterretninger fra Kloster-Cellerne, ja, med eet Ord, den paalideligste Historie og den l&#x00F8;seste Snak, med de haandgribeligste L&#x00F8;gne kastede sammen i een Dynge, hvorover de dumme Munke slog Kors, <seg type="com" n="com451">som</seg> det <seg type="com" n="com702">Alt</seg> var <seg type="com" n="com452">himmelfaldet</seg>; da vilde det v&#x00E6;re h&#x00F8;ist <seg type="com" n="com453">ubilligt</seg> at forlange af de <hi rend="spaced">Tydske Reformatorer,</hi> at de ikke alene skulde gi&#x00F8;re en forsvarlig <seg type="com" n="com454">Skilsmisse</seg>, men ogsaa <hi rend="spaced">videnskabelig</hi> klart og grundigt <seg type="com" n="com455">afhjemle</seg> den. Det fulgde tvertimod af sig selv, at om end en tydsk Reformator, som <persName key="pe42">Morten <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV"><persName key="pe42">Luther</persName></lem><rdg wit="A">Lnther</rdg><witDetail n="26" wit="A"/></app></hi></persName>, ved et Vidunder, kun den <hi rend="spaced">Hellig-Aands</hi> Viisdom forklarer, bygde, og det forsvarligt, paa Kirkens uforanderlige Grundvold, han dog i sine <pb type="text" facs="1831_491_1_fax093.jpg" ed="A" subtype="column" n="435"/>Strids-Skrifter mod <seg type="com" n="com456">Pavedommet</seg> og Alt hvad dertil h&#x00F8;rde, vilde tit forvildes af den ny hedensk-oprundne Videnskabelighed, med hvilken han havde sluttet Forbund mod den herskende Over-Tro og Vankundighed.</p>
   
<p rend="firstIndent">Fra dette Stade skal vi betragte den Lutherske Reformation i Kirkens Forhold til Skolen, som bestaaende deri, at <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> paa Ny <seg type="com" n="com457">oplodes</seg> for hele Menigheden, til <hi rend="spaced">Oplysning</hi> i den <hi rend="spaced">uforanderlige Christne Tro,</hi> og til V&#x00E6;rn mod alle &#x00C6;ventyr, Dr&#x00F8;mmerier og L&#x00F8;gne om den oprindelige, apostoliske Christendom.</p>
   
<p rend="firstIndent">Naar der nu sp&#x00F8;rges: om den Lutherske <hi rend="spaced">Reformation</hi> ogsaa i dette Stykke skal forts&#x00E6;ttes, da svarer jeg, uden mindste Forbeholdenhed, og efter fuldeste Over-Beviisning, ja, hvad Andet, den skal forts&#x00E6;ttes, som Alt hvad der h&#x00F8;rer til den Christne Kirke, ved at gaae frem fra Klarhed til Klarhed, saa det nu indsees klarere: <hi rend="spaced">hvad</hi> der <pb n="266" ed="VU" type="edition"/><hi rend="spaced">flyder</hi> af den <hi rend="spaced">Christne Troes Uforanderlighed,</hi> og under <hi rend="spaced">hvilke Betingelser <rs type="title" key="title788">Bibelen</rs></hi> kan gi&#x00F8;re Tjeneste, som den <hi rend="spaced">christelige Oplysnings-Bog,</hi> og som den <hi rend="spaced"><seg type="com" n="com458">V&#x00E6;rne-Skrift</seg></hi> mod Opdigtelser, hvortil den <seg type="com" n="com459">aabenbar</seg> er os ski&#x00E6;nket.</p>
   
<p rend="firstIndent">Vi er altsaa her i Skolen i samme Tilf&#x00E6;lde med den Luther<pb n="326" ed="US" type="edition"/>ske Reformation, som i Staten og i Kirken, thi vi ikke blot billige den i sin Tid, men gl&#x00E6;de os over den, fordi den var christelig og grundig meent, og var det Bedste, der, <hi rend="spaced">efter Omst&#x00E6;ndighederne,</hi> kunde times Menigheden; men vi kan umuelig udgive den for fuldendt, da den ingenlunde bragde Kirken tilbage til <pb type="text" facs="1831_491_1_fax094.jpg" ed="A" subtype="column" n="436"/>sin oprindelige Tilstand, og vi kan ei engang n&#x00E6;gte, at de alexandrinske Grund-S&#x00E6;tninger, Reformatorerne, kun meer og mindre, hyldede, staae i Modsigelse, baade med <hi rend="spaced"><persName key="pe42">Morten Luthers</persName></hi> christelige Praxis, og med den Christne Kirkes uforanderlige Grund-Lov!</p>
   
<p rend="firstIndent"><seg type="com" n="com460">Vistnok</seg> er det langtfra, at <persName key="pe42">Luther</persName> nogensinde, som hans nymodens Efter-Abere, slog Streg over Kirke-Historien, der <seg type="com" n="com461">aabenbar</seg> ene kan l&#x00E6;re os hvad de Christne have troet, og hvad der er den <hi rend="spaced">eneste &#x00E6;gte,</hi> Apostoliske Christendom; thi han beraabde sig tvertimod idelig paa den, og <rs type="title" key="title3488">de <hi rend="spaced">Magdeburgske Centurier</hi></rs> er et h&#x00F8;ir&#x00F8;stet Vidnesbyrd om, hvor ivrig hans Discipler, mens hans Aand var over dem, str&#x00E6;bde at vise, de Intet <seg type="com" n="com463">bestreed</seg>, som <seg type="com" n="com464">jo</seg>, under Tidens L&#x00F8;b, havde indsneget sig i den Christne Kirke, og maatte udrenses, for at tilbagegive den sin oprindelige, uforanderlige Skikkelse. Men desuagtet maae vi tilstaae, at selv <persName key="pe42">Luther</persName></p>
   
   <list type="lowerAlpha">
      <item><seg type="com" n="com465">bestreed</seg> det <hi rend="spaced">mundtlige Vidnesbyrd om Troen,</hi> uden at gi&#x00F8;re nogen <hi rend="spaced">tydelig</hi> Forskjel mellem det han <seg type="com" n="com465">bestreed</seg>, og <hi rend="spaced">Troes-Bekjendelsen</hi> ved Daaben, med <seg type="com" n="com467"><hi rend="spaced">Indstiftelsens Ord</hi></seg> ved begge Sacramenter;</item>
      
      <item>paastod, at Alt, hvad der gjorde Fordring paa Almeen-Gyldighed i Kirken, skulde kunne bevises af <rs type="title" key="title788">Skriften</rs>;</item>
      
      <item>oversaae Kirke-Historiens Vidnesbyrd om det Oprindelige i Kirken, naar han ikke fandt det stadf&#x00E6;stet i <rs type="title" key="title788">Bibelen</rs>;<pb type="text" facs="1831_491_1_fax095.jpg" ed="A" subtype="column" n="437"/></item>
      
      <item>erkl&#x00E6;rede den hele <seg type="com" n="com468">Udvikling</seg> af <seg type="com" n="com469">Saliggi&#x00F8;relsens Orden</seg>, som den findes i <rs type="title" key="title2386">den Augsburgske Confessjon</rs>, for en Samling af Troes-Artikler, som alle sande Christne skulde antage.</item>
            </list>

   
   
<p rend="noIndent">Om at <persName key="pe42">Luther</persName> gjorde dette, troer jeg ogsaa, alle de Skrift-Kloge i hans saakaldte Menighed, der kan have nogen Stemme, vil v&#x00E6;re enige; <pb n="267" ed="VU" type="edition"/>men om Forsvarligheden deraf er vi h&#x00F8;ist uenige, thi medens Endeel tage Parti med <persName key="pe42">Luther</persName> i det Hele, giver M&#x00E6;ngden ham kun Ret i de tre Fjerde-Dele: forkastende aldeles <rs type="title" key="title2386">den Augsburgske Confessjons</rs> Almeen-Gyldighed, og skj&#x00F8;ndt jeg l&#x00E6;nge har h&#x00E6;ldet til de <hi rend="spaced">F&#x00F8;rste,</hi> paastaaer jeg dog nu <seg type="com" n="com470">alt</seg> <seg type="com" n="com1001">en Tidlang</seg>, at <hi rend="spaced"><persName key="pe42">Luther</persName></hi> havde <seg type="com" n="com471">aabenbar</seg> Uret i alle forn&#x00E6;vnte Punkter. Medens jeg nu hverken d&#x00F8;lger det for mig selv eller for Andre, at saare Faa blandt de Skrift-Kloge er paa min Side, paastaaer jeg <pb n="327" ed="US" type="edition"/>dog, at i <hi rend="spaced">Grunden</hi> er ikke blot <hi rend="spaced"><persName key="pe42">Luther</persName></hi> selv, men hele den Christne Menighed, med Herren og Aanden, Ordet og <rs type="title" key="title788">Skriften</rs>, paa min Side, og Gud <seg type="com" n="com472">lade</seg> mig derfor altid v&#x00E6;re saa vis paa Himmerig (til jeg kommer der) som jeg er paa engang at <hi rend="spaced">faae Ret</hi> i dette Stykke, hos alle dem, <rs type="bible" key="Fil 2,10-11" rend="reference">der troende b&#x00F8;ie Kn&#x00E6; i <hi rend="spaced"><persName key="pe45">Jesu Christi</persName></hi> Navn, og med <hi rend="spaced">frimodige</hi> Tunger bekiende, at Han er <hi rend="spaced">Herren</hi> til Gud Faders &#x00C6;re!</rs> Denne Herre er mit Vidne, at jeg &#x00E6;rer og elsker <hi rend="spaced"><persName key="pe42">Morten Luther</persName>,</hi> som jeg &#x00F8;nsker at &#x00E6;res og elskes af mine B&#x00F8;rn, hvad mine <seg type="com" n="com473">Kyndinger</seg> veed er ikke saa lidt, og &#x00F8;nsker derfor at kunne see og sige tusind Gange meer til <persName key="pe42">Luthers</persName> Undskyldning, end <pb type="text" facs="1831_491_1_fax096.jpg" ed="A" subtype="column" n="438"/>jeg har seet og sagt, skj&#x00F8;ndt mine opm&#x00E6;rksomme L&#x00E6;sere veed, det er heller ikke saa lidt; men hvor det gi&#x00E6;lder vor Herres <hi rend="spaced"><persName key="pe45">Jesu Christi</persName> Tro,</hi> hans Kirkes Forsvar, og hans Menigheds Vel, der maa og der vil jeg, selv for <persName key="pe42">Morten Luthers</persName> Skyld, ingen Sandhed d&#x00F8;lge, og jeg veed, at naar vi m&#x00F8;des i Himmerig, vil han sige: det var i Grunden ikke at takke <hi rend="spaced">dig</hi> for, thi det var kun din Skyldighed, men du skal dog have Tak derfor af <persName key="pe42">Morten Luthers</persName> Aand!</p>
   
<p rend="firstIndent">Jeg veed meget godt, at saadanne Hjerte-Udgydelser paa <hi rend="spaced">Papiret</hi> er kun til Latter eller Besv&#x00E6;r for de fleste L&#x00E6;sere, og min naturlige Partiskhed for dem, h&#x00F8;rer ogsaa til <hi rend="spaced">den</hi> Lutherskhed, <hi rend="spaced">jeg afl&#x00E6;gger;</hi> men der gives dog Tilf&#x00E6;lde, da Man hverken af Pennens medf&#x00F8;dte Udygtighed til at v&#x00E6;re Tunge, eller af alle de Munde der gabes med, og alle de Smile-Baand der tr&#x00E6;kkes paa, i hele Verden, maa lade sig afholde fra med Pennen at betegne hvad ei lader sig beskrive, og jeg f&#x00F8;ler, at et saadant Tilf&#x00E6;lde er indtruffet her, saa jeg kan ikke b&#x00E6;re det over mit Hjerte at blotte Vaaben, selv kun mod Skyggen af <persName key="pe42">Luther</persName>, uden h&#x00F8;itidelig at forsikkre, jeg f&#x00F8;ler, han er saa uskyldig deri, som vi Mennesker af syndig Byrd kan v&#x00E6;re i hvad der af vor Tids hemmeligste Br&#x00F8;st kl&#x00E6;ber ved os, og at jeg derfor i <hi rend="spaced">Kirke-Historien</hi> fremdeles betragter vor heltemodige, h&#x00F8;itoplyste, barnlige <hi rend="spaced">Kirke-Fader,</hi> <persName key="pe42">Morten <hi rend="spaced"><persName key="pe42">Luther</persName></hi></persName>, med den samme Beundring, Ki&#x00E6;r<pb n="268" ed="VU" type="edition"/>lighed og Grund-Enighed, som da jeg af al Magt, <pb type="text" facs="1831_491_1_fax097.jpg" ed="A" subtype="column" n="439"/>men naturligviis forgi&#x00E6;ves, str&#x00E6;bde, ei at grave ham op, men at opv&#x00E6;kke ham lyslevende fra de D&#x00F8;de! Forsikkringen kunde derfor aldrig falde L&#x00E6;seren saa kiedsommelig, eller blive saa frugtesl&#x00F8;s, at den <seg type="com" n="com474">jo</seg> var Skriveren n&#x00F8;dvendig, og paa alle L&#x00E6;sere kan den desuden umuelig v&#x00E6;re spildt, da det er vitterligt nok, jeg hverken &#x00F8;dsler med min Roes til hvem jeg ei kan lide, eller ryster for at rive en Skrift-Klog ned, om han end staaer i langt st&#x00F8;rre Anseelse trindt mig, end <hi rend="spaced"><persName key="pe42">Luther</persName></hi> nu!</p>
   
<p rend="firstIndent"><pb n="328" ed="US" type="edition"/>Saa paastaaer jeg da, mod alle <seg type="com" n="com475">Radicalerne</seg>, og mod Alt, hvad fordum eller nu har begunstiget dem:</p>
   
   <list type="lowerAlpha">
      <item>At den <hi rend="spaced">mundtlige</hi> Troes-Bekiendelse ved Daaben er uafh&#x00E6;ngig af al Skrift, og, som Menighedens eenstemmige Vidnesbyrd om sin Tro, det gyldigste historiske Vidnesbyrd der kan gives om: hvad alle Christne fra Begyndelsen af har troet.</item>
      
      <item>At denne Troes-Bekiendelse, som Vilkaaret for Optagelsen i det Christne Kirke-Samfund, er Kirkens uforanderlige <seg type="com" n="com476"><hi rend="spaced">Troes-Regel</hi></seg> og <hi rend="spaced">Grund-Lov,</hi> som i uopl&#x00F8;selig Forening med Daaben s&#x00E6;tter det eneste forsvarlige Skiel mellem Kirken og Verden, eller mellem den virkelige Christenhed og hvad der er det ikke.</item>
      
      <item>At det mundtlige Ord ved Sacramenterne, og is&#x00E6;r Troes-Bekiendelsen, er Grund-Regelen for <rs type="title" key="title788">Bibel</rs>-Fortolkningen i Christenheden, hvorefter enhver Skrift-Klog, der vil blive i den Christne Kirke, skal og maa rette sig.<pb type="text" facs="1831_491_1_fax098.jpg" ed="A" subtype="column" n="440"/></item>
      
      <item>At <rs type="title" key="title788">Bibelen</rs>, desuden, hverken oprindelig har v&#x00E6;ret, eller, efter sin Beskaffenhed, kan v&#x00E6;re <seg type="com" n="com476">Troes-Regel</seg> i den Christne Kirke.</item>
      
      <item>At der nu b&#x00F8;r drages en skarpere Gr&#x00E6;ndse-Linie end nogensinde mellem hvad <hi rend="spaced">alle Christne</hi> skal <hi rend="spaced">troe</hi> og <hi rend="spaced">bekiende,</hi> og hvad der maa overlades til Aandens og hver enkelt Christens fri Raadighed.</item>
      
      <item>At derfor ogsaa Skolen eller Theologien b&#x00F8;r nyde langt mere Frihed end det var <persName key="pe42">Luthers</persName> Mening, uden at have Krav paa det Mindste af det Herskab over Troen og Kirken, som Reformatorerne, efter deres theologiske Anskuelser, <hi rend="spaced">conseqvent</hi> maatte indr&#x00F8;mmet dem.</item>
            </list>

   
   
<p rend="noIndent">Jeg finder det n&#x00F8;dvendigt her saaledes, punktviis, at frems&#x00E6;tte de Paastande, hvorom de fleste baade christelige og uchristelige Skrift-Kloge, nuomstunder, enten ganske eller dog for en stor Deel ere uenige med mig, for at det ikke skal v&#x00E6;re min Skyld, om Man, fremdeles som <pb n="269" ed="VU" type="edition"/>hidtil, enten misforstaaer mig, eller sammenblander dog Ting, som jeg paa det Skarpeste adskiller. Jeg vil derfor ogsaa nu, saa kort og tydelig som jeg kan faae Lykke til, angive Grundene for enhver af ovenmeldte Paastande, og inderlig bede enhver <hi rend="spaced">Med-Christen,</hi> f&#x00F8;r han modsiger eller forkaster Paastandene, dog f&#x00F8;rst samvittighedsfuld at veie Grundene!<pb type="text" facs="1831_491_1_fax099.jpg" ed="A" subtype="column" n="441"/></p>
   
<list type="lowerAlpha">
   <item><p rend="noIndent">Da der ved Reformationen slet intet Sp&#x00F8;rgsmaal var mellem <persName key="pe42">Luther</persName> og Paven, <seg type="com" n="com478">enten</seg> om <hi rend="spaced">Troesbekiendelsen</hi> <pb n="329" ed="US" type="edition"/>ved Daaben, eller om <hi rend="spaced"><seg type="com" n="com479">Indstiftelsens Ord</seg></hi> ved begge <hi rend="spaced">Sacramenter,</hi> hvis Gyldighed Man paa <hi rend="spaced">begge Sider</hi> indr&#x00F8;mmede og forudsatte, skal Man ei let kunne sige, hvad <persName key="pe42">Luther</persName> vilde svaret, naar der var blevet lagt tilb&#x00F8;rlig V&#x00E6;gt paa dette <hi rend="spaced">mundtlige Vidnesbyrd</hi> (i det Latinske Kirke-Sprog: <hi rend="romanType"><seg type="com" n="com480">Traditio Dominica</seg></hi>) men, saavidt jeg veed, har dog <persName key="pe42">Luther</persName> aldrig <hi rend="spaced">udtrykkelig</hi> undtaget <hi rend="spaced">dette <seg type="com" n="com710">Kirke-Ord</seg></hi> fra den mundtlige Meddelelse, hvis af <rs type="title" key="title788">Skriften</rs> uafh&#x00E6;ngige Gyldighed han, under Navn af <hi rend="spaced">Traditionerne,</hi> ben&#x00E6;gtede, og nu er det s&#x00E6;dvanligt, i det Mindste hos de christelige Skrift-Kloge, at paastaae <rs type="title" key="title788">Skriftens</rs> <hi rend="spaced">udelukkende</hi> Ret til at v&#x00E6;re <hi rend="spaced"><seg type="com" n="com481">Troes-Regel</seg>,</hi> hvorved <seg type="com" n="com711">Kirke-Ordet</seg> un&#x00E6;gtelig frad&#x00F8;mmes al Ret til at v&#x00E6;re det.</p>
      
<p rend="firstIndent">Ligevist er det imidlertid, at kan Man ikke l&#x00E6;re at kiende et Menneskes eller en Menigheds Tro af deres <hi rend="spaced">h&#x00F8;itidelige Troes-Bekiendelse,</hi> da kan Man slet ikke l&#x00E6;re at kiende deres <hi rend="spaced">Tro,</hi> og allermindst af <hi rend="spaced">en Bog,</hi> hvorpaa de <hi rend="spaced">ingen Tro bekiende.</hi></p>
      
<p rend="firstIndent">Dern&#x00E6;st er det ogsaa <seg type="com" n="com482">vist</seg>, at dersom ikke den Christne Menighed med <seg type="com" n="com483">Flid</seg> har forfalsket sin Troes-Bekiendelse, da er den et fuldgyldigt Vidnesbyrd om samme Menigheds oprindelige Tro, men skulde den vitterlig have forfalsket Troen, da staaer den ikke <pb type="text" facs="1831_491_1_fax100.jpg" ed="A" subtype="column" n="442"/>til Troende i nogen Ting, og allermindst i det Vidnesbyrd, kun <hi rend="spaced">Endeel</hi> af dens Medlemmer har givet det <hi rend="spaced"><rs type="title" key="title787">Ny Testamente</rs>,</hi> som en Bog af <persName key="pe45">Christi</persName> Apostler og deres f&#x00F8;rste Discipler.</p>
   
<p rend="firstIndent">Men det er fremdeles <seg type="com" n="com484">vist</seg>, at Man, ved at anklage den Christne Menighed for vitterlig Forfalskning af sin Troes-Bekiendelse, paastaaer en stor Urimelighed om et Folk, der altid har udm&#x00E6;rket sig ved &#x00C6;rlighed i Troes-Sager, og blandt hvilke Man veed Mangfoldige have heller ladt Livet, end de vilde forn&#x00E6;gte eller d&#x00F8;lge deres Tro.</p>
   
<p rend="firstIndent">Det var endelig enten en reen Umuelighed, eller gr&#x00E6;ndsede dog <seg type="com" n="com485">&#x00F8;iensynlig</seg> dertil, at i en Menighed som den Christelige, <hi rend="spaced">Troes-Be<pb n="270" ed="VU" type="edition"/>kiendelsen,</hi> der ved hver Daab lydelig gientoges for hele Menighedens &#x00D8;ren, og var kort nok til med Lethed at l&#x00E6;res og huskes af de Tungnemmeste, at den Troes-Bekiendelse skulde v&#x00E6;re blevet forfalsket, uden at engang To eller Tre h&#x00F8;ir&#x00F8;stet modsatte sig en saadan Ugierning, og fraskildte sig med den &#x00E6;gte Troes-Bekiendelse, som den sande Christne Kirke.</p>
   
<p rend="firstIndent">Saal&#x00E6;nge man derfor ikke kan opvise noget <hi rend="spaced">Kirke-<pb n="330" ed="US" type="edition"/>Samfund,</hi> med en <hi rend="spaced">anden Troes-Bekiendelse</hi> end vores, der udgiver sig for den oprindelige Christne Kirke, og <hi rend="spaced">muelig</hi> kan v&#x00E6;re det, saal&#x00E6;nge er den mundtlige, lydelige, offenlige, h&#x00F8;itidelige Troes-Bekiendelse, vort Kirke-Samfund afl&#x00E6;gger ved Daaben, det gyldigste og umist&#x00E6;nkeligste historiske <pb type="text" facs="1831_491_1_fax101.jpg" ed="A" subtype="column" n="443"/>Vidnesbyrd der kan gives om: hvad de Christne lige fra Begyndelsen og indtil nu har troet, altsaa om den eneste &#x00E6;gte Christne Tro, som ene har udrettet i Verden, hvad der gav Christendommen Navnkundighed, og gi&#x00F8;r det til et for Menneskeheden vigtigt Sp&#x00F8;rgsmaal: <hi rend="spaced">hvad</hi> der er den <hi rend="spaced">virkelige &#x00E6;gte Christendom.</hi></p>
   
<p rend="firstIndent">Naar Man nu sammenblander dette <hi rend="spaced">magel&#x00F8;se mundtlige Vidnesbyrd</hi> med alle de l&#x00F8;se Rygter om den oprindelige Christendom, der har gaaet eller endnu gaae i Christenheden, da indseer Man let, det er h&#x00F8;ist uforsvarligt; men det er dog neppe overfl&#x00F8;digt at oplyse Sagen med et slaaende Exempel.</p>
   
<p rend="firstIndent">S&#x00E6;t nemlig, der i et Land blev Sp&#x00F8;rgsmaal om Grund-Forholdet mellem Kongen og Riget, da kunde det <seg type="com" n="com486">vist nok</seg> ikke afgi&#x00F8;res efter Folke-Snak, men var der <hi rend="spaced">en Eed,</hi> som alle Kongerne, ved deres Thron-Bestigelse, <seg type="com" n="com487">aabenlydt</seg> og offenlig maatte afl&#x00E6;gge, hvem kunde da tvivle om, at denne Eed, aflagt eens, saavidt Man vidste, fra Arilds-Tid, var det gyldigste historiske Vidnesbyrd om Grundforfatningen, der kunde gives? Vilde nu end Nogen paastaae, at en &#x00E6;ldgammel, trov&#x00E6;rdig og vidtber&#x00F8;mt Rigs-Kr&#x00F8;nike, uden Hensyn paa Kronings-Eden, skulde afgi&#x00F8;re Sp&#x00F8;rgsmaalet, og det uagtet den giennem flere Aarhundreder havde henligget n&#x00E6;sten forglemt i Rigs-Archivet, da mener jeg, Man vilde neppe finde det Umagen v&#x00E6;rdt at vise det Ugrundede <pb type="text" facs="1831_491_1_fax102.jpg" ed="A" subtype="column" n="444"/>og Bagvendte i slig en Paastand. Indlod Man sig imidlertid derpaa, vilde det <seg type="com" n="com488">aabenbar</seg> v&#x00E6;re Nok at erindre, deels, at med al Agtelse for Archivarernes &#x00C6;rlighed, og Afskrivernes N&#x00F8;iagtighed, kunde Man umuelig ansee et skriftligt Vidnesbyrd, der, str&#x00E6;ngt taget, kun var <hi rend="spaced">Disses,</hi> for <hi rend="spaced">saa</hi> sikkert, som det mundtlige, h&#x00F8;itidelige, offenlige, <pb n="271" ed="VU" type="edition"/>tit gjentagne, der ikke blot var Kongernes, men, saa at sige, hele Folkets, fra Sl&#x00E6;gt til Sl&#x00E6;gt, og at, i alt Fald var det Forhold Eden udtrykde det <hi rend="spaced">Virkelige,</hi> der havde fundet Sted, hvad enten det saa stemmede med <hi rend="spaced">Forskriften</hi> eller ikke, saa det var <hi rend="spaced">Eden,</hi> og ikke <hi rend="spaced">Skriften,</hi> der havde <hi rend="spaced"><seg type="com" n="com844">Forbindtlighed</seg></hi> for Kongen!<pb n="331" ed="US" type="edition"/></p>
</item>
   <item><p rend="noIndent">At det ikke er ved <hi rend="spaced"><rs type="title" key="title788">Bibel</rs>-L&#x00E6;sning, men</hi> ved <hi rend="spaced">Daaben,</hi> Man optages i vort Kirke-Samfund, det er en Kiends-Gierning, og at det Samme har v&#x00E6;ret Tilf&#x00E6;ldet alle Dage i den Christne Menighed, kan Man i det Mindste ikke n&#x00E6;gte, naar Man f&#x00E6;ster Tro til hvad der staaer i <rs type="title" key="title788">Bibelen</rs>; men nu <seg type="com" n="com489">meddeles</seg> Daaben kun paa Vilkaar af den Tro, som Bekiendelsen, der ved Daaben skal afl&#x00E6;gges, udtrykker, og i <hi rend="spaced">vort Kirke-Samfund</hi> er denne <hi rend="spaced">Bekiendelse</hi> da un&#x00E6;gtelig <hi rend="spaced"><seg type="com" n="com490">Troes-Regelen</seg></hi> og <hi rend="spaced">Grund-Loven,</hi> thi den kunde ikke virkelig forandres, uden at derved det gamle Troes-Samfund oph&#x00F8;rde, og et Nyt begyndte. Man kan derfor vel n&#x00E6;gte, at Daaben hos os <seg type="com" n="com491">meddeles</seg> paa samme Vilkaar, som i <seg type="com" n="com492">Arilds-<pb type="text" facs="1831_491_1_fax103.jpg" ed="A" subtype="column" n="445"/>Kirken</seg>, men Man kan ikke, uden at giendrive sig selv, enten paastaae: at vor Kirke er Eet med den Grund-christelige, <hi rend="spaced">uden</hi> dog at have Daabs-Pagt tilf&#x00E6;lles med den, eller n&#x00E6;gte: at to Kirke-Samfund med forskiellige Daabs-Pagter er <hi rend="spaced">grundforskiellige,</hi> om det saa aldrig stod i <rs type="title" key="title788">Bibelen</rs>, hvad der dog staaer, <rs type="bible" key="Ef 4,5" rend="reference">at hos de Christne skal der ligesaavel v&#x00E6;re <hi rend="spaced">samme Tro og Daab,</hi> som der skal v&#x00E6;re een og samme Aand og Herre</rs>.</p>
   
<p rend="firstIndent">At nu ogsaa virkelig vor Troes-Bekiendelse og Daab er istand til, kiendelig at adskille os baade fra J&#x00F8;der, Tyrker, og Hedninger, det er soleklart, men at Daaben <hi rend="spaced">uden</hi> Troes-Bekiendelsen <hi rend="spaced">ikke</hi> kunde det, er ligesaa, thi Man kunde jo d&#x00F8;be ei blot med samme Geb&#x00E6;rder, men selv med samme Ord, som vi, uden at bekiende Tro paa <hi rend="spaced"><persName key="pe45">Jesus Christus</persName>,</hi> eller vedkiende sig det Mindste af den Tro og det Haab, der skal v&#x00E6;re vort Kirke-Samfund eiendommeligt. Da imidlertid det Sidste synes ganske at oversees af mange Christne, maa jeg bringe i Erindring, at selv naar Man siger: Jeg d&#x00F8;ber dig i Navnet Faderens og S&#x00F8;nnens og den Hellig-Aands, da har Man <hi rend="spaced">dermed</hi> slet <hi rend="spaced">ikke</hi> sagt, at man mener <hi rend="spaced">den Gud Fader,</hi> Himmelens og Jordens <hi rend="spaced">Skaber,</hi> eller <hi rend="spaced">den Guds S&#x00F8;n,</hi> <persName key="pe45">Jesus Christus</persName> vor Herre, som de <hi rend="spaced">Christne</hi> troe paa, eller at Man d&#x00F8;bes til et Helgen-Samfund, med Synds-Forladelse, legemlig Opstandelse, og et evigt Liv; <pb type="text" facs="1831_491_1_fax104.jpg" ed="A" subtype="column" n="446"/>saa naar Troes-Bekiendelsen ei l&#x00E6;nger er Daabens Vilkaar, da har Daaben op<pb n="272" ed="VU" type="edition"/>h&#x00F8;rt at v&#x00E6;re en Optagelse i det Christelige Troes-Samfund, og er kun et for alle Christne vederstyggeligt <seg type="com" n="com493">Abe-Spil</seg>.</p>
   
<p rend="firstIndent">Kan nu selv <hi rend="spaced">Daaben,</hi> der dog er Noget alle Christne skal have tilf&#x00E6;lles, ei <seg type="com" n="com845">uden</seg> ved Hielp af Troes-Bekiendel<pb n="332" ed="US" type="edition"/>sen, gi&#x00F8;re den Christne Kirke <hi rend="spaced">kiendelig</hi> for Venner og Fiender, da kan <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> det <seg type="com" n="com494">aabenbar</seg> endnu mindre; thi, at den maa finde sig i alle B&#x00F8;gers f&#x00E6;lles Sk&#x00E6;bne: at l&#x00E6;ses eller l&#x00E6;gges paa Hylden, at misforstaaes af Venner, og fordreies af Fiender, det l&#x00E6;rer baade den korteste og den l&#x00E6;ngste Erfaring, og det er desuden klart, at naar Man siger: Man <hi rend="spaced">troer paa <rs type="title" key="title788">Bibelen</rs></hi> som en <hi rend="spaced">Guddommelig Aabenbaring,</hi> da har Man i det H&#x00F8;ieste dermed sagt, at Man troer der er en Gud til, som i den Bog har aabenbaret sin Villie, men ikke et Ord om, at Man <hi rend="spaced">troer paa <persName key="pe45">Jesus Christus</persName>,</hi> eller venter <hi rend="spaced">Salighed i hans Navn,</hi> hvad dog un&#x00E6;gtelig er hvad der adskiller de Christne fra J&#x00F8;der og Tyrker, som jo ogsaa indr&#x00F8;mme, at der <hi rend="spaced">findes</hi> en Guddommelig Aabenbaring, i <rs type="title" key="title788">Bibelen</rs>.</p>
   
<p rend="firstIndent">Om det derfor end havde v&#x00E6;ret et Ledd af de Christnes Troes-Bekiendelse ved Daaben, at <rs type="title" key="title788">Bibelen</rs> er en guddommelig Aabenbaring, da kunde dette Ledd dog umuelig gjort dem <hi rend="spaced">kiendelige</hi> fra noget andet Kirke-Samfund, og det saameget mindre, <pb type="text" facs="1831_491_1_fax105.jpg" ed="A" subtype="column" n="447"/>som Man ikke engang kan gi&#x00F8;re en Bog kiendelig ved blot at n&#x00E6;vne den, men kun ved at sige hvad der findes i den.</p>
   
<p rend="firstIndent">Dog, vi har hidtil kun betragtet Daaben som den Optagelse i vort Kirke-Samfund, der kjendelig skal adskille det fra ethvert Andet, men see vi nu hen til de <hi rend="spaced">Virkninger, Daaben,</hi> efter vor Paastand, skal have, som et Gienf&#x00F8;delsens og Fornyelsens Bad i den Hellig-Aand, da viser det sig ligesaa klart, at den, <hi rend="spaced">uden</hi> Troes-Bekiendelsen, var en Uting. Vi veed det vel, at <hi rend="spaced">Fienden,</hi> hvem vi ved <hi rend="spaced">Daaben forsage,</hi> spotter ogsaa nu med Daabens underfulde Virkninger, ski&#x00F8;ndt vi kun <seg type="com" n="com495">meddele</seg> den paa det Vilkaar, at Man forsager Dj&#x00E6;velen, og troer hvad Troes-Bekiendelsen lyder paa; men <hi rend="spaced">dersom</hi> vi <seg type="com" n="com496">meddeelde</seg> den kun paa det Vilkaar, at Man skulde lade os &#x00F8;se Vand paa Hovedet, og l&#x00E6;se nogle hemmelige Ord over det, da fortjende vi &#x00E6;rlig Spotten, som uforskammede <seg type="com" n="com497">Koglere</seg>, og dersom vi <seg type="com" n="com498">meddeelte</seg> Daaben paa <hi rend="spaced">andre Vilkaar end Apostlerne,</hi> da havde vi <seg type="com" n="com499">aabenbar</seg> <hi rend="spaced">ikke Daabs-Pagt</hi> tilf&#x00E6;lles med dem, altsaa ei heller mindste Ret til at till&#x00E6;gge <hi rend="spaced">vor</hi> Daab den <hi rend="spaced">samme</hi> Virkning <hi rend="spaced">som deres!</hi></p>
   
<p rend="firstIndent">At nu ogsaa <rs type="title" key="title788">Bibelen</rs>, og hele den Christne Kirkes Historie, stemmer <pb n="273" ed="VU" type="edition"/>hermed overeens, er indlysende; thi Kirken har vedkiendt sig Millioner, som aldrig saae <rs type="title" key="title788">Bibelen</rs> for <pb n="333" ed="US" type="edition"/>deres &#x00D8;ine, men Ingen, som <seg type="com" n="com846">jo</seg> <pb type="text" facs="1831_491_1_fax106.jpg" ed="A" subtype="column" n="448"/><hi rend="spaced">bekiendte Troen</hi> og var d&#x00F8;bt <hi rend="spaced">derpaa,</hi> og <hi rend="spaced"><rs type="title" key="title788">Skriften</rs></hi> gi&#x00F8;r jo ikke sig selv, men <hi rend="spaced">Troen, Daaben</hi> og <hi rend="spaced">Bekiendelsen,</hi> til Salighedens Vilkaar, saa hvem der vil skille Troes-Bekiendelsen fra Daaben, <hi rend="spaced">som dens Vilkaar,</hi> vil <seg type="com" n="com500">aabenbar</seg> skille de D&#x00F8;bte fra det vor Herres <persName key="pe45">Jesu Christi</persName> Kirke-Samfund, som Menigheden fra Sl&#x00E6;gt til Sl&#x00E6;gt har givet Vidnesbyrd, og som <rs type="title" key="title788">Skriften</rs> <hi rend="spaced">ikke skaber, men</hi> som den <hi rend="spaced">beskriver.</hi></p></item>
   <item><p rend="noIndent">Det er en klar Selv-F&#x00F8;lge, at hvad der er <hi rend="spaced"><seg type="com" n="com501">Troes-Regel</seg></hi> og <hi rend="spaced">Grund-Lov</hi> for <hi rend="spaced">hele</hi> den <hi rend="spaced">Christne Menighed,</hi> maa <hi rend="spaced">ogsaa</hi> v&#x00E6;re det for Sammes <hi rend="spaced">skriftkloge Med-Lemmer,</hi> saa de maae <hi rend="spaced">under intet Paaskud</hi> forn&#x00E6;gte eller modsige det Mindste af hvad alle Christne skal troe og bekiende.</p>
<p rend="firstIndent">Men naar nu de Skrift-Kloge fandt, at den <seg type="com" n="com502">Apostoliske Skrift</seg> modsagde vor Troes-Bekiendelse, hvad skulde de da gi&#x00F8;re?</p>
   
<p rend="firstIndent">De skulde, om de fandt det sikkrere at troe en Bog, end Menighedens Vidnesbyrd, have Lov til at tr&#x00E6;de ud af Kirke-Samfundet, og vilde de <seg type="com" n="com503">bestride</seg> Menighedens Tro med deres L&#x00E6;rdom, da <hi rend="spaced">skulde</hi> de <hi rend="spaced">udelukkes, som</hi> aabenbare <hi rend="spaced">Ki&#x00E6;ttere;</hi> thi <rs type="title" key="title788">Bibelen</rs> <seg type="com" n="com504">v&#x00E6;re</seg> saa guddommelig, Afskrifterne deraf saa n&#x00F8;iagtige, og Meningen saa klar, som de kan, saa er dog <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> kun <hi rend="spaced">en Bog,</hi> altsaa intet Christent Menneske, end sige den hele Christne Menighed, eller den Hellig-Aand selv, og Bogen kan <pb type="text" facs="1831_491_1_fax107.jpg" ed="A" subtype="column" n="449"/>hverken ski&#x00E6;nke os Syndernes Forladelse eller det evige Liv, som dog er, hvad vi s&#x00F8;ge i Kirken, og har den store Menigheds trov&#x00E6;rdige Vidnesbyrd for, <hi rend="spaced">der</hi> er at finde. Ingen Skrift-Klog, om han saa var en Engel fra Himmelen, maa da forlange af os, at vi, for at f&#x00F8;lge hans Mening om et d&#x00F8;dt Bogstav, skulde gaae ud af vort levende Samfund med Herren og Hans Menighed!</p>
   
<p rend="firstIndent">Men om det nu var klart for alle L&#x00E6;sere, at vor Troes-Bekiendelse ei lod sig forene med <rs type="title" key="title788">Bibelen</rs>, hvad da?</p>
   
<p rend="firstIndent">Da alle Skrift-Kloge veed, hvor ypperlig <rs type="title" key="title788">Skriften</rs> stemmer overeens med vor Troesbekiendelse, og da hvad der som Vidnesbyrd skulde s&#x00E6;ttes over den, maatte i det Mindste v&#x00E6;re <hi rend="spaced">ligesaa klart</hi> for <hi rend="spaced">hele Menigheden,</hi> som den, hvoraf igien fulgde, at alle Menighedens Lemmer, for at indsee Striden imellem Troen og <rs type="title" key="title788">Bibelen</rs>, maatte baade kunne l&#x00E6;se og forstaae <hi rend="spaced">Gr&#x00E6;sk;</hi> saa har dette Sp&#x00F8;rgsmaal neppe Krav <pb n="274" ed="VU" type="edition"/>paa et Svar, men det er i &#x00D8;vrigt let besvaret, <pb n="334" ed="US" type="edition"/>thi i et saadant Tilf&#x00E6;lde, om det kunde indtr&#x00E6;ffe, maatte vi naturligviis ogsaa holde fast ved vor velbevidnede og velbeseiglede Christne Tro, og kun <hi rend="spaced">forandre</hi> vore <hi rend="spaced">Tanker</hi> om <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs>,</hi> eller dog om Geistlighedens Redelighed og N&#x00F8;iagtighed, ved Bogens Afskrift og <seg type="com" n="com505">Overantvordelse</seg>.</p>
   
<p rend="firstIndent">Var vi derfor saa uheldige, som adskillige Folk i Christenheden, at vi havde mistet Vidnesbyrdet ved <pb type="text" facs="1831_491_1_fax108.jpg" ed="A" subtype="column" n="450"/>Daaben, da kunde <rs type="title" key="title788">Skriften</rs>, om den end nok saa tydelig viiste, hvad vi havde tabt, ei hielpe os, fordi den er kun en d&#x00F8;d Bog, og ingen Menighed, og i dette Tilf&#x00E6;lde, som nok tildeels er <hi rend="spaced"><placeName key="fak118">Gr&#x00E6;kenlands</placeName>,</hi> kunde Hjelpen ene komme fra et andet Sted, hvor Vidnesbyrdet var i Kraft.</p>
      
<p rend="firstIndent">Dog, dette siges her kun i Forbigaaende, for at minde om, at der gives <hi rend="spaced">intet mueligt Tilf&#x00E6;lde,</hi> hvori <hi rend="spaced">Skrift-Klogskaben</hi> blandt Christne maa <hi rend="spaced">beherske Troen, hvoraf den</hi> tvertimod, for at v&#x00E6;re <hi rend="spaced">christelig,</hi> selv <hi rend="spaced">maa lade sig beherske.</hi></p>
   
<p rend="firstIndent">Hvad der gi&#x00E6;lder om Troes-Bekiendelsen, gi&#x00E6;lder for saavidt ogsaa om <hi rend="spaced">Dj&#x00E6;vle-Undsigelsen,</hi> som begge Dele ere <hi rend="spaced">Daabens</hi> uforanderlige <hi rend="spaced">Vilkaar,</hi> og Begge have hele Menighedens magel&#x00F8;se Vidnesbyrd for at v&#x00E6;re de Oprindelige; kun er herved at agte, at vi ikke maae l&#x00E6;gge <hi rend="spaced">meer</hi> i noget <hi rend="spaced">Vidnesbyrd,</hi> end hvad det <hi rend="spaced">klarlig udtrykker,</hi> eller <hi rend="spaced">un&#x00E6;gtelig foruds&#x00E6;tter,</hi> saa det kunde let tr&#x00E6;ffe sig, at Man <seg type="com" n="com1002">en Tidlang</seg> i Menigheden, af en eller anden Grund, havde <seg type="com" n="com1008">almindelig</seg> gjort sig Forestillinger om Dj&#x00E6;velen, hans V&#x00E6;sen og Gierninger, som siden befandtes ugrundede, men det kan aldrig tr&#x00E6;ffe sig, at den Christne Menighed fragaaer sit eenstemmige Vidnesbyrd, at der er en <hi rend="spaced">ondskabsfuld Person,</hi> kaldet <hi rend="spaced">Dj&#x00E6;velen,</hi> til, som med alt sit V&#x00E6;sen, og alle sine Gierninger, skal undsiges og for<pb type="text" facs="1831_491_1_fax109.jpg" ed="A" subtype="column" n="451"/>sages af alle dem, der vil indlades i den Christne Kirke. At det nemlig er en <hi rend="spaced">Person,</hi> det siger saavel <hi rend="spaced">Navnet,</hi> som Ordet <hi rend="spaced">hans,</hi> og visse ham <seg type="com" n="com506">tillagde</seg> <hi rend="spaced">Gierninger,</hi> og at han maa v&#x00E6;re <hi rend="spaced">ondskabsfuld,</hi> f&#x00F8;lger un&#x00E6;gtelig deraf, at de <hi rend="spaced">Helliges</hi> Samfund erkl&#x00E6;rer ham Krig.</p>
   
<p rend="firstIndent">Gaae vi nu videre: til <hi rend="spaced"><seg type="com" n="com507">Indstiftelsens Ord</seg></hi> ved <hi rend="spaced">Nadveren,</hi> da kan vi vel <hi rend="spaced">ikke ganske</hi> sige det Samme om dem, som om Troes-Bekiendelsen og Alt hvad der uadskillelig er forbundet med <hi rend="spaced">Daaben,</hi> thi netop fordi det christelige Liv begynder med Daaben, begynder det ikke med Nadveren, og da denne <seg type="com" n="com508">meddeles</seg> alle D&#x00F8;bte, uden andet Vil<pb n="335" ed="US" type="edition"/>kaar, end det der ligger i Sagens Natur: at de, siden deres Daab, hverken med Ord eller Gierning, maae <seg type="com" n="com509">aabenbar</seg> have <pb n="275" ed="VU" type="edition"/>overtraadt deres <hi rend="spaced">Daabs-Pagt med Kirken,</hi> saa veed jeg ikke ret om Man t&#x00F8;r sige, at <seg type="com" n="com510">Indstiftelsens Ord</seg> ved Nadveren har <hi rend="spaced">hele Menighedens,</hi> men det er klart, at de har <hi rend="spaced">hele <seg type="com" n="com847">L&#x00E6;re-Standens</seg></hi> h&#x00F8;itideligste <hi rend="spaced">Vidnesbyrd,</hi> saa der kan aldrig blive Tale om at forandre dem efter nogen Skrift, og aldrig v&#x00E6;re Sp&#x00F8;rgsmaal om, at alt hvad der staaer i <rs type="title" key="title788">Bibelen</rs> om Nadveren skal forklares i Overeensstemmelse med <hi rend="spaced">Ordet.</hi></p>
   
<p rend="firstIndent">At nu ogsaa <persName key="pe42">Morten <hi rend="spaced"><persName key="pe42">Luther</persName></hi></persName> <hi rend="spaced">fulgde</hi> denne Regel, er klart; thi hans Skrift-Fortolkning stemmer i Almindelighed herlig overeens med <hi rend="spaced">Troens</hi> og <hi rend="spaced"><seg type="com" n="com511">Indstiftelsens Ord</seg></hi> i Kirken, og ski&#x00F8;ndt han <pb type="text" facs="1831_491_1_fax110.jpg" ed="A" subtype="column" n="452"/>ikke fandt dem bogstavelig, som de lyde, i noget Skrift-Sted, var det dog langt fra ham at <seg type="com" n="com848">mestre</seg> dem, men han lod sig heller miskiende og forhaane, end han vilde vige et Haarsbred fra hvad <hi rend="spaced">Ordet</hi> udtrykker.</p>
   
<p rend="firstIndent">Men kunde man da ikke sige, at siden <hi rend="spaced"><persName key="pe42">Luther</persName>,</hi> ved at begynde med <hi rend="spaced"><rs type="title" key="title788">Skriften</rs>,</hi> kom til det Samme, som naar Man begynder med <hi rend="spaced">Ordet</hi> i Kirken, er den hele Tvist om: hvor Man helst skal begynde, mest kun en tom Ord-Strid, meer til Skade end til Gavn?</p>
   
<p rend="firstIndent">Jo vist kan Man sige det, <seg type="com" n="com512">naar</seg> Man vil, og, selv efter denne <seg type="com" n="com513">Udvikling</seg>, er jeg bange for, endeel luthersk-christelige Skrift-Kloge <hi rend="spaced">vil;</hi> men de <hi rend="spaced">skulde ikke</hi> sige saa; thi, blandt andet har den sidste Tid klarlig viist, hvilken <seg type="com" n="com514">m&#x00E6;rkelig</seg> Forskiel det gi&#x00F8;r, om Man i Theologien begynder fra den rette eller fra den vrange Side.</p>
   
<p rend="firstIndent">Havde nemlig Lutheranerne indseet, at Troens og <seg type="com" n="com515">Indstiftelsens Ord</seg> i Kirken er et fuldgyldigt Vidnesbyrd om den oprindelige Christendom, der ikke tr&#x00E6;nger til at afhiemles med nogen Skrift, men er tvertimod den <hi rend="spaced">ufravigelige</hi> Fortolknings-Regel for alle <hi rend="spaced">Christenhedens Skrift-Kloge,</hi> da havde <rs type="bible" key="Ef 6,16" rend="reference">Troens Skjold udslukt alle den Ondes gloende Pile</rs>, da var Menigheden hverken blevet tvivlraadig eller modl&#x00F8;s, naar Fienden kr&#x00E6;vede <hi rend="spaced">saadanne Beviser</hi> for <rs type="title" key="title788">Skriftens</rs> &#x00C6;gthed og Guddommelighed, <pb type="text" facs="1831_491_1_fax111.jpg" ed="A" subtype="column" n="453"/>Sikkerhed og Klarhed, som han vidste, efter Sagens Natur, var umuelige, eller naar han trodsig paastod, at hvem der kunde l&#x00E6;se <rs type="title" key="title788">Skriften</rs> i Grund-Sproget, og var en dygtig Videnskabs-Mand, skulde der hverken finde Beviis for at <pb n="336" ed="US" type="edition"/><hi rend="spaced"><persName key="pe45">Jesus</persName></hi> var <hi rend="spaced">vor Herre,</hi> eller hans Moder en <hi rend="spaced">Jomfru,</hi> eller den <hi rend="spaced">Hellig-Aand</hi> en <hi rend="spaced">Person,</hi> eller at Herren var d&#x00F8;d <hi rend="spaced">for os</hi> til <hi rend="spaced">Syndernes Forladelse,</hi> eller at Herren var opstanden fra de D&#x00F8;de, og skulde komme til Doms, eller at vi skulde legemlig opstaae; men fordi Man havde indbildt sig, at alt Dette enten maatte kunne <seg type="com" n="com516">paa fri Haand</seg> <pb n="276" ed="VU" type="edition"/>str&#x00E6;ngt bevises af <rs type="title" key="title788">Skriften</rs>, eller bortfalde, derfor blev hele den l&#x00E6;ge Menighed tvivlraadig eller modfalden, medens de faa overblevne <hi rend="spaced">christelige</hi> Skrift-Kloge <seg type="com" n="com517">piinde</seg> sig med at f&#x00F8;re de Beviser, Fienden altid havde Nok med F&#x00F8;ie at uds&#x00E6;tte paa, og som, naar de end havde v&#x00E6;ret fuldkomne, ligesaalidt kunde have tilfredstillet Menigheden, som de vilde fyldestgjort ham.</p></item>
   <item><p rend="noIndent"><rs type="title" key="title788">Bibelen</rs> bestaaer, som vi alle veed, af det <rs type="title" key="title2263">Gamle</rs> og det <rs type="title" key="title787">Ny Testamente</rs>, og Ingen af Delene kunde ved den Christne Kirkes Begyndelse, v&#x00E6;re dens <seg type="com" n="com518">Troes-Regel</seg>, fordi det <rs type="title" key="title2263">Gamle Testamentes</rs> B&#x00F8;ger indeholde ikke den Christne Tro, og det <rs type="title" key="title787">Ny Testamentes</rs> var endnu ikke skrevne. Ligesaalidt kunde, af samme <hi rend="spaced">indlysende</hi> Grund, Tro paa <rs type="title" key="title788">Skriften</rs> v&#x00E6;re Daabens Vilkaar, <seg type="com" n="com519">enten</seg> <rs type="bible" key="Matt 28,19" rend="reference">da Herren selv indstiftede Sacramentet</rs>, eller <rs type="bible" key="ApG 2,41" rend="reference">da Apostlerne, paa den store Pindse-<pb type="text" facs="1831_491_1_fax112.jpg" ed="A" subtype="column" n="454"/>Fest, d&#x00F8;bde de tre Tusinde</rs>, med mindre den Christne Kirke fra Begyndelsen skulde have v&#x00E6;ret et huult og tomt Samfund, der, uden at have nogen sand Eiendommelighed, kun ved Daaben gav sig Skin af at v&#x00E6;re noget Andet end <seg type="com" n="com520">J&#x00F8;de-Dommet</seg>. Endelig er det ogsaa klart, at <hi rend="spaced">dersom</hi> den Christne Kirke, fra Begyndelsen, havde gjort det <rs type="title" key="title2263">Gamle Testamente</rs> til sin <seg type="com" n="com521">Troes-Regel</seg>, og Tro derpaa til Daabens Vilkaar, da var <seg type="com" n="com522">den oprindelige, apostoliske, Kirke</seg> forgaaet uden Spor, og var slet ikke hvad der nu kalder sig den Christne Kirke, og gi&#x00F8;r Paastand paa aandeligt <seg type="com" n="com849">Samfund</seg> med Herren og Hans Apostler.</p>
   
<p rend="firstIndent">Men nu er det ogsaa langt fra, at <hi rend="spaced">den &#x00E6;ldste skrevne Kirke-Historie:</hi> de fire <hi rend="spaced">Evangelier</hi> og <hi rend="spaced"><rs type="bible" key="ApG" rend="normForm">Apostlernes Gierninger</rs>,</hi> paa mindste Maade berettige til at <seg type="com" n="com523">paabyrde</seg> Herren og hans Apostler saadanne Urimeligheder, thi vi l&#x00E6;se jo om Herren, at han bestandig gjorde Troen paa sin guddommelige Person, og paa hvad han havde h&#x00F8;rt hos Faderen, til Betingelse for <seg type="com" n="com524">Samfundet</seg> med sig, ja, at han udtrykkelig bebreidede de Skrift-Kloge, at de s&#x00F8;gde det evige Liv i <hi rend="spaced">Skrifterne,</hi> istedenfor at komme til ham, hvor Livet var at finde; og gjennemgaae vi opm&#x00E6;rksom de <pb n="337" ed="US" type="edition"/>Brud-Stykker vi have af Apostlernes Pr&#x00E6;diken, saavel ved andre Leiligheder, som paa den store <hi rend="spaced"><rs type="bible" key="ApG 2" rend="reference">Pindse-Dag</rs>,</hi> da finde vi ei heller mindste Spor af nogen Skrift som <seg type="com" n="com525">Troes-Regel</seg>, eller Tro paa Skrift som Daabs-Vilkaar, men altid Gienlyd <pb type="text" facs="1831_491_1_fax113.jpg" ed="A" subtype="column" n="455"/>af Ordet om den Korsf&#x00E6;stede, igien Opstandne, og om Syndernes Forladelse og det evige Liv ved Troen paa ham, overeensstemmende med vor Troes-Bekiendelse ved Daaben, som un&#x00E6;gtelig er <pb n="277" ed="VU" type="edition"/><hi rend="spaced">vor <seg type="com" n="com525">Troes-Regel</seg>.</hi> At derimod Herren og hans Apostler, naar de pr&#x00E6;dikede den Christne Tro for <hi rend="spaced">J&#x00F8;der,</hi> beraabde sig paa <hi rend="spaced">deres</hi> hellige Skrift, som en Spaadom, der nu gik i Opfyldelse, det er jo dog <seg type="com" n="com527">aabenbar</seg> en ganske anden Sag, hvorimod der aldrig paa Klogskabens Vegne kunde v&#x00E6;re Noget at indvende, men vel paa Sandhedens, <hi rend="spaced">dersom ikke</hi> Herren og hans Apostler havde Ret i, at <persName key="pe730">Moses</persName> og Propheterne dreves af den samme Aand, <rs type="bible" key="Matt 3,16" rend="reference">der neddalede som en Due over ham ved <placeName key="fak99">Jordan</placeName></rs>, og <rs type="bible" key="ApG 2,3" rend="reference">med Lue-Tunger over dem paa Pindse-Festen</rs>.</p>
   
<p rend="firstIndent">Da det nu desuden <hi rend="spaced">ikke</hi> er det <rs type="title" key="title2263">Gamle</rs>, men det <hi rend="spaced"><rs type="title" key="title787">Ny Testamentes</rs></hi> B&#x00F8;ger, Man har villet gi&#x00F8;re til vor <hi rend="spaced"><seg type="com" n="com528">Troes-Regel</seg>,</hi> og Troen paa deres Guddommelighed til vort Samfunds Kiende-M&#x00E6;rke, saa seer Man let, at en mere fortvivlet, sig selv giendrivende, Paastand, er neppe t&#x00E6;nkelig; thi vel kan vi ikke for nogen af disse B&#x00F8;ger bestemt angive Aaret da den er skrevet, end sige, da den blev almindelig bekiendt, men at de <hi rend="spaced">alle</hi> ere skrevne, <hi rend="spaced">ikke f&#x00F8;r, men efter</hi> den Christne Kirkes Stiftelse, det er saa <seg type="com" n="com529">vist</seg>, som at de alle <hi rend="spaced">foruds&#x00E6;tte</hi> den, og ere et <seg type="com" n="com530">&#x00F8;iensynligt</seg> Bidrag til Kirkens <hi rend="spaced">&#x00E6;ldste Historie.</hi> Vil vi derfor paastaae, at have <hi rend="spaced">samme <seg type="com" n="com905">Troes-<pb type="text" facs="1831_491_1_fax114.jpg" ed="A" subtype="column" n="456"/>Regel</seg></hi> og <hi rend="spaced">Daabs-Pagt,</hi> som <seg type="com" n="com531">den oprindelige Apostoliske Kirke</seg>, da maae vi dog n&#x00F8;dvendig s&#x00F8;ge dem i Noget, der <hi rend="spaced">kan</hi> v&#x00E6;re ligegammelt med Kirken, og fremforalt ikke i Noget, der <seg type="com" n="com532">aabenbar</seg>, efter egen <hi rend="spaced">Tilstaaelse,</hi> er yngre. At nu vor Troes-Bekiendelse og Daabs-Pagt <hi rend="spaced">kan v&#x00E6;re</hi> ligegamle med Kirken, det er indlysende, men at det <hi rend="spaced"><rs type="title" key="title787">Ny Testamentes</rs></hi> B&#x00F8;ger <hi rend="spaced">ikke kan</hi> det, er ligesaa, og den Omst&#x00E6;ndighed alene maa, naar den engang er oplyst, til alle Tider v&#x00E6;re saa <hi rend="spaced">afgi&#x00F8;rende,</hi> at kun <hi rend="spaced">Fienden</hi> kan raade de Christne at paastaae hvad der giendriver sig selv; men da en indgroet Fordom er vanskelig at udrydde, b&#x00F8;r det dog tilf&#x00F8;ies, at <hi rend="spaced"><seg type="com" n="com533">Apostel-Brevene</seg>,</hi> langt fra at udgive sig for <seg type="com" n="com534">Troes-Regel</seg>, ei alene <hi rend="spaced">foruds&#x00E6;tte christen Tro</hi> hos deres L&#x00E6;sere, men henvise dem udtrykkelig til deres <pb n="338" ed="US" type="edition"/><hi rend="spaced">Daabs-Pagt</hi> og til det <hi rend="spaced">mundtlige</hi> Ord, hvormed Evangeliet er dem forkyndt, uden at endog en Engel fra Himmelen maa bringe dem til at vige fra hvad de have <hi rend="spaced">h&#x00F8;rt</hi> og ere <hi rend="spaced">d&#x00F8;bte paa.</hi></p>
   
<p rend="firstIndent">Denne Apostoliske Henviisning til noget Foregaaende, Mundtligt, Ufravigeligt, gi&#x00F8;r det nemlig umueligt, i <hi rend="spaced">Enighed med Apostlerne,</hi> at bruge deres Breve til <seg type="com" n="com534">Troes-Regel</seg>, og den bestandige <hi rend="spaced">Foruds&#x00E6;tning</hi> af <hi rend="spaced">Troen</hi>, som noget alle L&#x00E6;serne bekiendt, gi&#x00F8;r Bre<pb n="278" ed="VU" type="edition"/>vene aldeles <hi rend="spaced">uskikkede til <seg type="com" n="com534">Troes-Regel</seg>,</hi> da det gi&#x00F8;r den rette Fortolkning afh&#x00E6;ngig af Noget, L&#x00E6;seren selv maa f&#x00F8;re med sig. Dette, som L&#x00E6;seren <pb type="text" facs="1831_491_1_fax115.jpg" ed="A" subtype="column" n="457"/>selv maa f&#x00F8;re med sig, og bruge som Fortolknings-Regel, eller N&#x00F8;gel, paastaae nu naturligviis de vantroe Skrift-Kloge, er kun hvad de kalde <hi rend="spaced">sund Fornuft,</hi> men, om dermed ogsaa var sagt Noget som lod sig tydelig beskrive, og skille fra hvad der er det ikke, saa viser dog <seg type="com" n="com537">&#x00D8;iesynet</seg>, at det is&#x00E6;r var en <seg type="com" n="com538">vis</seg> Tro paa <persName key="pe45">Christus</persName>, med en <seg type="com" n="com538">vis</seg> Daabs-Pagt og Daabs-Virkning, <seg type="com" n="com540">Apostel-Brevene</seg> foruds&#x00E6;tte, saa de christelige Skrift-Kloge paastaae med fuldeste Ret, at sund Fornuft er ingenlunde N&#x00F8;gelen til <seg type="com" n="com540">Apostel-Brevene</seg>; thi vel er den, naar derved forstaaes menneskelig Bevidsthed og alvorlig Eftertanke, <hi rend="spaced">Betingelsen</hi> for al rigtig L&#x00E6;sning, altsaa ogsaa for <seg type="com" n="com540">Apostel-Brevenes</seg>, men kan dog umuelig <seg type="com" n="com543">paa fri Haand</seg> l&#x00E6;re os, hvad det er for en <hi rend="spaced">Christen Tro,</hi> Brevene tale om og foruds&#x00E6;tte som bekiendt. Derimod fordre de vantroe Skrift-Kloge med Rette af os, som forkaste deres N&#x00F8;gel og Fortolknings-Regel, at vi skal angive en Anden, der ikke har samme Lyde som deres, og sige vi nu: det er den <hi rend="spaced">christelige Aand,</hi> eller den <hi rend="spaced">Hellig-Aand,</hi> <seg type="com" n="com544">Apostel-Brevene</seg> foruds&#x00E6;tte hos deres L&#x00E6;sere, da har vi vel Ret deri, men det nytter os ikke i Striden, med mindre vi, ved Hielp af <hi rend="spaced">Daabs-Pagten,</hi> kan gi&#x00F8;re os tydelige, thi ellers falde vi for vore egne Vaaben. Modstanderne svare os nemlig: det indr&#x00F8;mme vi gierne, at Apostlerne foruds&#x00E6;tte en christelig Aand, som de kalde den Hellige, men naar det skal v&#x00E6;re <pb type="text" facs="1831_491_1_fax116.jpg" ed="A" subtype="column" n="458"/>andet end vi kalde sund Fornuft, <hi rend="spaced">hvad</hi> er det da, og hvad Oplysning giver det om den af Apostlerne <hi rend="spaced">forudsatte Tro?</hi></p>
   
<p rend="firstIndent">Saaledes driver Fienden os seierrig fra den <rs type="title" key="title788">Skrift</rs>, hvorpaa vi have stolet, tilbage til det <hi rend="spaced">Troens Ord,</hi> vi, trods <rs type="title" key="title788">Skriften</rs>, have ringeagtet, men <rs type="bible" key="Rom 10,6-10" rend="reference">tage vi kun det i vor <hi rend="spaced">Mund</hi> og i vort <hi rend="spaced">Hjerte,</hi> da er, som <persName key="pe343">Apostelen</persName> skriver, <hi rend="spaced">Herren</hi> <pb n="339" ed="US" type="edition"/>med os, saa vi sp&#x00F8;rge hverken om hvem der skal f&#x00F8;re ham ned fra Himmelen, eller op fra Helvede, men gaae <seg type="com" n="com545">mandelig</seg> frem i Hans Kraft, med Troen i vort Hjerte, og Bekiendelsen paa vore L&#x00E6;ber</rs>, og da er Fienden saaledes aandelig slagen af Marken, at han skal n&#x00F8;des til i Fortvivlelse at tye til sine gamle Vaaben mod Troen og <rs type="title" key="title788">Skriften</rs>, der <seg type="com" n="com546">gi&#x00F8;r Eet</seg>: til Spotten nemlig, til Sv&#x00E6;rdet og til Baalet, og naar vi har bragt ham dertil, da nedl&#x00E6;gge vi vore Vaaben, og <rs type="bible" key="Matt 16,24" rend="reference">tage Korset op</rs>, <rs type="bible" key="Matt 22,15-46" rend="reference">som Herren, da han havde stoppet Munden baade paa Pharis&#x00E6;er og Sadduc&#x00E6;er, saa de turde ikke mere haabe at fange ham i hans Tale</rs>.</p>
   
<p rend="firstIndent"><pb n="279" ed="VU" type="edition"/>Saasnart vi nemlig, i <hi rend="spaced">vor Troes-Bekiendelse</hi> ved <hi rend="spaced">Daaben,</hi> opvise <hi rend="spaced">den Tro Apostlerne foruds&#x00E6;tte,</hi> og gi&#x00F8;re dette ufravigelige Troens Ord til vor eneste Fortolknings-Regel, da har vi med det Samme tydelig bestemt, <hi rend="spaced">hvad</hi> det er for en <hi rend="spaced">Hellig-Aand,</hi> vi paastaae, skal forklare Skrifterne, nemlig <hi rend="spaced">den</hi> Hellig-Aand, <hi rend="spaced">af hvem</hi> <pb type="text" facs="1831_491_1_fax117.jpg" ed="A" subtype="column" n="459"/><hi rend="spaced"><persName key="pe45">Jesus</persName>,</hi> <persName key="pe307">Jomfru Maries</persName> S&#x00F8;n, er <hi rend="spaced">undfanget, den</hi> Hellig-Aand, <hi rend="spaced">paa hvem vi troe,</hi> med Faderen og S&#x00F8;nnen, og som i Daaben skaber det hellige Samfund, hvor der er <hi rend="spaced">Synds-Forladelse</hi> og et <hi rend="spaced">evigt Liv.</hi></p>
   
<p rend="firstIndent">Nu <seg type="com" n="com547">har vi godt ved at</seg> bevise, <hi rend="spaced">hvorledes Christne</hi> skal og maae <hi rend="spaced">forstaae <rs type="title" key="title788">Skriften</rs>,</hi> og kan smile ad alle de Indvendinger Fienden gi&#x00F8;r mod <rs type="title" key="title788">Skriftens</rs> Guddommelighed og &#x00C6;gthed, Sikkerhed og Klarhed; thi alle disse Ting skal han nu selv bevise, f&#x00F8;r han <hi rend="spaced">med <rs type="title" key="title788">Skriften</rs></hi> kan anf&#x00E6;gte vor <hi rend="spaced">Troes christelige &#x00C6;gthed,</hi> og hvad han altsaa f&#x00F8;rst maa gi&#x00F8;re, er indlysende at giendrive alle de Indvendinger, han selv har opkastet og udviklet derimod.</p>
   
<p rend="firstIndent">Hertil maa han ikke vente, vi skal yde ham mindste Hjelp, thi vi frafalde naturligviis, som Feiltagelser, alle de Paastande vi kun i vor Forblindelse have ladt os forlede til at gi&#x00F8;re, saavel om <seg type="com" n="com548">Inspirationen</seg> af hvert Ord i det <rs type="title" key="title2263">Gamle</rs> og <rs type="title" key="title787">Ny Testamentes</rs> bibelske Kirke-Historie, som om alle de bibelske B&#x00F8;gers <hi rend="spaced">beviislige</hi> &#x00C6;gthed, om Textens <hi rend="spaced">bogstavelige</hi> Sikkerhed, og <rs type="title" key="title788">Skriftens</rs> <hi rend="spaced">umiddelbare Klarhed,</hi> og unders&#x00F8;ge kun rolig Sp&#x00F8;rgsmaalene desangaaende, til Oplysning for Menigheden, der ligesaa rolig kan afvente Udfaldet, da hverken Liv eller Vext staaer l&#x00E6;nger, som hidtil, paa Spil, naar der strides om <rs type="title" key="title788">Skriften</rs>.</p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax118.jpg" ed="A" subtype="column" n="460"/>Men kan Man dog ikke have samme Gavn af Troes-<pb n="340" ed="US" type="edition"/>Bekiendelsen, <hi rend="spaced">uagtet</hi> Man udleder den af <rs type="title" key="title788">Skriften</rs>, og vedbliver at betragte <rs type="title" key="title788">Skriften</rs> som den egenlige <seg type="com" n="com549">Troes-Regel</seg>?</p>
   
<p rend="firstIndent">Dette er <seg type="com" n="com550">vist nok</seg>, efter den foregaaende <seg type="com" n="com551">Udvikling</seg>, et fortvivlet Sp&#x00F8;rgsmaal, men en Fordom, der har slaaet saa dybe R&#x00F8;dder, som den hos os, at <rs type="title" key="title788">Skriften</rs> var <seg type="com" n="com552">Troes-Regel</seg>, er ikke nemt udryddet, og derfor t&#x00F8;r jeg ikke undlade at tage Hensyn paa dem, der nok see, at Troes-Bekiendelsen ved Daaben er <hi rend="spaced">uforanderlig,</hi> og langt vigtigere i alle Maader, end de havde t&#x00E6;nkt, men mene dog, at her, som allevegne, maa v&#x00E6;re en gylden Middel-Vei, det er sikkerst at f&#x00F8;lge. Det Bedste jeg kan svare, er, at naar man holder fast ved Troes-Bekiendelsen ved Daaben, og indr&#x00F8;mmer <hi rend="spaced">Ubr&#x00F8;deligheden</hi> af vor <pb n="280" ed="VU" type="edition"/><hi rend="spaced">Daabs-Pagt,</hi> for hvem der ikke vil udelukke sig selv af Kirken, da skal Man gi&#x00E6;lde for Christne, enten Man saa vil sige, at <rs type="title" key="title788">Bibelen</rs> og Troes-Bekiendelsen er <seg type="com" n="com552">Troes-Regel</seg> i den Christne Kirke, eller Man derom ingen Ting vil sige, men Man maa ingen Paastand gi&#x00F8;re om <seg type="com" n="com554">Troes-Regelen</seg>, hvorved Troes-Bekiendelsen ved Daaben <hi rend="spaced">udelukkes,</hi> thi derved <hi rend="spaced">modsiger</hi> Man vor Daabs-Pagt, som un&#x00E6;gtelig gi&#x00F8;r denne Bekiendelse til <hi rend="spaced">Regel for vor Tro!</hi></p>
      
<p rend="firstIndent">I &#x00D8;vrigt er det klart, at Man, ved at ville f&#x00F8;rst udlede Daabs-Pagten af <rs type="title" key="title788">Skriften</rs>, og derpaa <pb type="text" facs="1831_491_1_fax119.jpg" ed="A" subtype="column" n="461"/>fortolke <rs type="title" key="title788">Skriften</rs> efter den, begaaer omtrent den samme Uforsvarlighed, som <persName key="pe526">Melanchthon</persName> ensteds, hvor han erkl&#x00E6;rer <rs type="bible" key="Rom" rend="normForm">Brevet til Romerne</rs>, paa Grund af dets Christelighed, for den Regel, hvorefter den hele &#x00F8;vrige Skrift skal fortolkes, og at saadanne <seg type="com" n="com850">Magt-Sprog</seg> er ligesaa magtesl&#x00F8;se i Krig, som grundl&#x00F8;se i Fred, tr&#x00E6;nger neppe til Beviis. Det er nemlig indlysende, at f&#x00F8;r vi, <seg type="com" n="com555">paa fri Haand</seg>, under Fiendens &#x00D8;ine, kan udlede enten Lidt eller Meget af <rs type="title" key="title788">Skriften</rs>, maae vi f&#x00F8;re mange Beviser om den, som neppe holde Stik, og som, naar de end gjorde det, hverken kunde blive hele Menigheden indlysende, eller bragde os et Skridt n&#x00E6;rmere til Maalet, thi naar Daabs-Pagtens Udledelse af <rs type="title" key="title788">Skriften</rs> ei skal v&#x00E6;re et tomt Bl&#x00E6;nd-V&#x00E6;rk, da er det ingenlunde Nok, at vi opvise Leddene af vor Troes-Bekiendelse i <rs type="title" key="title788">Skriften</rs>, men vi skal vise, at efter <rs type="title" key="title788">Skriften</rs> maa vor Troes-Bekiendelse netop have de Ledd, den har, hverken flere eller f&#x00E6;rre, og vor Daabs-Pagt, i alle Maader, v&#x00E6;re indrettet netop som den er. At dette nemlig er umueligt, t&#x00E6;nker jeg, enhver Skrift-Klog maa vide, og var det end mueligt, bortfaldt dog hele den <hi rend="spaced">chri<pb n="341" ed="US" type="edition"/>stelige</hi> Gyldighed deraf, ved den simple <seg type="com" n="com556">Bem&#x00E6;rkning</seg>, at da der ved den christelige Daabs-Pagts f&#x00F8;rste Oprettelse ei var et Bogstav til af det <rs type="title" key="title787">Ny Testamentes</rs> B&#x00F8;ger, kan den umuelig v&#x00E6;re udledt deraf.<pb type="text" facs="1831_491_1_fax120.jpg" ed="A" subtype="column" n="462"/></p> </item>
   <item><p rend="noIndent">Naar vi giennemgaae Kirkens Historie, med christelig Alvor og Opm&#x00E6;rksomhed, da er <hi rend="spaced">Ki&#x00E6;tterierne</hi> un&#x00E6;gtelig i alle Maader den store Anst&#x00F8;ds-Steen paa vor Vei.</p>
   
<p rend="firstIndent">Er vi kommet til en vis Grad af Oplysning om Mennesket og Christendommen, da undrer det os <seg type="com" n="com557">vist nok</seg> ikke, at der blev Ki&#x00E6;tterier, thi Evangeliets Guddommelighed har lige fra Begyndelsen v&#x00E6;ret saa vel bevidnet, dets Forj&#x00E6;ttelser saa store, og dets velgi&#x00F8;rende Virkninger saa kiendelige, at det n&#x00F8;dvendig maatte drage mange Mennesker til sig, der dog ikke havde Sind til den Selvforn&#x00E6;gtelse og <rs type="bible" key="Matt 16,24" rend="allusion">Optagelse <pb n="281" ed="VU" type="edition"/>af Korset, der var n&#x00F8;dvendig for at f&#x00F8;lge Herren</rs>. Da fristes vi ei heller til at raabe Ak og Vee over Kirke-F&#x00E6;drene, fordi de udelukde Ki&#x00E6;tterne af Menigheden, thi naar et <seg type="com" n="com906">Samfund</seg> virkelig har en Tro, hvorpaa Det bygger sit Saligheds-Haab, og er <hi rend="spaced"><seg type="com" n="com558">&#x00E6;rligt</seg>,</hi> da kan det <seg type="com" n="com559">aabenbar</seg> ikke vedkiende sig noget Medlem, der enten forn&#x00E6;gter eller dog <seg type="com" n="com560">aabenbar</seg> modsiger <seg type="com" n="com907">Samfundets</seg> Tro, saa naar de fleste Theologer nuomstunder erkl&#x00E6;re al Udelukkelse af Kirken for utilladelig, ja for et skammeligt Ki&#x00E6;tter-Mageri, da er de enten uhyre forblindede, eller de har selv ingen Tro til <seg type="com" n="com561">Saliggi&#x00F8;relse</seg>, som kan forn&#x00E6;gtes eller modsiges.</p>
   
<p rend="firstIndent">Nei, men hvad der st&#x00F8;der, og, skatte vi <rs type="bible" key="Kol 3,14" rend="reference">Ki&#x00E6;rlighed som Fuldkommenheds Baand</rs>, ei blot st&#x00F8;der, men bedr&#x00F8;ver os, er at vi see Mange ford&#x00F8;mte som <pb type="text" facs="1831_491_1_fax121.jpg" ed="A" subtype="column" n="463"/>Ki&#x00E6;ttere, enten med <seg type="com" n="com562">aabenbar</seg> Uret, eller dog paa utilstr&#x00E6;kkelige Grunde, og selv, naar vi regne fra, hvad der fl&#x00F8;d af Kirkens Mis-Forhold til Staten, bliver der endda Nok tilbage, som <seg type="com" n="com563">aabenbar</seg> har sin Grund i et Mis-Forhold til Skolen, der allerede tidlig blev saa indviklet, at det syntes seent eller aldrig at kunne <seg type="com" n="com564">opredes</seg>.</p>
   
<p rend="firstIndent">Saavidt vi i den lange Frastand kan skielne, skedte der vel i de f&#x00F8;rste tre Aarhundreder ingen egenlig Ul&#x00E6;mpe, saa Nogen, der ei <seg type="com" n="com565">aabenbar</seg> havde <hi rend="spaced">brudt sin Daabs-Pagt,</hi> og v&#x00E6;grede sig ved at gi&#x00F8;re Bod, blev udelukt af Kirken, men dog er allerede Forhandlingerne med Biskoppen i <placeName key="fak149">Antiochien</placeName>, <hi rend="spaced"><persName key="pe4318">Paul af Samosate</persName>,</hi> noget indviklede, og paa Lande-Modet i <placeName key="fak2318">Nic&#x00E6;a</placeName>, er det klart, at Man i det Mindste brugte en vrang Fremgangs-Maade; thi enten skulde det v&#x00E6;ret beviist, at <hi rend="spaced"><persName key="pe1871">Arius</persName></hi> havde brudt sin Daabs-Pagt, eller <pb n="342" ed="US" type="edition"/>han maatte ikke udelukkes af Kirken. Man udelukde ham imidlertid <hi rend="spaced">paa Grund af</hi> at han ei vilde bruge et vist Udtryk om Herren, som hverken forekom i Troes-Bekiendelsen, eller engang fandtes i <rs type="title" key="title788">Skriften</rs>, og hermed var det f&#x00F8;rste offenlige Skridt gjort over Gr&#x00E6;ndsen ind i det Gr&#x00E6;ndsel&#x00F8;se; thi naar man kan blive Ki&#x00E6;tter, ski&#x00F8;ndt Man for menneskelige &#x00D8;ine har holdt sin Daabs-Pagt, da er det omtrent ligegyldigt, enten <app type="corrNote" select="yes"><lem wit="GV">Man</lem><rdg wit="A">Mau</rdg><witDetail n="26" wit="A"/></app> d&#x00F8;mmes efter de fleste Stemmer i en Bispe-Forsamling, eller efter den for &#x00D8;ieblikket herskende Skrift-Fortolkning, <pb type="text" facs="1831_491_1_fax122.jpg" ed="A" subtype="column" n="464"/>thi Fremgangs-Maaden er i begge Tilf&#x00E6;lde lige vilkaarlig, og uforsvarlig. F&#x00F8;lelsen heraf avlede ogsaa Anordningerne i <placeName key="his959">&#x00D8;sten</placeName>, at den <hi rend="spaced">Nic&#x00E6;niske</hi> Troes-Bekiendelse skulde herefter bruges ved <hi rend="spaced">Daabs-Pagten,</hi> istedenfor den <hi rend="spaced">Apostoliske,</hi> men deels forsvarede Man dermed kun slet en saadan Lovs <hi rend="spaced">Tilbage-Virkning</hi> paa <persName key="pe1871">Arius</persName>, og deels var L&#x00E6;ge-<pb n="282" ed="VU" type="edition"/>Midlet v&#x00E6;rre end Sygdommen, da Man ved at forandre Daabs-Pagten, forfuskede den, og gjorde egenlig hele den &#x00F8;stlige Kirke til et D&#x00F8;ds-Samfund.</p>
   
<p rend="firstIndent">I <placeName key="his1105">Vesten</placeName> derimod synes Man, ligesiden <hi rend="spaced"><persName key="pe336">Iren&#x00E6;i</persName></hi> Dage, aldrig at have t&#x00E6;nkt paa nogen Forskiel mellem Daabs-Pagten og <hi rend="spaced">Alt</hi> hvad Man ansaae for <hi rend="spaced">Apostolisk</hi> L&#x00E6;rdom og Indretning; thi Alt hvad der st&#x00F8;dte an derimod, ford&#x00F8;mde Man glatv&#x00E6;k som Ki&#x00E6;tteri, og til hvilket Uv&#x00E6;sen det maatte f&#x00F8;re, efterat Man havde gjort den Romerske Biskops <seg type="com" n="com566">Godtbefindende</seg> til Maale-Stokken for det <hi rend="spaced">Apostoliske,</hi> det er begribeligt, og vilde for Christne v&#x00E6;re grueligt nok, om Man end ikke i <seg type="com" n="com567">Pavedommet</seg> havde havt for Skik at oplyse Ki&#x00E6;tterne med Baal, og udelukke dem af Verden, istedenfor af Kirken.</p>
   
<p rend="firstIndent">Nu var det vel <seg type="com" n="com568">aabenbar</seg> i det Mindste <hi rend="spaced"><persName key="pe42">Morten Luthers</persName> &#x00D8;nske,</hi> deels at Udelukkelsen af Kirken kun skulde v&#x00E6;re en aandelig, ingen verdslig Sag, og deels, at den ikke skulde finde Sted for enhver S&#x00E6;rhed i Tanke-Gangen, men kun for en <pb type="text" facs="1831_491_1_fax123.jpg" ed="A" subtype="column" n="465"/>haardnakket Modsigelse af de Christelige <hi rend="spaced">Grund-Sandheder;</hi> det var hans <hi rend="spaced">&#x00D8;nske,</hi> men <hi rend="spaced">derved</hi> blev det ogsaa omtrent; thi National-Kirkerne brugde ligesaavel den verdslige Arm til at binde eller lukke Munden paa Modstanderne, som Pavekirke-Staten, og til de Christelige <hi rend="spaced">Grund-Sandheder</hi> regnede Man den hele Indhold af sine <seg type="com" n="com569">Symboliske B&#x00F8;ger</seg>, altsaa det hele Resultat af den Skrift-Klogskab, der var herskende, da de B&#x00F8;ger indf&#x00F8;rtes.</p>
   
<p rend="firstIndent"><pb n="343" ed="US" type="edition"/>At nu imidlertid hverken den <hi rend="spaced"><rs type="title" key="title2386">Augsburgske Confessjon</rs>,</hi> eller nogen anden <seg type="com" n="com570">Udvikling</seg> af <seg type="com" n="com571">Saliggi&#x00F8;relsens Orden</seg> og <rs type="title" key="title788">Skriftens</rs> Hoved-L&#x00E6;rdom, kan have <hi rend="spaced">Almeen-Gyldighed</hi> i den Christne Kirke, selv kun som L&#x00E6;re-Forskrift, det er indlysende, blandt Andet, fordi Man dog umuelig kunde fordre, at <seg type="com" n="com572">enten</seg> <hi rend="spaced"><persName key="pe336">Iren&#x00E6;us</persName></hi> eller <hi rend="spaced"><persName key="pe634">Augustin</persName>,</hi> eller nogen L&#x00E6;rer i Christenheden <hi rend="spaced">f&#x00F8;rend</hi> 1530, skulde fulgt den <rs type="title" key="title2386">Augsburgske <hi rend="spaced">Confessjon</hi></rs>, som <hi rend="spaced">da</hi> f&#x00F8;rst blev til; thi hvad der fra Christendommens Begyndelse til 1530 var christelig L&#x00E6;rdom, maa <seg type="com" n="com573">aabenbar</seg> ogsaa v&#x00E6;re det <hi rend="spaced">efter</hi> 1530, enten det saa stemmer med den <rs type="title" key="title2386">Augsburgske Confessjon</rs> eller ikke. Men kan nu ikke engang den bedste <seg type="com" n="com574">Symboliske Bog</seg>, meer end nogen Pave-Bulle, have <hi rend="spaced">Almeen-Gyldighed,</hi> som <hi rend="spaced">L&#x00E6;re-Forskrift,</hi> da kan den <seg type="com" n="com575">aabenbar</seg> <seg type="com" n="com576">endnu langt mindre</seg> have det <hi rend="spaced">som Troes-Bekiendelse,</hi> selv om den var inspireret; thi <hi rend="spaced">Meer</hi> end <hi rend="spaced">Man</hi> ved Daaben gi&#x00F8;r til Vilkaar for Optagelsen i <seg type="com" n="com908">Samfundet</seg>, <pb type="text" facs="1831_491_1_fax124.jpg" ed="A" subtype="column" n="466"/>kan Man umuelig, uden klar Selv-<pb n="283" ed="VU" type="edition"/>Modsigelse, gi&#x00F8;re til <hi rend="spaced">Vilkaar</hi> for Forblivelsen deri, og vilde Man gi&#x00F8;re Mere til Vilkaar for Daaben, end enhver Medlem af <seg type="com" n="com909">Samfundet</seg>, selv med de ringeste Evner, kunde samle og beholde, da forspildte Man Retten til at udelukke Nogen for Brudd paa Daabs-Pagten.</p>
   
<p rend="firstIndent">Dette indsaae og <seg type="com" n="com707">&#x00E6;ndsede</seg> det sextende Aarhundredes Reformatorer ikke, thi de <hi rend="spaced"><seg type="com" n="com703">forki&#x00E6;ttrede</seg></hi> tit hinanden for hvad der kun i det H&#x00F8;ieste maatte <hi rend="spaced">afbryde <seg type="com" n="com577">Communionen</seg></hi> imellem dem, og siden veed Man ikke, hvad Man mest skal studse over: enten National-Kirkernes gr&#x00E6;ndsel&#x00F8;se Ligegyldighed ved Protesten mod deres Daabs-Pagt af deres egne Med-Lemmer, eller deres <seg type="com" n="com704">Forki&#x00E6;ttrelse</seg> af hele <seg type="com" n="com910">Samfund</seg>, der havde Daabs-Pagt tilf&#x00E6;lles med dem. Til <persName key="pe42">Morten Luthers</persName> Undskyldning taler <seg type="com" n="com578">vist nok</seg> den videnskabelige Dunkelhed, hvoraf Gr&#x00E6;ndse-Linien: mellem Grund-Sandhederne og alt Andet, fra fordum havde v&#x00E6;ret omtaaget; men vi have end ikke Skin af Undskyldning, hvis vi, trods Klarheden, som nu er opgaaet derover, enten undlade skarpt at adskille os fra dem, der forkaste vor Daabs-Pagt, eller vedblive at paastaae <hi rend="spaced">Grund-Forskiellighed</hi> fra dem, der have Daabs-Pagt tilf&#x00E6;lles med os.</p>
   
   <p rend="firstIndent">Der er nemlig i den Christne Kirke en <hi rend="spaced">dobbelt</hi> Forbindelse, som ikke blot betegnes ved, men skabes af de <hi rend="spaced">to Sacramenter</hi> eller <seg type="com" n="com579">Naade-Midler</seg>: <hi rend="spaced">Daa</hi><pb type="text" facs="1831_491_1_fax125.jpg" ed="A" subtype="column" n="467"/><hi rend="spaced">ben</hi> og <hi rend="spaced">Nad<pb n="344" ed="US" type="edition"/>veren,</hi> men som i Troes-Bekiendelsen udtrykkes ved Ordene: den hellige <seg type="com" n="com580">almindelige</seg> Kirke, og de Helliges Samfund (F&#x00E6;llesskab). I Kirken optages vi ved Daaben, under Troens Betingelse, og i de Helliges Samfund indlemmes vi, staaende i Daabs-Pagten, ved Nadveren, som er <persName key="pe45">Christi</persName> Legems og Blods <seg type="com" n="com581">Samfund</seg>, der gi&#x00F8;r alle v&#x00E6;rdige Gi&#x00E6;ster til levende og frugtbare Lemmer paa Herrens Legeme, og skj&#x00F8;ndt begge skal h&#x00F8;re sammen, maa vi dog ingenlunde, som hidtil, forvexle eller sammenblande dem, men skal gi&#x00F8;re den Forskiel, der altid har v&#x00E6;ret betegnet ved <seg type="com" n="com582">den lille og den store Band</seg>, og som ligger i Sagens Natur.</p>
   
<p rend="firstIndent">Hvem der virkelig har Daab tilf&#x00E6;lles med os, maae vi nemlig ikke udelukke af det Christne Kirke-Samfund, med mindre vi kan <hi rend="spaced">bevise,</hi> han har brudt sin Daabs-Pagt, og angrer det ikke, ikke heller t&#x00F8;r vi s&#x00E6;tte ham nogen sidste Frist, <hi rend="spaced">inden</hi> hvilken han, <seg type="com" n="com851">under Tab af</seg> det christne Saligheds-Haab, skal blive enig med os om <hi rend="spaced">Nadveren,</hi> og hvad Andet Kirken <hi rend="spaced">offenlig</hi> overantvorder i Herrens Navn; men det f&#x00F8;lger af sig selv, at <hi rend="spaced">saal&#x00E6;nge</hi> han ikke har brudt Br&#x00F8;det og deelt Kalken med os, har vi heller ikke <hi rend="spaced">det</hi> <seg type="com" n="com911">Broder-Samfund</seg> med <pb n="284" ed="VU" type="edition"/>ham, som <hi rend="spaced">Nadveren giver,</hi> og at vi ikke maae <seg type="com" n="com583">st&#x00E6;de</seg> Nogen til Herrens Bord, (<seg type="com" n="com584">communicere</seg> med ham) naar han enten Modsiger <hi rend="spaced"><seg type="com" n="com585">Indstiftelsens Ord</seg>,</hi> eller vrager <seg type="com" n="com705">Herrens <hi rend="spaced">B&#x00F8;n</hi></seg>, <seg type="com" n="com708">Herrens <hi rend="spaced">Velsig</hi><pb type="text" facs="1831_491_1_fax126.jpg" ed="A" subtype="column" n="468"/><hi rend="spaced">nelse</hi></seg>, <seg type="com" n="com586">Herrens <hi rend="spaced">Dag</hi></seg>, den <hi rend="spaced"><rs type="title" key="title788">Hellige Skrift</rs>,</hi> eller det <hi rend="spaced">hellige <seg type="com" n="com852">L&#x00E6;re-Embede</seg>.</hi> Hvem der altsaa vrager Nogen af disse Ting, skal vi ansee for hvad han i Kirken <seg type="com" n="com587">aabenbar</seg> er: en <hi rend="spaced"><seg type="com" n="com588">S&#x00E6;rsindet</seg>,</hi> vi kun have lidt at <seg type="com" n="com589">skifte</seg> med, til han lader sig bedre oplyse, men vi maae ikke udelukke ham af Kirken. Selv da, om han holder sig fremmed imod os, og indgaaer en kirkelig Forbindelse med Lige-Sindede, ja, selv, om en saadan <hi rend="spaced"><seg type="com" n="com590">Vinkel-Kirke</seg></hi> erkl&#x00E6;rer os for Ki&#x00E6;ttere, maae vi dog ikke deraf lade os forlede til at gi&#x00F8;re <hi rend="spaced">kirkelig</hi> <seg type="com" n="com591">Skils-Misse</seg> mellem os og noget <seg type="com" n="com912">Samfund</seg>, der vedbliver at have Daabs-Pagt tilf&#x00E6;lles med os, og ei vedkiender sig Noget, som <hi rend="spaced">klarlig strider</hi> derimod, men skal indskr&#x00E6;nke os til den n&#x00F8;dvendige Paastand, at saadanne <hi rend="spaced">egensindige</hi> Folk (<seg type="com" n="com592">Schismatiker</seg>) bygge saaledes paa den faste Grund-Vold, som de aldrig kan forsvare, men skal n&#x00F8;des til at fortryde, f&#x00F8;r Daaben hos dem kan tr&#x00E6;de i <hi rend="spaced">Kraft</hi> og b&#x00E6;re Saligheds-Frugter.</p>
   
<p rend="firstIndent">F&#x00F8;rst naar vi saaledes gi&#x00F8;re os Kirke-Sagen med <seg type="com" n="com593">Sam<pb n="345" ed="US" type="edition"/>funds-Graderne</seg> klar, f&#x00F8;rst da kan vi bevise, at <hi rend="spaced"><persName key="pe42">Morten Luther</persName></hi> i Grunden <hi rend="spaced">gjorde ret,</hi> ski&#x00F8;ndt han ofte <hi rend="spaced">sluttede feil,</hi> og at ski&#x00F8;ndt vi ikke kan till&#x00E6;gge den <rs type="title" key="title2386">Augsburgske Confessjon</rs> <hi rend="spaced">Almeen-Gyldighed,</hi> vil dog den <seg type="com" n="com594"><hi rend="spaced">Apostoliske</hi> Kirkes</seg> Skrift-Kloge aldrig finde Andet end <hi rend="spaced">Biting</hi> deri at <hi rend="spaced">misbillige.</hi> Derimod er det klart, at alle National-Kirker, som gjorde deres <seg type="com" n="com595">Symboliske <pb type="text" facs="1831_491_1_fax127.jpg" ed="A" subtype="column" n="469"/>B&#x00F8;ger</seg> til <hi rend="spaced">Pr&#x00F8;ve-Stene</hi> for sund christelig L&#x00E6;rdom, end sige da til <hi rend="spaced"><seg type="com" n="com596">Troes-Regler</seg></hi> i den Christne Kirke, have handlet aldeles uforsvarligt. Det beroer nemlig <seg type="com" n="com597">vist nok</seg> ene og alene paa den verdslige &#x00D8;vrighed selv: hvilken Tro den vil underst&#x00F8;tte, og hvad Vilkaar den vil foreskrive de Religions-L&#x00E6;rere, den beskikker og <seg type="com" n="com598">besolder</seg>, og, naar Troen er den Christelige, og Vilkaarene <hi rend="spaced">taalelige</hi> for Christne, da har ogsaa christelige L&#x00E6;rere Lov til at underkaste sig mangen Indskr&#x00E6;nkning og Bestemmelse, der ikke har <hi rend="spaced">Almeen-Gyldighed,</hi> men ingen L&#x00E6;rer i den Christne Kirke maa till&#x00E6;gge saadanne Vilkaarligheder <hi rend="spaced">Almeen-Gyldighed,</hi> ja, er han vel oplyst, da kan han ikke engang love at f&#x00F8;lge de vilkaarlige Forskrifter l&#x00E6;nger, end han finder dem forenelige med Christendommen, og den <hi rend="spaced">christelige,</hi> fremskridende Oplysning.</p>
   
<p rend="firstIndent">Istedenfor da, at selv de Lutherske Skrift-Kloge have raadt den <pb n="285" ed="VU" type="edition"/>verdslige &#x00D8;vrighed til <seg type="com" n="com853">at holde str&#x00E6;ngt over</seg> alskens <seg type="com" n="com599">Symboliske B&#x00F8;ger</seg>, og ei engang tillode, at de modsagdes af hvem der ikke stod i Statens Kirke-Tjeneste, saa skal vi derimod raade &#x00D8;vrighederne til: enten slet ikke at canonisere andre B&#x00F8;ger i Stats-Kirken, end den <rs type="title" key="title788">Hellige Skrift</rs>, som den Christne Kirke selv har canoniseret, eller dog paa alle Maader at l&#x00F8;sne et Baand, der ei kan holdes stramt, uden enten at skade Oplysningen, eller drive de &#x00E6;gte Christne ud af National-Kirken.</p>


<p rend="firstIndent"><pb type="text" facs="1831_491_1_fax128.jpg" ed="A" subtype="column" n="470"/>Uagtet nemlig, som vi har seet, <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> hverken kan v&#x00E6;re <seg type="com" n="com600">Troes-Regel</seg> i den Christne Kirke, eller forstaaes af sig selv, saa er den dog <seg type="com" n="com601">aabenbar</seg> bestemt og bekvem til ei alene at v&#x00E6;re den f&#x00E6;lles Opbyggelses- og Oplysnings-Bog i Menigheden, men ogsaa til at v&#x00E6;re Rette-Snoren og Pr&#x00F8;ve-Stenen for den sunde L&#x00E6;rdom, efter Troes-Bekiendelsen, hvor denne, og, i det Hele: <seg type="com" n="com712">Kirke-Ordet</seg>, i sig selv findes utilstr&#x00E6;kkeligt; thi n&#x00E6;st efter Menighedens eenstemmige Vidnesbyrd, kommer <seg type="com" n="com854">L&#x00E6;re-Standens</seg>, og i dennes Vidnesbyrd: ved Pr&#x00E6;ste-Vielsen, er <rs type="title" key="title788">Bibelen</rs> indbefattet, saavidt <pb n="346" ed="US" type="edition"/>en Bog kan v&#x00E6;re det, og naar derfor Sp&#x00F8;rgsmaalet er om hvad der stemmer overeens med Apostlernes L&#x00E6;rdom, da staaer det Bibelske Vidnesbyrd h&#x00F8;it over ethvert andet Bogligt, end sige da over de l&#x00F8;se Rygter, der komme fra Krogene, uden mindste Hjemmel, eller over Beraabelsen paa en indvortes Erfaring, der deels er underkastet megen Feiltagelse, og deels som noget Enkelt aldrig maa gi&#x00F8;re Krav paa Almeen-Gyldighed. <hi rend="spaced">Imod <seg type="com" n="com713">Kirke-Ordet</seg>,</hi> hvis dunkleste og mindst bestemte <seg type="com" n="com602">Udladelse</seg> er det <app type="corrNote" select="yes"><lem wit="GV">Eneste</lem><rdg wit="A">Cneste</rdg><witDetail n="21" wit="A"/></app> der hiemler <rs type="title" key="title788">Bibelens</rs> Myndighed i Menigheden, <hi rend="spaced">imod</hi> det formaaer <hi rend="spaced"><seg type="com" n="com603">Kirke-Bogen</seg></hi> naturligviis slet intet, og Man kan ikke engang gi&#x00F8;re det til en Regel uden Undtagelse, at der i <rs type="title" key="title788">Skriften</rs> maae findes Spor af Alt hvad der <hi rend="spaced">oprindelig</hi> h&#x00F8;rde til Kirken; thi vel vil Regelen <seg type="com" n="com855">s&#x00E6;dvanlig</seg> findes at holde Stik, fordi <hi rend="spaced">Apostlerne,</hi> naar de skrev til Menigheden, havde <pb type="text" facs="1831_491_1_fax129.jpg" ed="A" subtype="column" n="471"/>den samme Tro, og dreves af den samme Aand, som naar de pr&#x00E6;dikede og d&#x00F8;bde, men medens der ingen t&#x00E6;nkelig Grund kunde bev&#x00E6;ge Apostlerne til at indf&#x00F8;re Noget i Kirken, som skulde afskaffes, kunde der v&#x00E6;re Grunde nok til at udelade Noget i Brevene, som fandtes i Kirken, og havde der sit gyldige Vidnesbyrd, thi Udeladelsen var jo allerede noksom <seg type="com" n="com604">grundet</seg>, naar Apostlerne fandt Anf&#x00F8;relsen <hi rend="spaced">overfl&#x00F8;dig.</hi> Heri stak altsaa Feilen hos Reformatorerne, og selv hos <persName key="pe42">Luther</persName>, som ikke blot paastod, at der i <rs type="title" key="title788">Skriften</rs> maatte, uden Undtagelse findes <hi rend="spaced">Spor</hi> af Alt hvad der i Kirken skulde have Almeen-Gyldighed, men fordrede endog <hi rend="spaced">Almeen-Gyldig<pb n="286" ed="VU" type="edition"/>heden beviist</hi> af <rs type="title" key="title788">Skriften</rs>, hvad vi har seet, var et urimeligt Forlangende; men skj&#x00F8;ndt selv <persName key="pe42">Luther</persName> desaarsag talde uforsigtig om <hi rend="spaced"><seg type="com" n="com856">L&#x00E6;re-Standen</seg></hi> og <hi rend="spaced">S&#x00F8;ndagen,</hi> saa vilde han dog ingen af Delene afskaffe, og endnu mindre forandre Troes-Bekiendelsen eller <seg type="com" n="com605">Indstiftelsens Ord</seg> efter hvad der fandtes i <rs type="title" key="title788">Bibelen</rs>, saa hvad han egenlig meende, var <seg type="com" n="com606">aabenbar</seg>: at hvem der, som Middel-Alderens Geistlighed og de Romerske Paver, tiltager sig Herred&#x00F8;mme over Menighedens Tro, eller kommer med ny Paafund enten i L&#x00E6;rdommen eller Guds-Tjenesten, der skal v&#x00E6;re almeengyldige, maae kunne afhjemle det med den <hi rend="spaced"><rs type="title" key="title788">Hellige Skrifts</rs></hi> klare Udsigende. Da nu Papisterne gik ham paa Livet med <hi rend="spaced">de</hi> Apostoliske Indretninger i Kirken, hvorom der fandtes Lidet eller <pb type="text" facs="1831_491_1_fax130.jpg" ed="A" subtype="column" n="472"/>Intet, og i det Mindste ingen klar Befaling, i <rs type="title" key="title788">Skriften</rs>, og han ikke havde Klarhed Nok til at <seg type="com" n="com607">oprede</seg> Sammenh&#x00E6;ngen, lod han <pb n="347" ed="US" type="edition"/>sig forlede til Paastande, hvoraf der fl&#x00F8;d Meget, hverken han, eller nogen Christen kunde indr&#x00F8;mme, og hvoraf de vantroe Theologer nu betjene sig: til med <seg type="com" n="com608">Kirke-Bogen</seg> at <seg type="com" n="com609">bestride</seg> Kirke-Troen; men deraf maae vi ikke lade os forlede til at n&#x00E6;gte <rs type="title" key="title788">Bibelen</rs> det Mindste af den Anseelse og Myndighed, den, som vor Prophetiske og Apostoliske <seg type="com" n="com610">Kirke-Bog</seg>, skal have, havde <seg type="com" n="com611">aabenbar</seg> i <seg type="com" n="com612">Arilds-Kirken</seg>, og tabde kun i Middel-Aldrens M&#x00F8;rke, da Paver og Munke satte Buller og Legender, deres eget Hjerne-Spind og H&#x00E6;nders Gierning, i dens Sted.</p>
   
<p rend="firstIndent"><hi rend="spaced">Selv</hi> kan <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> ikke gi&#x00F8;re sig gi&#x00E6;ldende, thi den er hverken en Gud eller et Menneske, eller en Aand, men kun en <hi rend="spaced">Bog,</hi> altsaa en d&#x00F8;d Ting, der ikke veed af sig selv at sige, og maa ligesaavel aandelig som legemlig lade sig behandle efter Tykke af Menneskene, saa, naar vi glemme det, og tale om <rs type="title" key="title788">Bibelen</rs>, som om den kunde t&#x00E6;nke og tale og gi&#x00F8;re Mirakler, da er det netop en Levning af Middel-Alderens Over-Tro, og er det end ikke saa i&#x00F8;inefaldende latterligt, som hvad de gamle Pr&#x00E6;ster og Munke fortalde om deres talende og gr&#x00E6;dende og frelsende <persName n="pe307">Marie</persName>-Billeder, og om alle de Mirakler, som skedte ved Herrens og ved Apostlernes <hi rend="spaced">haandgribelige Efterladenskab</hi> (Reliqvier), saa er det <pb type="text" facs="1831_491_1_fax131.jpg" ed="A" subtype="column" n="473"/>dog i Grunden hverken christeligere eller klogere, men netop det Samme.</p>
   
<p rend="firstIndent">Naar vi derimod indskr&#x00E6;nke vore Lovtaler over <rs type="title" key="title788">Bibelen</rs>, til hvad der med Rette kan siges om den <hi rend="spaced">ypperste Bog</hi> i Verden, der hverken har fundet sin Mage, eller fundet Nogen i sit Slags, der paa mindste Maade kunde maale sig med den, da kan vi aldrig feile i at l&#x00F8;fte en Bog til Skyerne, der saa <seg type="com" n="com613">vist</seg> som <persName key="pe45">Christus</persName> sidder ved Guds h&#x00F8;ire <pb n="287" ed="VU" type="edition"/>Haand, er fuld af himmelsk Viisdom, ja, er det uudt&#x00F8;mmelige Forraads-Kammer, hvoraf den <hi rend="spaced">Hellig-Aand,</hi> som levende besj&#x00E6;ler Menigheden, <app type="corrNote" select="yes"><lem wit="GV">uddeler</lem><rdg wit="A">nddeler</rdg><witDetail n="12" wit="A"/></app> til Enhver hvad de beh&#x00F8;ve, og hvoraf Han l&#x00E6;rer det <hi rend="spaced"><rs type="title" key="title787">Ny Testamentes</rs></hi> indviede Tjenere, som Skrift-Kloge opl&#x00E6;rte til Guds Rige, at tage baade Nyt og Gammelt til Kirkens Oplysning og Opbyggelse. Hvor derfor <rs type="title" key="title788">Bibelen</rs> ikke er Pr&#x00E6;sternes daglige Haandbog, og <seg type="com" n="com614">uskatteerlige</seg> Jordebog over Kirke-Godset, end sige da, hvor den l&#x00E6;gges paa Hylden, og laases for Menigheden, der er Troen d&#x00F8;d, og Aanden opgivet, saa der er Bede-Huset blevet til en aaben Begravelse, og <rs type="bible" key="Matt 21,13" rend="reference">forvandles da snart til en R&#x00F8;ver-Kule</rs>, som det var da <hi rend="spaced"><persName key="pe42">Luther</persName> <seg type="com" n="com615">opstod</seg>,</hi> og da <pb n="348" ed="US" type="edition"/>jo derfor ogsaa Kirkerne bogstavelig var <hi rend="spaced">Fristeder</hi> for <hi rend="spaced">Tyve, R&#x00F8;vere</hi> og <hi rend="spaced">Mordere,</hi> mens de vare Fange-Huller for de Hellige. Men hvor Man indbilder sig, at Herren, trods sin udtrykkelige Ben&#x00E6;gtelse, <rs type="bible" key="Matt 5,15" rend="reference">har sat Lyset i sit Huus under en Skieppe, istedenfor i en <pb type="text" facs="1831_491_1_fax132.jpg" ed="A" subtype="column" n="474"/>Lyse-Stage, hvor det kan <hi rend="spaced">skinne</hi> for <hi rend="spaced">Alle</hi> dem der komme ind</rs>, og det indbilder Man sig jo, naar Man leder om Troen i Bogen, istedenfor at h&#x00F8;re den i Bekiendelsen, og hvor <rs type="bible" key="Luk 24,5" rend="reference">Man leder om den Levende iblandt de D&#x00F8;de</rs>, som Man jo ogsaa gi&#x00F8;r, naar Man s&#x00F8;ger den levende Tro i de d&#x00F8;de Bogstaver; der er Troen ogsaa d&#x00F8;d, og Aanden opgivet, der er Bede-Huset ogsaa en aaben Begravelse, der snart <rs type="bible" key="Matt 21,13" rend="reference">forvandles til en R&#x00F8;ver-Kule</rs>, som det nu er, <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">hvorsomhelst</lem><rdg wit="A">hvor somhelst</rdg><witDetail n="9" wit="A"/></app></hi> de Skrift-Kloge, med deres Skrift-Fortolkning, vil frastj&#x00E6;le og ber&#x00F8;ve Menigheden dens Christne Troe og Haab.</p>
   
<p rend="firstIndent">Hvor derimod Aanden raader, og Troen lever, der kundgi&#x00F8;r Troen selv sit Liv i Bekiendelsen, og der er Liv i Lyset, fordi det er Livets Lys, og <rs type="bible" key="ApG 2,3-4" rend="reference">der taler Aanden til Menigheden, om alle Guds <seg type="com" n="com616">underlige</seg> Ting, med de gl&#x00F8;dende Tunger, Han ski&#x00E6;nkede Apostlerne</rs>, saa alle Folke-F&#x00E6;rd forundrede maae bekiende, at <hi rend="spaced">Galil&#x00E6;ernes</hi> Aand er en Mester i deres Moders-Maal, om de end <seg type="com" n="com617">bygge</seg> ved Jorderigs yderste Ender, og der er Pr&#x00E6;sterne hjemme i deres <rs type="title" key="title788">Bibel</rs>, som i deres Studere-Kammer, finde paa hvert Blad Forbilleder og Afbildninger, Mindes-M&#x00E6;rker og Vink, af den <hi rend="spaced">Herre</hi> og den <hi rend="spaced">Aand,</hi> de vel ligesaalidt s&#x00F8;ge i Sort paa Hvidt, som i andre Huse og Gierninger af <hi rend="spaced">Menneske-H&#x00E6;nder,</hi> men have fundet i den troende Menighed, og blive daglig mere fortroelige med i det <rs type="bible" key="Rom 10,8-9" rend="allusion"><hi rend="spaced">Troens-Ord,</hi> de med Hjertet levende <pb type="text" facs="1831_491_1_fax133.jpg" ed="A" subtype="column" n="475"/>tilegne sig, og med Munden lyslevende bekiende</rs> og forkynde. Saadanne Pr&#x00E6;ster vil ogsaa altid, som V&#x00E6;gtere fra h&#x00F8;ie Taarne, see Fienden l&#x00E6;nge f&#x00F8;r han kommer, og opdage Vildfarelsens <pb n="288" ed="VU" type="edition"/>Aand under alle Forkl&#x00E6;dninger, men har de ikke l&#x00E6;rt at skielne den Tro, hele Menigheden skal have tilf&#x00E6;lles med dem, fra den Kraft og Oplysning, der f&#x00F8;rst kommer med Vexten, og endnu skarpere fra hvad der, enten som Pr&#x00E6;ster eller Personer, er dem eiendommeligt; da vil de overile sig baade i deres Paastande og Domme, og det var Tilf&#x00E6;ldet med <hi rend="spaced"><persName key="pe42">Morten Luther</persName>;</hi> thi han tog <seg type="com" n="com618">aabenbar</seg> Alt hvad han hos sig selv ansaae for Grund-Christeligt, og gjorde til Regel for den hele Menighed. Det var hans Feil, som ei maa ford&#x00F8;lges eller forsvares, da der<pb n="349" ed="US" type="edition"/>af ei blot for &#x00D8;ieblikket fl&#x00F8;d Ul&#x00E6;mpe, og <seg type="com" n="com619">ubillig</seg> Indskr&#x00E6;nkning af den christelige Frihed, men is&#x00E6;r fordi D&#x00F8;rren derved aandelig <seg type="com" n="com620">oplodes</seg> for alt Sv&#x00E6;rmeri og alle luftige Hjerne-Spind, thi den ene Skrift-Kloge maatte naturligviis have samme Ret, som den Anden, til at gi&#x00F8;re <hi rend="spaced">sin Christendom</hi> gi&#x00E6;ldende, og vel f&#x00F8;lde enhver <hi rend="spaced">levende</hi> Christen, vel indsaae enhver <hi rend="spaced">troende</hi> Skrift-Klog, at <hi rend="spaced"><persName key="pe42">Luther</persName>,</hi> naar han fulgde <hi rend="spaced">sin</hi> Aand, til Forundring barnlig fulgde Propheternes og Apostlernes: Troens og <persName key="pe45">Christi</persName> Aand, men naar vi ikke kunde opvise et <hi rend="spaced">almeengyldigt Udtryk</hi> for Herrens Aand, da kunde vi heller hverken bevise, at <persName key="pe42">Luther</persName> havde Ret, medens alle de Andre der fulgde deres <pb type="text" facs="1831_491_1_fax134.jpg" ed="A" subtype="column" n="476"/>egen Aand, og fortolkede <rs type="title" key="title788">Skriften</rs> efter deres eget Hoved, havde Uret, eller bevise, at han havde Ret i det Meste, og dog Uret i Noget.</p>
   
<p rend="firstIndent">Dette: at selv den christeligste og aandeligste Skrift-Kloges Opfattelse af Christendommen vil have sine Br&#x00F8;st, og er en Enkelthed, der ikke maa gi&#x00F8;re Fordring paa Almeen-Gyldighed, det gi&#x00F8;r theologisk Frihed, <seg type="com" n="com621">inden</seg> christelige Gr&#x00E6;ndser, til en retm&#x00E6;ssig Fordring, ligesom paa den anden Side Troens Uforanderlighed og Daabs-Pagten kr&#x00E6;ver <hi rend="spaced">saadanne</hi> Gr&#x00E6;ndser, som Ingen <seg type="com" n="com857">uden</seg> Herren og hans Apostler havde Ret til at s&#x00E6;tte, og som alle <seg type="com" n="com913">Samfundets</seg> Lemmer, enten ved Daaben lydelig har erkiendt, eller ved Nadveren dog <seg type="com" n="com622">aabenbar</seg> forudsat.</p>
   
<p rend="firstIndent"><hi rend="spaced">Indenfor disse Gr&#x00E6;ndser</hi> skal vi troe, at fri Tale om <rs type="title" key="title788">Skriften</rs>: om &#x00C6;gtheden af dens <seg type="com" n="com623">n&#x00E6;rv&#x00E6;rende</seg> Bestand-Dele, om Sikkerheden af de antagne L&#x00E6;se-Maader, om Beskaffenheden af den guddommelige Oplysning, der frembragde den, om Hjelpe-Midlerne til dens rette Fortolkning, Anvendeligheden af dens forskiellige Dele, og Meningen af hvert enkelt Sted, at en saadan <seg type="com" n="com624">Fritalenhed</seg> kan ikke skade, men skal gavne Christendommen; og i uadskillelig Forbindelse med <seg type="com" n="com714">Kirke-Ordet</seg> maae vi troe, at <rs type="title" key="title788">Skriften</rs> er et tilstr&#x00E6;kkeligt Middel <pb n="289" ed="VU" type="edition"/>for Aanden, til at oplyse Menigheden og afv&#x00E6;rge dens Forf&#x00F8;relse, skj&#x00F8;ndt Ingen udelukkes som <hi rend="spaced">Ki&#x00E6;tter,</hi> f&#x00F8;r han <seg type="com" n="com625">aabenbar</seg> har <hi rend="spaced">brudt</hi> sin <hi rend="spaced">Daabs-Pagt,</hi> og vil, <pb type="text" facs="1831_491_1_fax135.jpg" ed="A" subtype="column" n="477"/>ski&#x00F8;ndt det vises ham, ikke fortryde det. Denne Syns-Maade udspringer af vort <seg type="com" n="com914">Samfunds</seg> i Grunden uforanderlige, men i Aanden fri Natur, og Kirke-Historien advarer os paa hvert Blad for at vige derfra, til H&#x00F8;ire eller Venstre, saa vi maae vel h&#x00F8;re en R&#x00F8;st bag os, der siger: her er Veien, <seg type="com" n="com626">f&#x00F8;lger</seg> den! <pb n="350" ed="US" type="edition"/></p></item>
   
   <item><p rend="noIndent">Nu vil det v&#x00E6;re let, hvad Man har fundet saa vanskeligt: at angive det rette Forhold i Christenheden mellem <hi rend="spaced">Kirke</hi> og <hi rend="spaced">Skole,</hi> eller, hvad der er det Samme, mellem <hi rend="spaced">Christendom</hi> og <hi rend="spaced">Theologi,</hi> thi det er <seg type="com" n="com627">aabenbar</seg> givet i Folholdet mellem <hi rend="spaced"><seg type="com" n="com715">Kirke-Ordet</seg></hi> og <hi rend="spaced">den <rs type="title" key="title788">Hellige Skrift</rs>,</hi> af hvilke Hiint udtrykker det <hi rend="spaced">N&#x00F8;dvendige,</hi> og denne betegner det <hi rend="spaced">Fri</hi> i vort christne <seg type="com" n="com915">Samfund</seg>.</p>
   
<p rend="firstIndent">Den Skrift-Kloge iblandt os maa ligesaa lidt bryde sin Daabs-Pagt, som den Enfoldigste, og maa ikke misbruge vor <seg type="com" n="com628">Kirke-Bog</seg> til at <seg type="com" n="com629">bestride</seg> Noget, der har gyldigt Vidnesbyrd for at h&#x00F8;re til den <hi rend="spaced"><seg type="com" n="com630">Apostoliske Kirke</seg>,</hi> men i &#x00D8;vrigt maa han have Lov til, paa eget Ansvar for Herren og sine Medstuderende, at behandle <seg type="com" n="com631">Kirke-Bogen</seg>, og afhandle Sp&#x00F8;rgsmaalet om Christendommens videnskabelige Side, efter <seg type="com" n="com632">Godtbefindende</seg>; thi dette er baade grundet i Guds Riges Natur, hvorefter ingen Borgers Frihed skal indskr&#x00E6;nkes meer end n&#x00F8;dvendigt for det Heles Vel, og det er tillige forn&#x00F8;dent, da ellers hverken den sunde L&#x00E6;rdom kan bevares, eller Oplys<pb type="text" facs="1831_491_1_fax136.jpg" ed="A" subtype="column" n="478"/>ningen gi&#x00F8;re de Fremskridt, den maa, f&#x00F8;r vi kan l&#x00E6;re tilbunds at forstaae vor <rs type="title" key="title788">Bibel</rs>, som er vort <seg type="com" n="com916">Samfunds</seg> <hi rend="spaced">videnskabelige</hi> &#x00D8;iemed. <hi rend="spaced">Hvor</hi> der er <hi rend="spaced">virkelige</hi> Biskopper, <seg type="com" n="com858">raade de vel for</seg>, hvem de vil <hi rend="spaced">indvie</hi> til ordenlige L&#x00E6;rere i Kirken, samt hvorledes Ungdommen skal opl&#x00E6;res i sin Christendom; og hvor Kirken er traadt i Forbund med den verdslige Stat, vil Bestemmelser desangaaende udspringe deraf; men naar enten Biskopperne, eller de verdslige Kirke-V&#x00E6;rger, drive Indskr&#x00E6;nkningen videre, saa Pr&#x00E6;sterne saa godt som skal pr&#x00E6;dike efter Postiller, og Theologerne i deres Unders&#x00F8;gelser bindes til andre <seg type="com" n="com633">Symbolske B&#x00F8;ger</seg>, end <hi rend="spaced"><rs type="title" key="title788">Bibelens</rs>,</hi> da l&#x00E6;gges der et Aag paa Menigheden, der kan v&#x00E6;re taaleligt eller utaaleligt, men er dog altid et Aag der trykker, hindrer Kr&#x00E6;fternes fri Udvikling, og <seg type="com" n="com859">gnaver paa</seg> Livet.</p>
   
<p rend="firstIndent">Her see vi da baade hvad der er sandt, og hvad der er splittergalt, i Fordringen paa <hi rend="spaced">videnskabelig Frihed,</hi> som hos de nymo<pb n="290" ed="VU" type="edition"/>dens Theologer i <placeName key="fak1325">Nord-Tydskland</placeName> og hos os, er saa h&#x00F8;ir&#x00F8;stet, thi det er splittergalt, at de, ligesom Skole-Mestrene<note type="footnote"><p rend="noIndent">Engang for alle maa jeg vel anm&#x00E6;rke, at jeg her bruger <app type="corrNote" select="yes"><lem wit="GV">Navnet</lem><rdg wit="A">Navn</rdg><witDetail n="26" wit="A"/></app> <hi rend="spaced">Skole-Mestere</hi> ingenlunde af Ringe-Agt for Videnskabelighed, men fordi det er det eneste Ord vi har til at udtrykke den videnskabelige Retning i det Hele.</p></note> i <placeName key="fak529">Alexandrien</placeName>, vil have Lov til at bryde deres Daabs-Pagt, <seg type="com" n="com635">bestride</seg> den Christne Tro, og ombygge Kir<pb type="text" facs="1831_491_1_fax137.jpg" ed="A" subtype="column" n="479"/>ken <pb n="351" ed="US" type="edition"/>efter deres eget Hoved; men det er Ret, at de protestere mod ethvert Baand, som kun <seg type="com" n="com636">Symboliske B&#x00F8;ger</seg> og verdslige Forordninger paal&#x00E6;gge<note type="footnote"><p rend="noIndent">Har imidlertid en Theolog, enten som Pr&#x00E6;st, Professor, eller hvad han kaldes, paataget sig visse Forpligtelser, som hvile paa den <hi rend="spaced">stats-kirkelige</hi> Stilling, da skal han naturligviis opfylde <app type="corrNote" select="yes"><lem wit="GV">Forpligtelserne</lem><rdg wit="A">Fopligtelserne</rdg><witDetail n="24" wit="A"/></app>, eller tr&#x00E6;de ud af Stillingen, og det er f. Ex. Tilf&#x00E6;ldet med Hr. Professor <hi rend="spaced"><persName key="pe111">Clausen</persName></hi> hos os, saa om han end ellers kunde <seg type="com" n="com637">klare</seg> <hi rend="spaced"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> fra sig, kan han dog umuelig staae for <hi rend="spaced">Stats-Kirkens,</hi> f&#x00F8;r han, som jeg har sagt ham fra Begyndelsen, <seg type="com" n="com638">smukt</seg> nedl&#x00E6;gger sit <hi rend="spaced">Pr&#x00E6;stel&#x00E6;rer-Embede.</hi></p></note>, thi alle saadanne er <seg type="com" n="com639">aabenbar</seg> af samme Slags som Pave-Aaget i Middel-Alderen, og f&#x00F8;re om end ikke n&#x00F8;dvendig til Afguderi, saa dog til <hi rend="spaced">Forstening.</hi></p>
   
<p rend="firstIndent">Det gaaer da med de Herrer Theologer i vore Dage, som det gaaer med Philosopherne: Forbindelsen af <hi rend="spaced">Frihed og N&#x00F8;dvendighed</hi> er dem for haard en N&#x00F8;d at kn&#x00E6;kke, og de dele sig derfor i to uforligelige Partier, hvoraf det Ene vil udelukke Friheden, og det Andet N&#x00F8;dvendigheden, baade af Kirke og Skole, men ski&#x00F8;ndt det i den verdslige Stat (<seg type="com" n="com640">Borger-Samfundet</seg>) hvor Sp&#x00F8;rgsmaalet i Grunden er det samme, kan falde vanskeligt nok at ramme det Rette, er det dog i den geistlige Stat (Kirke-Samfundet) saare let, naar Man kun vil v&#x00E6;re <hi rend="spaced">Christen,</hi> og har saamegen Oplysning, som enhver <hi rend="spaced">bogl&#x00E6;rd</hi> Christen kan og b&#x00F8;r besidde. Kirken er nemlig <seg type="com" n="com641">aabenbar</seg> ikke til for Skolens, men for Salighedens Skyld, og Skolen er ikke blot til <pb type="text" facs="1831_491_1_fax138.jpg" ed="A" subtype="column" n="480"/>for Kirkens, men tillige for Oplysningens Skyld, og ski&#x00F8;ndt det er det <hi rend="spaced">ene N&#x00F8;dvendige,</hi> at <persName key="pe45">Christi</persName> Kirke bliver staaende paa sin Klippe-Grund, saa er det dog til Kirkens Skam og Skade, naar Oplysnings-V&#x00E6;rket gaaer i Staa, og vil da snart, efter Menneske-Naturens Love for Alt hvad der ikke gaaer frem, gaae tilbage. Selv et verdsligt Rige, der vil blive gammelt og ber&#x00F8;mt i Menneske-Historien, maa forsaavidt holde Skridt med Tiden, at det ikke bliver ubekiendt med nogen Oplysning den bringer, enten om Mennesket og Verden i det Hele, eller om <seg type="com" n="com643">Borger-Samfund</seg>, Stats-Styrelse og N&#x00E6;rings-Veie i S&#x00E6;rdeleshed, men <seg type="com" n="com644">l&#x00E6;mper</seg> sig meget mere derefter, saavidt <hi rend="spaced">Folke-Beskaffenheden</hi> og <hi rend="spaced">Grundforfatningen</hi> tillader; og hvad maa da <pb n="291" ed="VU" type="edition"/>ikke v&#x00E6;re Tilf&#x00E6;ldet med Guds Rige paa Jorden, der har en magel&#x00F8;s Ber&#x00F8;mmelse at svare til, skal str&#x00E6;be at udbrede sig over hele Verden, og skal vare den ud! Hvorledes skulde det v&#x00E6;re s&#x00F8;mmeligt, i et saadant Rige, hvis Grund-Forfatning er garanteret af Konge-Keiseren i det H&#x00F8;ie, i <pb n="352" ed="US" type="edition"/>hvis <hi rend="spaced">Klippe-Grund</hi> alle <hi rend="spaced">Kundskabs-</hi> og <hi rend="spaced">Viisdoms-</hi>Skatte ligge skjulte, og hvor det udraabes paa <seg type="com" n="com645">Svalerne</seg>, at <rs type="bible" key="Matt 10,26" rend="reference">Intet er skjult som <seg type="com" n="com646">jo</seg> skal aabenbares</rs>, i et saadant Rige at hemme Oplysningen, eller s&#x00E6;tte Aandens fri Udvikling andre Skranker, end Han har sat sig selv, som guddommelig Statholder i Herrens Navn! Nei, medens vi ki&#x00E6;kt og dj&#x00E6;rvt afvise enhver saakaldt Op<pb type="text" facs="1831_491_1_fax139.jpg" ed="A" subtype="column" n="481"/>lysning, <hi rend="spaced">efter hvilken</hi> Grund-Loven i <persName key="pe45">Christi</persName> Rige skulde v&#x00E6;re en Grund-Vildfarelse, og Riget ikke Guds og hans Salvedes, men <rs type="myth" key="myth171.a">Jupiters</rs> eller <rs type="myth" key="myth275.a">Minervas</rs>, den hedenske Fornufts, Philosophernes eller Philologernes, eller Andre aldeles Uvedkommende; ja, medens vi dj&#x00E6;rvt, men <hi rend="spaced">kun aandelig,</hi> landsforvise enhver Skrift-Klog, der saaledes <seg type="com" n="com647">aabenbar</seg> har brudt sin <hi rend="spaced">Troskabs-Eed</hi> og <hi rend="spaced"><seg type="com" n="com648">b&#x00E6;rer Avind-Skjold mod F&#x00E6;drene-Landet</seg></hi>; medens vi gi&#x00F8;r det, som baade er n&#x00F8;dvendigt til Rigets Sikkerhed og til vor egen <seg type="com" n="com860">Retf&#x00E6;rdiggi&#x00F8;relse</seg>, da udraabe vi Frihed for enhver Borger, som ei gi&#x00F8;r Opr&#x00F8;r, og anbefale kun i Brugen deraf den <hi rend="spaced">Ki&#x00E6;rlighed,</hi> der er <hi rend="spaced"><seg type="com" n="com649">Hjerte-Baandet</seg></hi> i vort Samfund, og er tillige <seg type="com" n="com650">aabenbar</seg> det <hi rend="spaced">levende Lys,</hi> hvori Frihed og N&#x00F8;dvendighed sammensmelte, fordi al Skabningens <seg type="com" n="com861">h&#x00F8;ibydende</seg> Herre er f&#x00F8;dt af den samme Fader, fra Hvem den Aand udgaaer, der frit gi&#x00F8;r Alt hvad Han vil, saa <hi rend="spaced">Faderen,</hi> som <hi rend="spaced">Ki&#x00E6;rligheden</hi> i egen guddommelige Person, er Eet i dem Begge! Til et <hi rend="spaced">Billede</hi> heraf stod i Begyndelsen <hi rend="spaced">Biskoppen</hi> ved Herrens Bord, med Br&#x00F8;det og Kalken, med <seg type="com" n="com651">N&#x00F8;glen</seg> og <seg type="com" n="com652">Staven</seg>, hvor de kn&#x00E6;lede trindt om ham i Frelser-Navnet, de L&#x00E6;rde med de L&#x00E6;ge, og glemde al timelig Forskiel over Ordet: <rs type="bible" key="1 Kor 10,17" rend="reference">eet Legeme ere vi alle, thi vi ere alle deelagtige i det ene Br&#x00F8;d</rs>, <rs type="bible" key="Joh 6,33" rend="reference">som kom ned fra Himmelen</rs>, <rs type="bible" key="Ef 4,3-6" rend="reference">og vi ere alle ski&#x00E6;nkede til een Aand, ligesom der er <hi rend="spaced">een Herre, een Tro, een Daab, een Gud</hi> og <pb type="text" facs="1831_491_1_fax140.jpg" ed="A" subtype="column" n="482"/>Alles <hi rend="spaced">Fader,</hi> over, med, og i os Alle</rs>, og, annammende Herrens Velsignelse, gik saa hver til sit timelige Kald, og sin jordiske Syssel, med Himlen i Hjertet, og Evigheden for &#x00D8;ie. Dette var <hi rend="spaced">Billedet,</hi> hvoraf vi nu kun har Skyggen tilbage: i <seg type="com" n="com653">Apostel-Brevene</seg>, hvor baade <hi rend="spaced"><persName key="pe306">Petrus</persName></hi> og <hi rend="spaced"><persName key="pe343">Paulus</persName>,</hi> hvor h&#x00F8;it de end flyve, og hvor dybt de end grunde, dog kn&#x00E6;lende, stille og enige, s&#x00F8;ge Livet og Velsignelsen i hvad der har <seg type="com" n="com655">smeltet</seg> <hi rend="spaced"><persName key="pe438">Johannes</persName>,</hi> og udgyder sig fra hans L&#x00E6;ber i <pb n="292" ed="VU" type="edition"/>en lyslevende Str&#x00F8;m i den guddommelige <hi rend="spaced">Ki&#x00E6;rlighed,</hi> der <rs type="bible" key="Fil 4,7" rend="reference">overgaaer al Forstand</rs>, skal overleve baade Spaadom og Skrift-Klogskab, <pb n="353" ed="US" type="edition"/>og omsider gi&#x00F8;re selv Troen og Haabet <rs type="bible" key="&#x00C5;b 21,23" rend="reference">saa overfl&#x00F8;dige, som Soel og Maane er i <placeName key="fik83">det ny Jerusalem</placeName>, hvor Herren straaler selv i al sin Glands</rs>. Skyggen kan ikke gienf&#x00F8;de Billedet, men den baade kan og skal minde os om hvad vi fattes, og hvor Man, som i <placeName key="fak14">Danmark</placeName>, aldrig har forsmaaet, men, ligesiden Reformationen, <hi rend="spaced">savnet Bispe-Vielsen,</hi> vil Herren sikkert ogsaa ski&#x00E6;nke os den, med Velsignelsens Fylde!<note type="footnote"><p rend="noIndent">Ski&#x00F8;ndt den <hi rend="spaced"><seg type="com" n="com656">Biskoppelige Kirke</seg></hi> i <placeName key="fak5">England</placeName> for &#x00D8;ieblikket ei synderlig &#x00E6;rer sit Navn, saa er det dog en rettroende Kirke med <hi rend="spaced">virkelige</hi> (ikke <seg type="com" n="com657">selvgjorte</seg>) Biskopper, og jeg veed nu af egen Erfaring, at det har anderledes Fynd, naar en Biskop, end naar en af os velsigner i <hi rend="spaced">Herrens Navn.</hi></p></note> Naar det skeer, saa <hi rend="spaced">Pr&#x00E6;sterne</hi> staae ved <hi rend="spaced">Daaben,</hi> som <rs type="bible" key="Es 52,8" rend="allusion"><placeName key="his581">Zions</placeName> V&#x00E6;gtere</rs> i Aandens Kraft, og <hi rend="spaced">Biskoppen</hi> staaer <seg type="com" n="com658">for</seg> <hi rend="spaced">Alteret,</hi> af<pb type="text" facs="1831_491_1_fax141.jpg" ed="A" subtype="column" n="483"/>bildende virkelig <rs type="bible" key="Joh 10,11" rend="reference">den gode Hyrde, der s&#x00E6;tter Livet til for Hjorden</rs>, medens Menigheden gladelig lader Lyset skinne i gode Gierninger, og de Skrift-Kloge vaage over Bogen med Nat-Lampen, t&#x00E6;ndt ved Alter-Lyset, og vaage over, at Kirken har aabne D&#x00F8;rre, til <rs type="bible" key="Sl 121,8" rend="reference"><hi rend="spaced">Udgang</hi> saavelsom til <hi rend="spaced">Indgang</hi></rs>, da er Alt i sin Christelige Orden, og da er den <hi rend="spaced">Lutherske Reformation</hi> fuldbragt, ski&#x00F8;ndt <seg type="com" n="com862">Krandsen naturligviis <hi rend="spaced">kun</hi> s&#x00E6;ttes paa Bygningen</seg>, fordi den har sin rette Skikkelse, og ei, som en <seg type="com" n="com863">tredobbelt Krone</seg>, paa Bispe-Hovedet, f&#x00F8;r Levnets-L&#x00F8;bet er fuldendt, og <hi rend="spaced">Hovedet,</hi> der nu skjuler sig bag Skyen, aabenbares; thi herneden kan Ingen af os, han v&#x00E6;re Biskop eller Skrift-Klog, Pr&#x00E6;st eller Prophet, b&#x00E6;re anden Krands end Martyr-Kronen, ja, end <hi rend="spaced"><rs type="bible" key="Matt 27,29" rend="reference">Torne-Kronen</rs>,</hi> som den Korsf&#x00E6;stede har efterladt os, og som den Himmelfarne f&#x00F8;rst hisset vil indl&#x00F8;se med den Krands af Evigheds-Blomster, den &#x00C6;rens og Livets Krone, han kun har lovet dem der blive troe til D&#x00F8;den, dem der for hans Krone vil t&#x00F8;mme hans Kalk, for Deel i hans Herlighed dele hans Lidelse!</p>
   
<p rend="firstIndent">Da skal vi hverken fristes til at misunde den Pavelige <seg type="com" n="com659">Vinkel-Kirke</seg> sin Stilhed, der er som det stillestaaende Vands, der gaaer i Forraadnelse, eller den <hi rend="spaced"><seg type="com" n="com660">Zwingelske</seg></hi> sin Bev&#x00E6;gelighed, der er som B&#x00F8;lgernes for alle Vinde, men igien ski&#x00E6;nke Verden et Syn, selv Engle lystes ved at skue: farende med <hi rend="spaced">Kirke-Skibet</hi> ki&#x00E6;kt over B&#x00F8;lgerne, fordi vi have troet <pb type="text" facs="1831_491_1_fax142.jpg" ed="A" subtype="column" n="484"/>og kiendt, at <hi rend="spaced"><seg type="com" n="com661">T&#x00F8;mmermands-S&#x00F8;nnen</seg></hi> som <seg type="com" n="com917">bygde</seg> det, er Eet med den Bygmester, <rs type="bible" key="Sl 104,3" rend="reference">som hv&#x00E6;lvede sine Sale i Van<pb n="293" ed="VU" type="edition"/>dene, har Skyer til sin Vogn</rs>, og Stormene til sine <seg type="com" n="com662">Skier</seg>, og fordi <rs type="bible" key="1 Kor 2,10" rend="reference">den Aand, som randsager <pb n="354" ed="US" type="edition"/>Guds <seg type="com" n="com663">Dybheder</seg></rs>, er vor Styrmand, <hi rend="spaced">Troes-Bekiendelsen</hi> vor Lede-Stjerne, som aldrig misviser, den <hi rend="spaced"><rs type="title" key="title788">Hellige Skrift</rs></hi> vort ubedragelige S&#x00F8;kort, stemplet af <rs type="bible" key="1 Mos 1,9-10" rend="reference">Ham, der satte Havet sine Gr&#x00E6;ndser</rs>, <rs type="bible" key="Sir 18,3" rend="reference1787">maaler Himlen med et <seg type="com" n="com666">Span</seg></rs>, og kalder alle Stjerner ved Navn, og endelig fordi vi kan aldrig fattes Levnets-Midler, men har med forn&#x00F8;iet Sind et dagligt Gi&#x00E6;stebud: ved den Herres Bord, <rs type="bible" key="Matt 26,26" rend="allusion">der bespiser Millioner med det ene Br&#x00F8;d</rs>, og l&#x00E6;rer sine Tjenere, med Hjertens Gl&#x00E6;de, at <rs type="bible" key="Matt 4,4" rend="reference">det Br&#x00F8;d, hvoraf <hi rend="spaced">Mennesket lever,</hi> er <hi rend="spaced">Ordet</hi> som udgaaer af Guds Mund</rs>!</p></item>
            </list>


   
   
<p rend="firstIndentRight"><hi rend="size1">N. F. S. Grundtvig.</hi></p>
   
<graphic style="shortLine"/>
</div>


</body>

     
        
   </text>   
  </TEI>