<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb</title>
      <title rend="shortForm">Om historisk Vidskab</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
      <editor role="student1">Helene Drejer</editor>
        <editor role="student2">Josefine Rahbek</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.10</idno>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
         </editionStmt>
     <extent>10 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-05-02">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 2. maj 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;titel&#x005D;</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>1817-04-22</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1816_297_9_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1816_297_9_com.xml" type="com">Punktkommentar</note>
            <note target="1816_297_9_intro.xml" type="intro">Indledning</note>
            <note target="1816_297_9_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="unknownVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb</title>
       <author>&#x005B;forfatter&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="297">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1816</num>
       </witness>
         <witness xml:id="US">
            <desc>Udvalgte Skrifter</desc>
            <num>3</num>
         </witness>
         <witness xml:id="VU">
            <desc>V&#x00E6;rker i Udvalg</desc>
            <num>2</num>
         </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <!-- <witness xml:id="sigel">
        <desc>[udgave]</desc>
        <num>[bindnummer]</num>
       </witness> -->
      </listWit>
     </sourceDesc>
    </fileDesc>
      <profileDesc>
           <textClass>
               <classCode scheme="http://grundtvigsværker.dk/genre.xml">
                   <term>prosa</term>
                   <term>artikler</term>
               </classCode>
               <keywords scheme="http://grundtvigsværker.dk/emneord.xml">                                 <term>historie</term>
                     <term>kristendom</term>
                     <term>teologi</term>
                    </keywords>
           </textClass>
       </profileDesc>
      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="HD" who="HD" when="2016-04-27">1. kollation startet (expl.: M&#x00F8;llers samling)</change>
       <change who="HD" when="2016-04-29">1. kollation afsluttet og rettelser indf&#x00F8;rt</change>
       <change xml:id="JT" who="JT" when="2016-11-04">JT indf&#x00F8;rt rettelser efter 2. kollation (efter Aarhusianer Samf's eksemplar) ved JR</change>
       <change who="JT" when="2016-11-10">seg-opm&#x00E6;rkning f&#x00E6;rdig</change>
       <change who="JT" when="2016-11-15">com-skrivning f&#x00E6;rdig</change>
       <change who="JT" when="2016-11-24">3. kollation efter KB-eksemplar: K, 805 </change>
       <change who="JT" when="2016-11-25">retur fra 1. red. ved NHB. Nye com fra com400</change>
       <change who="JT" when="2017-01-31">retur fra ekstern red. ved Knud Bjarne Gjesing. Nye com fra com500</change>
       <change who="JT" when="2017-04-07">Retur fra JK, 3.red.</change>
      <change who="JT" when="2017-04-07">Retur fra JK, 3.red. Nye com fra com600</change>
     </revisionDesc>
   </teiHeader>

   <text type="txt">   
       
          <body>
      
<div type="&#x005B;Tekst&#x005D;">
<pb type="text" facs="1816_297_9_fax001.jpg" ed="A" n="218"/><pb type="edition" ed="US" n="344"/><pb type="edition" ed="VU" n="182"/>

   <head rend="1">Om historisk <seg type="com" n="com1">Vidskab</seg></head>
<p rend="center">eller:</p>
<head rend="2">om <seg type="com" n="com2">Kr&#x00F8;nikens</seg> Begreb.</head>
<p rend="noIndent"><hi rend="initial">E</hi>r det <seg type="com" n="com3">vist</seg>, at <hi rend="spaced">Mennesket</hi> er den <seg type="com" n="com4">h&#x00F8;ieste</seg> Gaade som ved menneskelig Fornuft kan l&#x00F8;ses, og at denne <pb type="text" facs="1816_297_9_fax002.jpg" ed="A" n="219"/>Gaades L&#x00F8;sning umulig kan v&#x00E6;re et &#x00D8;iebliks, en enkelt Mands eller Tidsalders V&#x00E6;rk, men at den kun kan efterhaanden under Tidens L&#x00F8;b og Sl&#x00E6;gternes F&#x00F8;lge l&#x00F8;se sig selv; er dette <seg type="com" n="com6">vist</seg>, som det jo maae v&#x00E6;re, naar man ikke kan sige at Fornuften kan begribe hvad der overgaaer dens Forstand, at en enkelt Mand er det fuldkomne Menneske, eller en enkelt Tidsalders Mennesker den hele Menneske-Sl&#x00E6;gt, lutter Ting som aabenbar stride mod Sandhedens <app type="corrNote" select="yes"><lem wit="GV">Grundlov (<seg type="com" n="com7">Modsigelsens Grunds&#x00E6;tning</seg>);</lem><rdg wit="A">Grundlov; (Modsigelsens Grunds&#x00E6;tning)</rdg><witDetail wit="A" n="10">Jeg mener ikke, vi g&#x00F8;r noget ved denne form for forvirrende interpunktion, jf. 1815_248; JT: 26/4/2017: JK mener vi skal rette, det forstyrrer for meget</witDetail></app> saa er det f&#x00F8;lgelig <seg type="com" n="com8">vist</seg>, at enhver som vil i Sandhed begribe noget af de menneskelige Vilkaar, maae betragte Mennesket historisk, og at ingen kan begribe <pb type="edition" ed="VU" n="183"/>mere deraf, end hvad der til hans Tid har udviklet og <seg type="com" n="com9">forklaret</seg> sig, og som han historisk kan tilegne sig, thi ligesom <hi rend="spaced">Mennesket i det Hele</hi> ei kan begribe noget H&#x00F8;iere end <hi rend="spaced">sig selv,</hi> saaledes kan ogsaa den enkelte Tidsalder og det enkelte Menneske umulig begribe noget H&#x00F8;iere end <hi rend="spaced">sig selv,</hi> og det maae n&#x00F8;dvendig gi&#x00E6;lde i det indvortes som i det udvortes Liv, i det Aandelige som i det Legemlige, at <hi rend="spaced">ingen kan begribe meer end han kan udtrykke.</hi> Heraf seer man da, hvor ugrundet <hi rend="spaced">den</hi> Indvending mod Philosophien er, at den skulde v&#x00E6;re usikker, fordi Grublerne ei alene hos de forskiellige, men tit hos samme Folkef&#x00E6;rd, have <pb type="text" facs="1816_297_9_fax003.jpg" ed="A" n="220"/>havt de mest afvigende Meninger om de menneskelige Vilkaar; thi det er jo aabenbart, at naar <hi rend="spaced">Dele</hi> udgive sig for det Hele, da lyve de alle, og <hi rend="spaced">L&#x00F8;gnen har n&#x00F8;dvendig ligesaamange Skikkelser som der er virkelige <app type="corrNote" select="yes"><lem wit="GV">Dele.</lem><rdg wit="A">Dele</rdg><witDetail wit="A" n="5" rend="mt">manglende punktum</witDetail></app></hi><!-- Manglende punktum? --> Nu er jo den sande, aandelige Grund til <seg type="com" n="com11">Fleerheden</seg> af Folkef&#x00E6;rd i aandelig Forstand ingen anden, end at Menneskesl&#x00E6;gten bestaar af saamange aandelige Hoveddele, der pr&#x00F8;ve paa at udtrykke det hele Menneskeliv, hvoraf de udgi&#x00F8;re en mere eller mindre ufuldst&#x00E6;ndig Deel, eftersom de drage mere eller mindre skarpe <app type="corrNote" select="yes"><lem wit="GV">Gr&#x00E6;ndselinier</lem><rdg wit="A">Gr&#x00E6;ndseliniee</rdg><witDetail wit="A" n="12" rend="ft"/></app> mellem sig og andre Dele, eftersom de i Aand og Hjerte omfatte mere eller mindre den hele Menneskesl&#x00E6;gt, og det er da klart, at jo mere indskr&#x00E6;nket et Folks Forestilling af og F&#x00F8;lelse for Menneskesl&#x00E6;gten er, <pb type="edition" ed="US" n="345"/>desmere indskr&#x00E6;nket maae dets Begreb om Mennesket vorde, thi hvad man ei engang levende kan forestille sig, kan man umulig nogensinde komme til at begribe. Nu staaer atter det enkelte Menneske i samme Forhold til sit Folkef&#x00E6;rd, som det til den hele Menneskesl&#x00E6;gt, og hvormeget han da skal kunne begribe, beroer f&#x00F8;lgelig, f&#x00F8;rst paa hvormeget hans Folkef&#x00E6;rd i det n&#x00E6;rv&#x00E6;rende &#x00D8;ieblik kan begribe, og dern&#x00E6;st paa hvormegen <seg type="com" n="com12">Deelagtighed</seg> han har i sit Folkef&#x00E6;rds Begreb. At disse Ting ere un&#x00E6;gtelige, vil udentvivl enhver <pb type="text" facs="1816_297_9_fax004.jpg" ed="A" n="221"/>t&#x00E6;nksom Mand indr&#x00F8;mme, naar han bet&#x00E6;nker, hvilken klar og til alle Tider erkiendt Sandhed her anvendes, den nemlig: <hi rend="romanType"><seg type="com" n="com13">non omnia possumus omnes</seg>;</hi> hvor un&#x00E6;gteligt det er, at et Menneske paa <rs type="bible" key="Visd 5,6" rend="reference">Sandheds Vei</rs> kan ikke gi&#x00F8;re mere end: <seg type="com" n="com14">gaae</seg> <hi rend="spaced"><seg type="com" n="com14">i sig selv</seg>, samle, betragte, bet&#x00E6;nke og besinde sig,</hi> og at han ved alvorlig med Tankerne at gaae <hi rend="spaced">fra sig selv,</hi> gaaer sandelig og bogstavelig <hi rend="spaced">fra Forstanden, forsaavidt</hi> som han vil gaae videre end han kan komme. Det er da, mener jeg, aabenbart, at intet Folk og ing<pb type="edition" ed="VU" n="184"/>en Mand kan begribe meer end hvad de virkelig kan tilegne sig, hvad der virkelig er og lever i dem, og det er da ikke l&#x00E6;ngere forunderligt, at mange saakaldte Philosopher, der ei alene vilde begribe hvad der i Tiden laae bag dem, men selv hvad der f&#x00F8;rst skulde dages i Tidens L&#x00F8;b, maatte v&#x00E6;re uenige og paastaae megen Daarskab, da de ligefrem byggede Alt paa den Daarskab, at Menneske-Sl&#x00E6;gten var allerede <hi rend="spaced">fuldkommen</hi> og det i dem, en Daarskab der kun er tilgivelig hvor den er <hi rend="spaced">ubevidst,</hi> men altid en F&#x00F8;lge af <seg type="com" n="com18">Stolthed</seg>, thi intet Menneske der har sin Forstand, har saa lidt, at han <seg type="com" n="com19">jo</seg> godt kan begribe det er <seg type="com" n="com20">Stolthed</seg> at ansee sig selv for det fuldkomne Menneske, eller at ville med Fornuften <seg type="com" n="com21">overflyve</seg> sig selv. Man m&#x00E6;rke for Resten at det her <pb type="text" facs="1816_297_9_fax005.jpg" ed="A" n="222"/>ingenlunde er Hensigten at f&#x00E6;lde haarde Domme over de enkelte Mennesker, der have paataget sig at begribe og forklare Mennesket, det er endog <seg type="com" n="com500">vist</seg> at endeel af dem havde mindre <seg type="com" n="com22">Stolthed</seg> end mangen Een, der slet ikke bekymrer sig om de store Sp&#x00F8;rgsmaale, det er endog klart hvorledes de, naar de savnede en guddommelig Aabenbaring eller Troe paa dens Sandhed, saare let kunde indbilde sig, at det var muligt med al Ydmyghed og Beskedenhed at paatage sig det stolte V&#x00E6;rk, deels fordi de manglede klart Begreb om de <seg type="com" n="com400">f&#x00F8;rste</seg> aandelige Forhold, og deels fordi de toge Fortidens Grublere paa Raad med sig, uden at indsee hvorlidet Andres Begreber kunde hjelpe dem, med mindre de selv kunde tilegne sig disse, <pb type="edition" ed="US" n="346"/>og at det igien var umuligt, med mindre de vare dem naturlige, h&#x00F8;rde til den Kreds af Begreber som deres Folkef&#x00E6;rd, og de i det, vare <hi rend="spaced">skikkede,</hi> og for n&#x00E6;rv&#x00E6;rende Tid modne, til at omfatte. Kun for at indski&#x00E6;rpe denne vigtige Sandhed, ei for at d&#x00F8;mme nogen Enkelt, tales her, og efterat have forebygget, saavidt mueligt, <seg type="com" n="com501">Misforstand</seg> i denne Henseende, vende vi os til et Sp&#x00F8;rgsmaal, som udentvivl hver t&#x00E6;nksom L&#x00E6;ser paa dette Stade bliver <seg type="com" n="com401">vaer</seg>, og som ved f&#x00F8;rste &#x00D8;iekast kan synes endnu mere vigtigt, og vanskeligt at besvare, end det virkelig er; Sp&#x00F8;rgsmaalet nemlig: hvorledes det er <pb type="text" facs="1816_297_9_fax006.jpg" ed="A" n="223"/>mueligt at noget Folk og nogen Mand kan komme til sande og sunde, almeengyldige Begreber om det <seg type="com" n="com24">ganske</seg> Menneske, den hele Menneskesl&#x00E6;gts Udvikling? Sligt maatte jo <seg type="com" n="com25">vel</seg> synes umuligt, naar det h&#x00E6;nger saaledes sammen med Folkenes og de Enkeltes Vilkaar som sagt er, thi <seg type="com" n="com25">vel</seg> udtrykker Historien Menneskets Udvikling, men ikke heel i noget Folk, kun stykkeviis i de <seg type="com" n="com26">adskillige</seg> Folk, der efter, eller ved Siden af hinanden, have kundgjort i Sprog og Bedrift noget aandeligt Liv, og maae ikke nu de fremmede Folks Historie ligge <app type="corrNote" select="yes"><lem wit="GV">ligesaa</lem><rdg wit="A">llgesaa</rdg><witDetail wit="A" n="11" rend="ft"/></app> ube<pb type="edition" ed="VU" n="185"/>gribelig for hvert enkelt Folk, som fremmede Begreber for den enkelte T&#x00E6;nker, ja gi&#x00E6;lder ikke det samme igien om et enkelt Folkef&#x00E6;rds Historie, der <seg type="com" n="com27">vel</seg> udtrykker det ganske Folks Udvikling, men kun stykkeviis i <seg type="com" n="com28">adskillige</seg> <seg type="com" n="com402">Sl&#x00E6;gter</seg> og Enkelte, der ikke synes i en enkelt <seg type="com" n="com403">Sl&#x00E6;gt</seg> <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">vg</rdg><witDetail wit="A" n="17" rend="ft"/></app> Mand at kunne forene sig, uagtet det dog kun er igiennem Enkelte Folket kan begribe sig selv? Saal&#x00E6;nge vi eensidig betragte dette, synes det virkelig at vi maatte opgive alt Haab om klare, aandelige, almeengyldige <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">Menneske-Begreber</lem><rdg wit="A">Meneske-Begreber</rdg><witDetail wit="A" n="21" rend="mt">Jeg har ikke kunnet finde bel&#x00E6;g nogen steder for meneske med et 'n'. I resten af teksten skrives ogs&#x00E5; med to.</witDetail></app>,</hi> men at det dog vilde v&#x00E6;re saare overilet, m&#x00E6;rke vi snart, naar vi vende Sp&#x00F8;rgsmaalet om, thi var <hi rend="spaced">Samlingen</hi> umulig, var vel <hi rend="spaced"><seg type="com" n="com201">Skilsmissen</seg></hi> ogsaa, og den Eenhed der kan udvikle sig hensigtsm&#x00E6;ssig i adskilte Dele, <hi rend="spaced">maae</hi> ogsaa igien <hi rend="spaced">kunne</hi> <pb type="text" facs="1816_297_9_fax007.jpg" ed="A" n="224"/><hi rend="spaced">samles</hi> i en Eenhed, som for Begrebet foruds&#x00E6;tter en Enkelthed, ja den <hi rend="spaced">maae skulle</hi> det, thi en Udvikling hvis Maal ikke er Klarhed, vilde v&#x00E6;re en <hi rend="spaced">hensigtsl&#x00F8;s</hi> Udvikling, og var da ingen Udvikling, da den foruds&#x00E6;tter Hensigt. Altsaa, enten foregaaer der ingen Udvikling i Menneske-Sl&#x00E6;gten, eller <seg type="com" n="com29">og</seg> maae den Udvikling have til Hensigt at Mennesket skal komme til at begribe sig selv, og det er da kun Sp&#x00F8;rgsmaal, om vi skal antage at der er ingen <hi rend="spaced">Menneske-Sl&#x00E6;gt,</hi> men kun enkelte Mennesker, eller rettere Skabninger til, uden alt <hi rend="spaced">aandeligt</hi> Sl&#x00E6;gtskab. Sligt har man jo virkelig, trods Aabenbaring, Historie og daglig Erfaring, paastaaet eller forudsat, da man <seg type="com" n="com502">n&#x00E6;gtede</seg> <pb type="edition" ed="US" n="347"/>det <hi rend="spaced">aandelige</hi> Sl&#x00E6;gtskab <hi rend="spaced">der,</hi> hvor det er allerklarest, mellem For&#x00E6;ldre og B&#x00F8;rn, der saaledes bleve til en blot legemlig <seg type="com" n="com404">Afs&#x00E6;tning</seg>, som anden Ureenlighed. Det er imidlertid un&#x00E6;gteligt, at der er aandeligt Sl&#x00E6;gtskab til, dersom det er <seg type="com" n="com503">vist</seg> at det ene Menneske kan virke aandelig paa det andet, dersom det er vist at det ene Menneske kan forstaae det Andets Tungemaal, dersom der er <hi rend="spaced">Sprog</hi> til, thi <hi rend="spaced">Ordet</hi> som Udtryk for Forestillinger, F&#x00F8;lelser og Begreber, er jo et <hi rend="spaced">aandeligt</hi> Legeme, og kunde man t&#x00E6;nke sig to aldeles ubesl&#x00E6;gtede Aander, da var det dem <seg type="com" n="com30">og</seg> aldeles umuligt at forstaae eller virke aan<pb type="text" facs="1816_297_9_fax008.jpg" ed="A" n="225"/>delig paa hinanden, thi de maatte jo da v&#x00E6;re aldeles fremmede for hinandens Forestillinger, F&#x00F8;lelser og Begreber. At nu et saadant Tilf&#x00E6;lde er umuligt fordi det foruds&#x00E6;tter to <hi rend="spaced">indskr&#x00E6;nkede Uafh&#x00E6;ngigheder,</hi> som er en <seg type="com" n="com504">dobbelt Selvmodsigelse</seg>, det er aabenbart, men det er vel v&#x00E6;rd at l&#x00E6;gge M&#x00E6;rke til, at den samme <seg type="com" n="com32">Vidskab</seg> der n&#x00E6;gtede alt aandeligt Sl&#x00E6;gtskab mellem Menneskens B&#x00F8;rn, paa det St&#x00E6;rkeste forf&#x00E6;gtede ikke allene Muligheden af aandelig Vexelvirkning, men endog den Umulighed, at <rs type="bible" key="1 Mos 1,26" rend="reference">en Aand kunde skabe en anden <pb type="edition" ed="VU" n="186"/>efter eget Tykke</rs>, at man ved Opdragelsen kunde give hvilketsomhelst Barns baade Tankegang og <hi rend="spaced">Villie</hi> hvad Retning man vilde, altsaa at det ene Menneske var paa eengang, og i <hi rend="spaced">samme Henseende</hi> baade <hi rend="spaced">aldeles uafh&#x00E6;ngig og aldeles afh&#x00E6;ngig af Andre.</hi> Naar vi nu imidlertid vende os fra dette Virvar af Modsigelser til den klare Sandhed, at Alt hvad der kan staae i aandelig Vexel-Virkning sammen, er ogsaa aandelig besl&#x00E6;gtet, og at altsaa vi samtidige Mennesker ikke alene ere i Sl&#x00E6;gt med hinanden, men ogsaa med de forrige Sl&#x00E6;gter, siden deres Ord kan virke paa os, og den Aand der virkede umiddelbar paa vore <seg type="com" n="com33">For-&#x00C6;ldre</seg>, un&#x00E6;gtelig igiennem dem har virket middelbar paa os Alle; <pb type="text" facs="1816_297_9_fax009.jpg" ed="A" n="226"/>naar vi indsee det, da maae vi vel tillige indr&#x00F8;mme, at der foregaaer en aandelig Udvikling i Menneske-Sl&#x00E6;gten, men klart bliver det, naar vi bet&#x00E6;nke at en saadan Udvikling un&#x00E6;gtelig finder Sted i det Enkelte, at vi saaledes kan begribe <hi rend="spaced">det Samme</hi> som <seg type="com" n="com34">F&#x00E6;drene</seg> begreb i <seg type="com" n="com35">Valdemarernes</seg> eller <persName key="pe1663">Tredie Christians</persName> Dage, og begribe <hi rend="spaced">Mere til,</hi> thi det beviser un&#x00E6;gtelig baade aandelig Sl&#x00E6;gtskab og Udvikling, og finder en saadan Sted <app type="corrNote" select="yes"><lem wit="GV">med</lem><rdg wit="A">mrd</rdg><witDetail wit="A" n="9" rend="ft"/></app> et enkelt Folk, da maae den finde Sted med alle dets aandelige Fr&#x00E6;nder, med den hele Menneske-Sl&#x00E6;gt hvortil det h&#x00F8;rer, thi deri bestaaer jo netop Sl&#x00E6;gtskabet, at de ere Dele af eet aandeligt Heelt, skikkede til Vexel-Virkning, og altsaa alle beskikkede til en sammenstemmende Udvikling, der ender sig med Forening. <pb type="edition" ed="US" n="348"/>Meget nemmere lod den samme Ting sig bevise under den Foruds&#x00E6;tning at Mennesket er en Guds Skabning, og dets Liv i Verden den evige Sandheds timelige Aabenbarelse, thi Gud kan ikke have skabt eller <seg type="com" n="com405">opholde</seg> Menneske-Sl&#x00E6;gten for og til Intet, Sandheden kan ei aabenbare sig timelig uden ved en Udvikling, og i en bestemt Hensigt, som maae v&#x00E6;re dens <seg type="com" n="com36">Forklaring</seg>; men saa visse disse Foruds&#x00E6;tninger ere, og saa klart de end kan bevises, forklare de dog ikke Historien, men drive os kun til den, og skal netop selv forklares i den.</p>
   
<p rend="firstIndent"><pb type="text" facs="1816_297_9_fax010.jpg" ed="A" n="227"/>Vi vende da tilbage til hvad Historien un&#x00E6;gtelig beviser, at der giennem Tiden foregaaer en aandelig Udvikling i Menneske-Sl&#x00E6;gten, og at den maa naae sin Hensigt f&#x00F8;lger af sig selv, om vi end <app type="corrNote" select="yes"><lem wit="GV">slet</lem><rdg wit="A">slei</rdg><witDetail wit="A" n="5" rend="ft"/></app> ikke endnu kunde begribe <hi rend="spaced">hvorledes,</hi> Noget vi veed var dulgt for de <seg type="com" n="com505">fremfarne</seg> Sl&#x00E6;gter, og dog gik Udviklingen for sig, <app type="corrNote" select="yes"><lem wit="GV">det</lem><rdg wit="A">der</rdg><witDetail wit="A" n="7" rend="ft"><note corresp="US" n="348">det</note></witDetail></app> st&#x00E6;rkeste Beviis for, at hvor <hi rend="spaced">Grunden</hi> til Menneskets Tilv&#x00E6;relse ligger, der ligger <seg type="com" n="com37">og</seg> Kraften til at fremme Udviklingen. Man kunde altsaa gierne afvise Sp&#x00F8;rgsmaalet om Muligheden af almeengyldig <seg type="com" n="com38">Vidskab</seg> med den Formaning til hvert Folk og hver Enkelt: <seg type="com" n="com39">str&#x00E6;ber</seg> kun I at indpr&#x00E6;nte eder <pb type="edition" ed="VU" n="187"/>og f&#x00F8;lge Sandheden, da vil I eller Eftersl&#x00E6;gten upaatvivlelig faae at see <hi rend="spaced">hvorledes</hi> den <seg type="com" n="com40">forklares</seg> i Menneske-Livet, og f&#x00F8;le I ikke at I udgi&#x00F8;re en aandelig Eenhed med Forf&#x00E6;drene og Eftersl&#x00E6;gten, da <seg type="com" n="com41">forklare sig</seg> i det Mindste ikke i eder de sande Begreber om <hi rend="spaced">Mennesket,</hi> og I have da kun at vogte eder for Lysten til at s&#x00E6;tte eders Enkelthed i Heelhedens Sted! Naar man imidlertid n&#x00F8;iere bet&#x00E6;nker denne Afviisning, da turde man finde, at selv i den ligger nogen Oplysning om det Sp&#x00F8;rgsmaal den skulde d&#x00E6;mpe, thi ligesom den aandelige Eenhed midt i <seg type="com" n="com42">Skilsmissen</seg> og <seg type="com" n="com300">Afvexlingen</seg> er Historiens Hemmelighed, saaledes er det klart, <pb type="text" facs="1816_297_9_fax011.jpg" ed="A" n="228"/>at findes der i Mennesket en F&#x00F8;lelse for denne Hemmelighed, da kan der ogsaa udvikle sig et Begreb derom, da Begrebet kun er F&#x00F8;lelsens <seg type="com" n="com202">Forklaring</seg>, og en saadan F&#x00F8;lelse maae der n&#x00F8;dvendig findes, naar hiin Eenhed er <hi rend="spaced">virkelig,</hi> thi da maa den jo virke paa Mennesket i hvem den udvikler sit Begreb, denne aandelige Virkning kalde vi rettelig <hi rend="spaced">Indtryk</hi> og Modtagelsen af Indtrykket er <hi rend="spaced">F&#x00F8;lelse.</hi> At nu ogsaa <app type="corrNote" select="yes"><lem wit="GV">denne</lem><rdg wit="A">dennt</rdg><witDetail wit="A" n="9" rend="ft"/></app> F&#x00F8;lelse er alle Mennesker naturlig, maae vi vel kalde un&#x00E6;gteligt, ihvorvel Dybden, Kraften<!-- HD: Der er et meget udvisket bogstav, det må være t. JT: jeps, vi læser med teksten --> og Klarheden ere saare forskiellige. Det er jo saaledes <seg type="com" n="com203">vist</seg>, at vi alle have en naturlig F&#x00F8;lelse af Eenhed med vore For&#x00E6;ldre, og at vi derfor, om vi end selv ere barnl&#x00F8;se, kan have en meget levende <app type="corrNote" select="yes"><lem wit="GV">Forestilling</lem><rdg wit="A">Forestllling</rdg><witDetail wit="A" n="15" rend="ft"/></app> om Eenhed med en tilkommende Sl&#x00E6;gt, ja vi tvivle <pb type="edition" ed="US" n="349"/>intet &#x00D8;ieblik om, at et Menneske der stod i Midten af Tiden, saae en R&#x00E6;kke af sine <seg type="com" n="com43">F&#x00E6;dre</seg> lige til dens Begyndelse, og af sine B&#x00F8;rn lige til dens Ende, jo baade kunde, og maatte naar Hjertet var inderlig ki&#x00E6;rligt, f&#x00F8;le sig i Aanden virkelig forenet med dem alle. Vi indsee da let at det her kommer an paa, om der gives Folk og Enkelte i dem, der med levende F&#x00F8;lelse kan betragte alle de forrige Mennesker i <hi rend="spaced">Sandhed</hi> som sine F&#x00E6;dre, de Samtidige som S&#x00F8;dskende, og Efterkommerne som f&#x00E6;lles sp&#x00E6;de B&#x00F8;rn, thi hvor denne Eenheds-F&#x00F8;lelse findes, <pb type="text" facs="1816_297_9_fax012.jpg" ed="A" n="229"/>der kan og vil den <seg type="com" n="com506">betimelig</seg> <seg type="com" n="com44">forklare sig</seg> til et tydeligt Begreb, frembringe Sl&#x00E6;gter og Enkelte i dem, som m&#x00E6;gte stykkeviis at begribe den historiske Udvikling i sin <seg type="com" n="com45">Almindelighed</seg>, i sit Udspring af Eenhed og sin Fremgang til Forening.</p>
   
<p rend="firstIndent">Men nu maae man vel sp&#x00F8;rge, hvorvidt denne Dybde i Medf&#x00F8;lelse er mulig, sp&#x00F8;rge <seg type="com" n="com46">saa</seg>, uden derfor at h&#x00F8;re til den <seg type="com" n="com47">trangbrystige</seg> Hob, der kun haver Hjerterum til de F&#x00F8;lelser der giennem Sandserne paan&#x00F8;de sig; man maae vel sp&#x00F8;rge om ikke <seg type="com" n="com48">Skilsmissen</seg> i Menneske-Sl&#x00E6;gten mellem de <seg type="com" n="com49">adskillige</seg> Folkef&#x00E6;rd med <hi rend="spaced">saa forskiellig</hi> Aand <hi rend="spaced">som</hi> Sprog, reiser en Skranke den menneskelige F&#x00F8;lelse ei med al sin <pb type="edition" ed="VU" n="188"/>Kraft m&#x00E6;gter at giennembryde, om end Indbildnings-Kraften <seg type="com" n="com50">overflyver</seg>, og Fornuften bandlyser den? <seg type="com" n="com51">Saa</seg> maae vi sp&#x00F8;rge, og her, som overalt hvor Talen er om aandelig, uegennyttig, <seg type="com" n="com52">almindelig</seg> Ki&#x00E6;rlighed, her staaer Forstanden stille hos hver alvorlig Mand som ikke vil <seg type="com" n="com600">skuffe</seg> sig selv, men oplyses om de menneskelige Vilkaar som de ere i Sandhed, og som vi finde dem i os selv. Det v&#x00E6;re sig L&#x00E6;rd eller L&#x00E6;g, Manden med det st&#x00E6;rke eller med det <seg type="com" n="com53">ski&#x00F8;re</seg> Hoved, alle m&#x00E6;rke de <seg type="com" n="com54">grandt</seg> at <rs type="bible" rend="reference" key="Rom 13,10">Ki&#x00E6;rlighed er Lovens Fylde</rs>, vi maae i vore Unders&#x00F8;gelser om Mennesket vende os hvorhen vi vil, overalt opdage vi, <rs type="bible" rend="allusion" key="1 Kor 13,12">at denne Ki&#x00E6;rlighed ene kan l&#x00F8;se Gaaden</rs>, <pb type="text" facs="1816_297_9_fax013.jpg" ed="A" n="230"/>og maae da v&#x00E6;re Menneskets Bestemmelse, men s&#x00F8;ge vi den hos os selv <seg type="com" n="com55">uden Skr&#x00F8;mt</seg>, da savne vi den og finde vi den i Fortid eller Samtid, da fristes vi til at mene det er kun dens blotte Skin, og dermed s&#x00F8;ge Mange at berolige sig, uden at bet&#x00E6;nke, deels hvorlidet det kan hjelpe dem, om ogsaa alle Andre savnede hvad der ene udgi&#x00F8;r den sande Menneskelighed, deels hvor umulig <seg type="com" n="com200">det kunde skeet, som vi veed at v&#x00E6;re skeet</seg>, dersom ikke den sande, dybe Ki&#x00E6;rlighed havde mangengang r&#x00F8;rt sig i Menneske-Hjerter, og <seg type="com" n="com56">indaandet</seg> Tilv&#x00E6;relsen et Liv og en Betydning, som der ofte maatte Aarhundreder til at for&#x00F8;de og <seg type="com" n="com57">forgi&#x00E6;tte</seg>. Jeg vil imidlertid her kun, som i Forbigaaende, minde om det store Savn, paa hvilket ei <rs type="bible" key="1 Kor 13,1" rend="reference">Kundskab eller Engle-<pb type="edition" ed="US" n="350"/>Forstand m&#x00E6;gter at b&#x00F8;de</rs>, minde om at ligesom Ki&#x00E6;rligheden i sig selv er ubegribelig, saaledes er dens Undfangelse og Vext i vort Hjerte det ogsaa, naar vi kun ikke indbilde os at Egenki&#x00E6;rlighed og sandselig Bl&#x00F8;dhed er den sande, uegennyttige Ki&#x00E6;rlighed, og ei meget mere dens arrigste Fiender under <app type="corrNote" select="yes"><lem wit="GV">Venskabs</lem><rdg wit="A">Benskabs</rdg><witDetail wit="A" n="21" rend="ft"/></app> Maske, endelig minde om min faste Overbeviisning, at <rs type="bible" rend="allusion" key="1 Joh 2,15">uden Christendom er Ki&#x00E6;rlighed umulig</rs>, og om den klare Sandhed, at hvem der tiltroer <persName key="pe45">Jesus</persName> hiin uegennyttige, hele Sl&#x00E6;gten omfattende Ki&#x00E6;rlighed, og agter ham dog for samme Vilkaar undergiven som <pb type="text" facs="1816_297_9_fax014.jpg" ed="A" n="231"/>vi, maae, naar han holder <seg type="com" n="com204">hardt</seg> ved sin Vished, troe paa <persName key="pe45">Christus</persName> eller fortvivle.</p>
   
<p rend="firstIndent">Dette maatte n&#x00F8;dvendig erindres, om aldrig for Andet, saa dog for at minde om, at naar jeg taler om Folkef&#x00E6;rds og Enkeltes <seg type="com" n="com59">Bekvemhed</seg> til sand aandelig Bedrift, da foruds&#x00E6;tter jeg <hi rend="spaced">Christendom,</hi> uden hvilken de ere aldeles udygtige baade til at ville og fuldbringe noget i Aandens Verden som kan staae sin Pr&#x00F8;ve for Sandhed. Men, uagtet det nu er aldeles <seg type="com" n="com507">vist</seg>, at hiin <seg type="com" n="com60">almindelige</seg>, dybe Ki&#x00E6;rlighed er umulig uden Christendom, og mulig for hver Christen, af hvad Folk han end er, thi <seg type="com" n="com61">hos Sandheden er <app type="corrNote" select="yes"><lem wit="GV">ingen</lem><rdg wit="A">ingeu</rdg><witDetail wit="A" n="13" rend="ot"/></app> Persons Anseelse</seg>, saa bliver det derfor ikke <pb type="edition" ed="VU" n="189"/><app type="corrNote" select="yes"><lem wit="GV">mindre</lem><rdg wit="A">mindr<g rend="reverse" rendition="rotate">r</g></rdg><witDetail wit="A" n="14" rend="ot">endda ogs&#x00E5; ft</witDetail></app> <seg type="com" n="com508">vist</seg>, hvad Historien un&#x00E6;gtelig stadf&#x00E6;ster, at Aands-Uligheden mellem Folkene ei ved Christendommen er blevet oph&#x00E6;vet, hvilket <app type="corrNote" select="yes"><lem wit="GV">allerede</lem><rdg wit="A">alle rede</rdg><note type="add">(manglende bindestreg ved linjeskift)</note><witDetail wit="A" rend="mt" n="16"/></app> er en F&#x00F8;lge af, at <hi rend="spaced">som de <seg type="com" n="com406">vare Folk til</seg>, <seg type="com" n="com62">saa</seg> bleve de Christne;</hi> men her maae dog ikke glemmes, at det var <hi rend="spaced">Skillerummet</hi> mellem Folkenes <hi rend="spaced">Hjerter</hi> Christendommen vilde nedbryde, ingenlunde <hi rend="spaced"><seg type="com" n="com63">Adskilligheden</seg></hi> i deres aandelige Vilkaar den vilde <hi rend="spaced">oph&#x00E6;ve;</hi> <rs type="bible" rend="reference" key="Rom 12,4-5 og 1 Kor 12,12-14">til Lemmer paa eet aandeligt Legeme vilde den gi&#x00F8;re alle Folkef&#x00E6;rd, men ingenlunde til een og samme Lem</rs>, alle Menneske-Aander vilde den forene i Ki&#x00E6;rligheds og Sandheds Aand, alle Evner og Kr&#x00E6;fter vilde den <pb type="text" facs="1816_297_9_fax015.jpg" ed="A" n="232"/>v&#x00E6;kke og fornye og hellige til Sandheds Tjeneste; i det som varer evindelig, i <hi rend="spaced">Ki&#x00E6;rlighed,</hi> vilde den gi&#x00F8;re alle Mennesker lige, <rs type="bible" key="1 Kor 13,12" rend="allusion">men ingenlunde i det Stykkevise som skal afskaffes naar det Fuldst&#x00E6;ndige kommer</rs>, ingenlunde i aandelige Gaver, som udskiftes efter Sl&#x00E6;gtens Tarv, efter de evige Grundlove for timelig Udvikling, Udfyldning og Opbyggelse, <rs type="bible" rend="reference" key="Matt 5,17">i ingen Henseende vilde Christendommen oph&#x00E6;ve men opfylde Loven</rs>. Naar da Folkef&#x00E6;rd, som kalde sig Christne, kives om deres Gaver, Fortrin og Mangler; paastaae <seg type="com" n="com67">s&#x00E6;rdeles</seg> Ypperlighed, <seg type="com" n="com68">aftr&#x00E6;tte</seg> hinanden deres <seg type="com" n="com509">Roes</seg> og vil v&#x00E6;re aandelig uafh&#x00E6;ngige, da skeer det kun fordi de ere ikke hvad de kaldtes til, da gaaer det med dem, som naar de enkelte M&#x00E6;nd eller Sl&#x00E6;gter i et Folk <pb type="edition" ed="US" n="351"/>misunde og trodse hinanden og vil alle v&#x00E6;re de Ypperste, da gaaer det som overalt hvor <rs type="bible" key="1 Kor 12,25" rend="reference">Legemet opl&#x00F8;ses i Lemmernes Krig</rs>; og under et saadant Forhold er det <seg type="com" n="com301">aabenbart</seg>, at intet kan trives i Verden, som kun har sin Rod i uegennyttig, aandelig Ki&#x00E6;rlighed og det har dog aabenbar al aandelig Sandhed. Naar saaledes ethvert Folk str&#x00E6;ber efter Fortrinnet i al menneskelig Kundskab, og anseer sine Mangler for en Skam det maa s&#x00F8;ge at afstryge, eller i det Mindste saa godt som muligt at d&#x00F8;lge for sig selv og andre, da gaaer det som naar et Folk vil legem<pb type="text" facs="1816_297_9_fax016.jpg" ed="A" n="233"/>lig afsondre sig, drive alle menneskelige <seg type="com" n="com70">Handteringer</seg> <seg type="com" n="com205">med Eftertryk</seg> for at kunne <app type="corrNote" select="yes"><lem wit="GV">undv&#x00E6;re</lem><rdg wit="A">undv&#x00E6;ee</rdg><witDetail wit="A" n="2" rend="ft"/></app><!-- HD: sidste bogstav i 'undvæee' kan ikke læses -->, og, om muligt, i Alt overgaae alle andre, da gaaer det som naar en enkelt Mand vil udt&#x00F8;mme alle Videnskaber eller drive alle <seg type="com" n="com71">Handv&#x00E6;rker</seg>, Alt forkvakles, intet fuldkommes, latterlig Forf&#x00E6;ngelighed, <seg type="com" n="com72">daarlig</seg> Storagtighed og formastelig Stolthed drive deres Spil, og arbeide paa at forhindre al sand Udvikling og Videnskabelighed, som uden venlig og ydmyg Vexel-Virkning, beskeden Tilfredshed med sin <seg type="com" n="com206">beskikkede</seg> Deel, og <hi rend="spaced">ki&#x00E6;rlig</hi> Tilegnelse af Andres Arbeide og Ypperlighed er aldeles umulig. At nu is&#x00E6;r det attende Aarhundrede har gjort sig skyldig i den Br&#x00F8;de, selv at ville v&#x00E6;re og gi&#x00F8;re Alt, <app type="corrNote" select="yes"><lem wit="GV">derom</lem><rdg wit="A">der&#x00F8;m</rdg><witDetail wit="A" n="14" rend="ft"/></app> tillader <pb type="edition" ed="VU" n="190"/>Historien ei paa mindste Maade at tvivle, thi ligesom det pr&#x00F8;vede paa at l&#x00F8;srive sig fra de forrige Tider, saaledes seer man tydelig hos alle noget <seg type="com" n="com73">livlige</seg> Folkef&#x00E6;rd, hvad man f&#x00F8;r kun saae hos enkelte, en overveiende Lyst til at l&#x00F8;srive sig fra al aandelig Afh&#x00E6;ngighed, og saavel i aandelige som i legemlige Ting at v&#x00E6;re <hi rend="spaced">sig selv nok,</hi> saaledes saae man i alle slige Folk den samme Lyst kundgi&#x00F8;re sig hos de Enkelte, og <hi rend="spaced">Frihed</hi> var, ski&#x00F8;ndt i forskiellig Betydning, det almindelige L&#x00F8;sen, misforstaaet <hi rend="spaced">Egennytte</hi> den almindelige Grunds&#x00E6;tning hos Folk som hos Enkelte. At nu F&#x00F8;lgen heraf <pb type="text" facs="1816_297_9_fax017.jpg" ed="A" n="234"/>n&#x00E6;r var blevet alle Staters Opl&#x00F8;sning og Folkenes Tr&#x00E6;ldom, det saae man, men at det tykkeste aandelige M&#x00F8;rke og groveste Barbarie maatte blive ligesaa n&#x00F8;dvendig en F&#x00F8;lge, det str&#x00E6;bde og det str&#x00E6;ber man vel <seg type="com" n="com74">end</seg> at d&#x00F8;lge for sig selv. Det er imidlertid Menneskehedens h&#x00F8;ieste Tarv at Faren aabenbares, og det er <seg type="com" n="com601">ganske vist</seg> den h&#x00F8;ie Tid at besinde sig, hvis den skal undgaaes, thi var det end ligesaa uafgjort, som det er <seg type="com" n="com510">vist</seg> for hvem der kiender noget til de menneskelige Vilkaar og Verdens L&#x00F8;b, om Udbredelsen af den egennyttige T&#x00E6;nkemaade, Vexten af den saakaldte Friheds-F&#x00F8;lelse, og Forts&#x00E6;ttelsen af hiin aandelige Afsondring, om disse Ting n&#x00F8;dvendig igien maae fremkalde, ja fremmane en udvortes Opl&#x00F8;sning og Tr&#x00E6;ldom, hvoraf vi kun saae de yder<pb type="edition" ed="US" n="352"/>ste Omrids i <persName key="pe104">Napoleons</persName> Dage, saa blev det dog <seg type="com" n="com511">ligevist</seg>, at al sand Videnskabelighed maatte snart udd&#x00F8;e, og at man endnu i dette Aarhundrede, istedenfor den almindelige Oplysning, hvorom man dr&#x00F8;mde, vilde komme til at see det <app type="corrNote" select="yes"><lem wit="GV">tykkeste</lem><rdg wit="A">tykkesie</rdg><witDetail wit="A" n="20" rend="ft"/></app> Vankundigheds M&#x00F8;rke leire sig, ei alene over B&#x00F8;nders Hytter, men om Alter og Throne og de L&#x00E6;restole hvorfra Oplysning <hi rend="spaced">udbasunedes.</hi> Dog, Beviset herfor lader sig kun f&#x00F8;re i en egen Afhandling om Videnskabeligheds Udsigter ved Begyndelsen af det Nittende Aarhundrede, og jeg maatte her kun <pb type="text" facs="1816_297_9_fax018.jpg" ed="A" n="235"/>ber&#x00F8;re denne Sandhed for at minde om, at ligesaa n&#x00F8;dvendigt som det er, hvis man vil finde sand <seg type="com" n="com76">Vidskab</seg>, da at s&#x00F8;ge den i Historien, ligesaa n&#x00F8;dvendigt er det for hvert Folk, som vil fremme Menneskets sande Udvikling og Oplysning, at opgive den <seg type="com" n="com77">daarlige</seg> og forf&#x00E6;ngelige Lyst til ene at gi&#x00F8;re Alt, eller at v&#x00E6;re ypperst i Alt; at randsage sig selv oprigtig, for at opdage, <hi rend="spaced">hvortil</hi> det er i S&#x00E6;rdeleshed <hi rend="spaced">skikket,</hi> og da at l&#x00E6;gge Haand paa V&#x00E6;rket ydmyg og ufortr&#x00F8;den, uden af Misundelse at kives og <seg type="com" n="com602">drages</seg> med Andre om deres <seg type="com" n="com81">beskikkede</seg> Deel, men gl&#x00E6;de sig over det aandelige Vidunder at Sl&#x00E6;gter og Folkef&#x00E6;rd kan i Ki&#x00E6;rlighed tilegne sig hinanden og de svundne Tiders Herlighed. Havde kun Folkene christelig <pb type="edition" ed="VU" n="191"/>Troe og derved ret Forstand paa deres eget Bedste, Hjerterum til den majest&#x00E6;tiske, salige F&#x00F8;lelse at hele Sandhedens gr&#x00E6;ndsel&#x00F8;se, evige Rige med al dets uudsigelige Herlighed kan blive vores, kan i K&#x00E6;rlighed eies saavel af Bonden bag Ploven som af Jordens den m&#x00E6;gtigste eller h&#x00F8;il&#x00E6;rdeste Mand, at det er <seg type="com" n="com83">Daarlighed</seg> at kappes og k&#x00E6;mpe om andet end hvad der varer <seg type="com" n="com84">evindelig</seg>, og ene kan give &#x00D8;ieblikkets B&#x00F8;rn levende, himmelske Kr&#x00E6;fter og Gl&#x00E6;der, de timelige Sysler virkelig V&#x00E6;rd og Betydning: om uskr&#x00F8;mtet inderlig, uforkr&#x00E6;nkelig Ki&#x00E6;rlighed, havde kun Folkene Hjerte til at gribe og <pb type="text" facs="1816_297_9_fax019.jpg" ed="A" n="236"/>derved Fornuft til at begribe disse klare, m&#x00E6;gtige Sandheder, da vilde og maatte de <seg type="com" n="com85">og</seg> flux hellige alle deres Evner til at udvikle og forklare dem i Gierning og Sandhed, og Tiden er kommet, da Hindringerne for det store V&#x00E6;rk kan bortryddes, da et aandeligt Samkvem, en levende Vexel-Virkning kan finde Sted, som i de forbigangne Tider var hardtad umulig undtagen i de fromme &#x00D8;nsker, hvilke vi dog, <seg type="com" n="com603">n&#x00E6;st</seg> Gud, maae takke for at de engang kan gaae i Opfyldelse. Ved Bogtrykker-Konsten banedes Veien til Kundskabernes Omvandring i Europas Lande, og overalt, hvor Folkene i Reformationens Dage grebes af den himmelske Sandhed, der fandt <seg type="com" n="com86">og</seg> Videnskaberne talrige Skoler og <seg type="com" n="com87">L&#x00E6;rlinger</seg>, og dyrkedes, som det i <hi rend="spaced">Skolen</hi> b&#x00F8;r skee, uden selv<pb type="edition" ed="US" n="353"/>raadig Forskiel, kun under Christendoms Vinger. Saaledes skulde man kun <seg type="com" n="com604">faret fort</seg>, til <seg type="com" n="com88"><hi rend="spaced">H&#x00F8;iskolens</hi> Dage</seg> kom af sig selv, til <seg type="com" n="com89">L&#x00E6;rlingerne</seg> havde samlet baade Aar og Forstand til med modent Overl&#x00E6;g at <seg type="com" n="com90">kaare</seg> det Fag og den Gierning, hvortil de klarlig saae og af Erfaring vidste de vare bedst <seg type="com" n="com91">bekvemme</seg>. Men, de Dage <seg type="com" n="com92">syndes</seg> saa sure, man kedtes efterhaanden ved den langsommelige Skolegang og str&#x00E6;nge <hi rend="spaced">Skole-Mester,</hi> og neppe fik man Duun paa Hagen, f&#x00F8;r man efterhaanden stjal sig bort og begyndte paa egen Haand en academisk <pb type="text" facs="1816_297_9_fax020.jpg" ed="A" n="237"/>Bane uden andet Maal end at l&#x00F8;srive sig fra Skolens Tvang og <seg type="com" n="com207">raade sig selv</seg>. Var det skeet allevegne lige snart, da havde alt Haab om sand Videnskabeligbed v&#x00E6;ret ude for de europ&#x00E6;iske Folkef&#x00E6;rd, der saa <seg type="com" n="com93">&#x00F8;iensynlig</seg> vare <seg type="com" n="com94">beskikkede</seg> til at udvikle og fremme den, men til Menneskehedens Lykke var der Folkef&#x00E6;rd, som langt seenere end de andre forlode Skolen, ja hos dem alle fandtes der store Hobe som ei umiddelbar havde bes&#x00F8;gt eller forladt den gamle <hi rend="spaced">Latin-Skole,</hi> det F&#x00F8;rste gjorde Udviklingen af den <seg type="com" n="com605">Forstand</seg> mulig, at al menneskelig <seg type="com" n="com96">Vidskab</seg> maae v&#x00E6;re historisk, og det andet n&#x00E6;rer Haab om, at der hos alle Folkene vil findes nogle, om end n&#x00F8;dvendig flere og f&#x00E6;rre, Sl&#x00E6;gter, som <seg type="com" n="com98">oplade</seg> &#x00D8;iet for den <hi rend="spaced">haandgribelige</hi> <pb type="edition" ed="VU" n="192"/>Sandhed og &#x00D8;ret for dens uoverd&#x00F8;velige R&#x00F8;st. Det er aabenbart, at ingen Indsigt er saa skikket til paa eengang at nedd&#x00E6;mpe videnskabelig <seg type="com" n="com100">Hoff&#x00E6;rdighed</seg>, Misundelse og Indskr&#x00E6;nkning til sig selv, og tillige at opfordre til den mest utr&#x00E6;ttelige Virksomhed, den mest levende og venlige Vexel-Virkning, hertil, siger jeg, er ingen <hi rend="spaced">Indsigt</hi> saa skikket som den, at al sand <seg type="com" n="com102">Vidskab</seg> maae v&#x00E6;re historisk, samles stykkeviis ved historisk Granskning, og sammenf&#x00F8;ies efterhaanden ved Historiens Aand. Historien omfatter os alle med samt vor hele Forsl&#x00E6;gt fra Dagenes Be<pb type="text" facs="1816_297_9_fax021.jpg" ed="A" n="238"/>gyndelse, og Eftersl&#x00E6;gt til deres Ende, det er en <seg type="com" n="com102">Vidskabs-Kilde</seg> som ei kan udt&#x00F8;mmes saal&#x00E6;nge nogen t&#x00F8;rster efter Sandhed, den aabner en L&#x00F8;bebane hvor der ei alene er Rum til Alle, men <seg type="com" n="com104">og</seg> en Priis til hver med den forunderlige Egenskab, at naar den vindes, da vindes alle de andre tillige <hi rend="spaced"><seg type="com" n="com105">virkelig</seg></hi> i Aanden. Hvert Folk som har v&#x00E6;ret et i aandelig Forstand <hi rend="spaced"><seg type="com" n="com208">virkeligt</seg></hi> Folk, har <seg type="com" n="com106">og</seg> en Historie, ingen kan bedre end de selv bearbeide og forklare den, naar de vil <rs type="bible" key="Joh 17,17-19" rend="reference">hellige sig i Sandheden</rs>, og ei forklare hvad de ikke forstaae. <seg type="com" n="com107">Verdens-Kr&#x00F8;niken</seg>, som beskriver Folkenes Vexel-Virkning og Tidsrummenes Sammenh&#x00E6;ng, er i F&#x00F8;lge sin Natur en Alminding som ingen med mindste Skin af Ret kan anmasse, men Alle med F&#x00F8;ie tilegne sig, og da den indlemmer alle Folkef&#x00E6;rds <pb type="edition" ed="US" n="354"/>Historie i sig og st&#x00E6;vner til et f&#x00E6;lles Maal, seer man let at ethvert Fremskridt i den til Fuldst&#x00E6;ndighed og Fuldkommenhed er <seg type="com" n="com108">n&#x00F8;dvendig</seg> Frugten af f&#x00E6;lles Arbeide, og er f&#x00E6;lles Vinding, <hi rend="spaced">hvor</hi> det saa end fuldf&#x00F8;res. Ogsaa maae for den historiske Betragtning al unyttig Kiv om Folkenes og Videnskabernes Fortrinlighed bortfalde, thi alle h&#x00F8;re de til Historien, den kan hverken forstaaes eller fuldendes uden Bekiendskab med dem, hvad de hidtil have <seg type="com" n="com512">virket</seg> maa <app type="corrNote" select="yes"><lem wit="GV">Historien</lem><rdg wit="A">Histvrien</rdg><witDetail wit="A" n="26" rend="ft"/></app> l&#x00E6;re, hvad de kan vorde og <seg type="com" n="com513">virke</seg> maa <pb type="text" facs="1816_297_9_fax022.jpg" ed="A" n="239"/>Fremtiden vise, hvad Godt og hvad Ondt der er skeet ved Folk og ved Kundskab, tilh&#x00F8;rer dem der <hi rend="spaced">tilegne</hi> sig det, er dem uvedkommende som <hi rend="spaced">fral&#x00E6;gge</hi> sig det, om det saa end &#x00F8;vedes af deres ki&#x00F8;delige Sl&#x00E6;gt, thi <rs type="bible" rend="allusion" key="1 Joh 5,6">Aanden vidner at Sandhed er aandelig</rs>; al videnskabelig Flid h&#x00E6;vder sig V&#x00E6;rd og Betydning, thi hvad der arbeides &#x00E6;rlig i Historiens Tjeneste, det arbeides <seg type="com" n="com110">&#x00F8;iensynlig</seg> til hele Menneskehedens Gavn, og de enkelte Videnskaber faae <seg type="com" n="com111">overfl&#x00F8;dig</seg> Erstatning for det Heelheds <hi rend="spaced">Skin</hi> de miste, ved at indtr&#x00E6;de i en levende <app type="corrNote" select="yes"><lem wit="GV">Forbindelse</lem><rdg wit="A">F&#x00F8;rbindelse</rdg><witDetail wit="A" n="11" rend="ft"/></app> og Vexel-Virkning med det hele fortl&#x00F8;bende Menneskeliv. Ikke l&#x00E6;nger skal Sprog-Granskningen kunne ansees for t&#x00F8;r og ufrugtbar, thi man h&#x00F8;rer i Tungemaalene levende R&#x00F8;ster fra de &#x00E6;ldgamle Dage, talende, uforvanskelige Mindesm&#x00E6;rker om de <pb type="edition" ed="VU" n="193"/>forrige Sl&#x00E6;gters Aand og <seg type="com" n="com408">Idr&#x00E6;t</seg>, thi selv deres Forvanskning er et saadant. Mathematiken og Physiken skal ikke vove at bestige en <seg type="com" n="com113">Dronningstol</seg> Historien n&#x00E6;gter dem al Adkomst til, men de skal <seg type="com" n="com114">og</seg> derfor undgaae den Mistanke og Harme Historien kaster tilbage paa deres <seg type="com" n="com115">daarlige</seg> og <seg type="com" n="com116">hoff&#x00E6;rdige</seg> Dyrkere; i Historiens <seg type="com" n="com117">Ledebaand</seg> skal de naae det <hi rend="spaced">Maal</hi> og den <hi rend="spaced">Dybde</hi> de ere skikkede til, uden at forvilde sig i Skyerne, eller fordybe sig i Afgrunden. Poesien skal ikke l&#x00E6;ngere indbilde sig at den kan <seg type="com" n="com119">overflyve</seg>, <pb type="text" facs="1816_297_9_fax023.jpg" ed="A" n="240"/>maae <seg type="com" n="com120">oversee</seg> eller l&#x00F8;selig <seg type="com" n="com121">overfare</seg> Historien, som baade har dens h&#x00F8;ieste Flugt og dens Vinger i Giemme, den skal af Historien l&#x00E6;re at forstaae sig selv, som R&#x00F8;sten deels af den hele Histories og deels af de enkelte Tiders og <seg type="com" n="com409">Sl&#x00E6;gters</seg> <hi rend="spaced">Aand,</hi> den skal l&#x00E6;re at kiende sit underdanige Forhold til <hi rend="spaced">Sandheden,</hi> og i dens Tjeneste opv&#x00E6;kke det Hensovne og sanke de i Tiderne omspredte Tr&#x00E6;k til et aandeligt Billede af Historiens Gang og til et <seg type="com" n="com606">Forbillede paa</seg> dens <seg type="com" n="com122">Forklaring</seg>, den skal tr&#x00E6;de i venlig Pagt med al sand Kundskab og <seg type="com" n="com123">Vidskab</seg>, oplive dem med sin Aande, og til Giengield annamme herlige <seg type="com" n="com124">Fjedre</seg>, Bod for de st&#x00E6;kkede Vinger, klare Speile til Hjelp for de <seg type="com" n="com125">dummede</seg> &#x00D8;ine. Philosophien skal ikke tilbedes som en Afgud, der med tomme H&#x00E6;nder kan i ledige Timer berige sine Dyrk<pb type="edition" ed="US" n="355"/>ere, og skabe Verdner af intet, men den skal da ei heller frygtes eller bandlyses, men agtes og elskes som Historiens Indsigt og <seg type="com" n="com302">Kiendelse i</seg> sin egen Sag, som Historiens Philosophie og Philosophiens Historie, som en stedse ufuldst&#x00E6;ndig men voxende, ufuldkommen men fortsat Erkiendelse af Mennesket som det er i Sandhed og udvikles i Tiden. <seg type="com" n="com126">Aabenbaret Theologie</seg> skal ingen <seg type="com" n="com209">aftr&#x00E6;tte</seg> den Rang Historien hjemler, og en anden kan den, hvor Historien raader, aldrig naae, saalidt som den sande Theologie kan attraae nogen <pb type="text" facs="1816_297_9_fax024.jpg" ed="A" n="241"/>anden, da Menneskets historiske Udvikling ret egenlig maae v&#x00E6;re dens Hensigt og Maal, den er ikke l&#x00E6;nger en str&#x00E6;ng Tugtemester, men en viis Raadgiver, der slutter sin L&#x00E6;rdom og sine Formaninger med de Ord: <rs type="bible" rend="allusion" key="1 Mos 3">I have nu faaet Forstands oplyste &#x00D8;ine til at kiende <seg type="com" n="com127">Skilsmissen</seg> mellem Godt og Ondt, mellem Sandhed og L&#x00F8;gn</rs>, I see nu, at jeg bedrog eder ikke, da jeg lovede at lede eder til Viisdom, naar I vilde f&#x00F8;lge mig blindt saal&#x00E6;nge eders Fornuft var aandelig blind, mene I nu at kunne undv&#x00E6;re min Veiledning, og mine Forj&#x00E6;ttelser om Kraft fra det H&#x00F8;ie, nu saa <seg type="com" n="com128">pr&#x00F8;ver</seg> det! Maalet som I skal naae, og Betingelserne <app type="corrNote" select="yes"><lem wit="GV">under</lem><rdg wit="A">undee</rdg><witDetail wit="A" n="13" rend="ft"/></app> hvilke det <seg type="com" n="com129">ene</seg> kan skee, dem kiende I, dem kan I ikke mere, uden fors&#x00E6;tlig at tillukke &#x00D8;inene, tabe af Sigte, mig veed I at I kan ikke d&#x00F8;mme, f&#x00F8;r I har <hi rend="spaced">begre<pb type="edition" ed="VU" n="194"/>bet og forklaret mig historisk,</hi> og, <seg type="com" n="com130">st&#x00E6;vner</seg> nu som I vil <seg type="com" n="com410">havne</seg>!</p>
<p rend="firstIndent">Man seer fremdeles lettelig hvor klart et Lys der ved den historiske Betragtning opgaaer over den giensidige Afh&#x00E6;ngighed mellem den ringeste, flittige Samler og den viseste Fortolker, mellem L&#x00E6;sning, T&#x00E6;nkning og Erfaring, hvilken Betydning de daglige Sysler maae vinde i de L&#x00E6;rdes, og Videnskabelighed i de L&#x00E6;ges &#x00D8;ine, i Videnskabs-Manden <app type="corrNote" select="yes"><lem wit="GV">seer</lem><rdg wit="A">feer</rdg><witDetail wit="A" n="26" rend="ft"/></app> <pb type="text" facs="1816_297_9_fax025.jpg" ed="A" n="242"/>den L&#x00E6;ge ei blot sit &#x00D8;ie men en Arvsamler for sine B&#x00F8;rn, i menig Mand seer den L&#x00E6;rde F&#x00E6;drene til Viisdoms Arvinger og <seg type="com" n="com131">Forfremmere</seg>; i al nyttig <seg type="com" n="com132">Handtering</seg> opdages efterhaanden aandelige Spor, som kaste Lys paa Dele af Historien, der ellers maatte stedse blive dunkle, og <seg type="com" n="com514">meddele</seg> al lovlig <seg type="com" n="com133">Handtering</seg> en H&#x00E6;der og et Krav paa Opm&#x00E6;rksomhed, der indlemmer den i Aandens middelbare Virkekreds, gi&#x00F8;r den til Konst.</p>
<p rend="firstIndent">Dog, det nytter vel ikke at udmale et Billede, der, uagtet det <seg type="com" n="com607">vinker</seg> med den Glands, som er Sandheds Farve-Blanding aldeles egen, dog kr&#x00E6;ver et Offer naar det skal inderlig gl&#x00E6;de og oplive, som Faa vel bekvemme sig til at bringe, thi Sandhed raaber giennem Billedet: <rs type="bible" key="Ordsp 23,26" rend="reference">giv mig dit Hjerte</rs>! erkiend din egen Ubetydelighed ei blot mod Ham du ei m&#x00E6;gter at begribe, men selv <pb type="edition" ed="US" n="356"/>imod den hele <seg type="com" n="com411">Sl&#x00E6;gt</seg> hvoraf du kun er et enkelt snart usynligt Led, vel skikket til en vidunderlig, <seg type="com" n="com136">evindelig</seg> Forbindelse <app type="corrNote" select="yes"><lem wit="GV">med</lem><rdg wit="A">men</rdg><witDetail wit="A" n="20" rend="ft"><note corresp="US" n="356">med</note></witDetail></app> den hele Ki&#x00E6;de, dersom du lader dig giennemtr&#x00E6;nge og beherske af Historiens, Ki&#x00E6;rligheds og Sandheds Aand, men naar du vil v&#x00E6;re selvst&#x00E6;ndig, kun en afm&#x00E6;gtig, d&#x00F8;delig <seg type="com" n="com138">Orm i Leer</seg>, som Historiens Aand om et &#x00D8;ieblik knuser, og naaer sit Maal, over <seg type="com" n="com140">St&#x00F8;vet</seg> og <seg type="com" n="com141">Ormen af dig</seg> og Millioner <app type="corrNote" select="yes"><lem wit="GV">som</lem><rdg wit="A">om</rdg><witDetail wit="A" n="26" rend="mt"><note corresp="US" n="356">som</note></witDetail></app> du, ligesaa nemt som igiennem og ved dem. <pb type="text" facs="1816_297_9_fax026.jpg" ed="A" n="243"/>Det er ei en Tale som smigrer som Hovmod eller indbyder til Vellyst, og derfor vende sig mange fra Historiens alvorlige Aasyn og kaste sig i &#x00D8;ieblikkets Ski&#x00F8;gefavn, for der at sove eller dr&#x00F8;mme efter Hjertens Lyst.</p>
<p rend="firstIndent">Men, <placeName key="poet219">Dannemark</placeName>! vilde end alle andre Folkef&#x00E6;rd ringeagte Historiens Tale og trodse dens <seg type="com" n="com142">Vidskab</seg>, dit Folk kan det dog ikke uden flux at forgaae, har kun sit Liv i s&#x00F8;d, veemodig <seg type="com" n="com143">Amindelse</seg> af det Forbigangne, maae see Opl&#x00F8;sning og Tr&#x00E6;ldom for sine &#x00D8;ine, dersom det ikke tilegner sig F&#x00E6;drenes Kraft og Viisdom i Ki&#x00E6;rlighed, er fremfor alle Folk skikket til den historiske <seg type="com" n="com412">Idr&#x00E6;t</seg>, til et levende <seg type="com" n="com144"><app type="corrNote" select="yes"><lem wit="GV">Samfund</lem><rdg wit="A">Samfnnd</rdg><witDetail wit="A" rend="ot" n="14"/></app></seg> i Aanden med de hensovne <seg type="com" n="com413">Sl&#x00E6;gter</seg>, til en villig Erkiendelse af Andres Fortrin og Ypperlighed, egen Ringhed og Afmagt. <seg type="com" n="com145">Vaagner, vaagner</seg>, <placeName key="poet219">Dan<pb type="edition" ed="VU" n="195"/>nemarks</placeName> &#x00E6;gte S&#x00F8;nner, som <seg type="com" n="com146">hun</seg> <seg type="com" n="com147">end</seg> paa sin Alderdom holder til Bogen og minder om F&#x00E6;drene! <seg type="com" n="com148">vaagner og arbeider</seg> flittelig, hver efter Evne og Leilighed, saa andre Folkef&#x00E6;rd maae see hvad Historien er og formaaer, og maaskee opv&#x00E6;kkes til ogsaa at s&#x00F8;ge deres aandelige Odel og <seg type="com" n="com150">Vidskab</seg> paa det eneste Sted den kan v&#x00E6;re at finde, i det aandelige Menneskes Aabenbaring, i Historien!</p>
<fw type="shortLine"/>
</div>
      </body>
   </text>   
  </TEI>