<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Aabenbaring, Konst og Vidskab</title>
      <title rend="shortForm">Om Aabenbaring, Konst og Vidskab</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
      <editor role="student2">Maria Wiggers Pedersen</editor>
        <editor role="student1">Anna Poulsen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.6</idno>
               <idno type="content">1.6</idno>
               <idno type="technic">1.6.1</idno>
               <idno type="changeVersion">1.14</idno>
            </edition>
         </editionStmt>
     <extent>10 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2015-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
         </publicationStmt>
         <seriesStmt>
            <title>Danne-Virke 3</title>
            <respStmt>
               <name>A. Schmidt</name>
               <resp>Schi&#x00F8;tz &#x0026; Mandra</resp>
            </respStmt>
            <idno>1817-10-20</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1817_312_10_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_312_10_com.xml" type="com">Punktkommentar</note>
            <note target="1817_312_10_intro.xml" type="intro">Indledning</note>
            <note target="1817_312_10_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om Aabenbaring, Konst og Vidskab</title>
       <author>N.F.S. Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>A. Schmidts Forlag
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>1817</date>
      </bibl>
      <listWit xml:id="emendation">
      <witness xml:id="A" n="312"><desc>F&#x00F8;rstetrykket</desc>
       <num>1817</num>
       </witness>
      </listWit>
      <!--<listWit xml:id="pageNumber">
       <witness rend="sigel">[udgave]</witness>
      </listWit>-->
     </sourceDesc>
    </fileDesc>
      
      <profileDesc>
  <textClass>
   <classCode scheme="http://grundtvigsværker.dk/genre.xml">
    <term>prosa</term>
    <term>artikler</term>
    </classCode>
   <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
    <term>kristendom</term>
    <term>filosofi</term>
    <term>historie</term>
      <term>æstetik</term>
    </keywords>
  </textClass>
</profileDesc>

      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
        <change xml:id="AP" who="AP" when="2012-08-27">rettet pb, indsat faxnr + 1. kollation tom. s. 214 i KBs ex., K, 805 (stregkode: 130020619571</change>
       <change who="AP" when="2014-09-05">1. kollation tom. s. 233</change>
        <change who="AP" when="2014-09-09">1. kollation tom. s. 251</change>
       <change who="AP" when="2014-09-26">1. kollation tom. s. 262</change>
       <change who="AP" when="2014-10-03">1. kollation f&#x00E6;rdig</change>
       <change who="MWP" xml:id="MWP" when="2014-11-13">2. kollation f&#x00E6;rdig, Otto M&#x00F8;llers samling</change>
       <change who="JT" xml:id="JT" when="2015-11-13">2. kollation indf&#x00F8;rt af JT</change>
       <change who="JT" when="2015-01-15">3. kollation p&#x00E5;begyndt</change>
      <change who="auto" when="2015-01-19">Autoopm&#x00E6;rket af autotag.awk v09 KK 2013-11-28</change>
        <change who="JT" when="2015-01-20">3. kollation afsluttet, indtastning p&#x00E5;begyndt</change>
       <change who="JT" when="2015-01-29">lemmatisering afsluttet com-fil dannet</change>
       <change who="JT" when="2015-02-12">f&#x00F8;rste com-gennemskrivning f&#x00E6;rdig</change>
       <change who="JT" when="2015-03-03">retur fra ST (2. red.); nye com indtastet fra com700 til com863</change>
         <change who="JT" when="2015-03-06">afskibet til FLN</change>
       <change who="JT" when="2015-03-24">modtaget fra FLN, indtastet fra com1000-1019. Til KN for 3. red</change>
       <change who="JT" when="2015-04-01">Tilbage fra KN - sm&#x00E5;rettelser, nye com fra com1100</change>
       <change who="JT" when="2015-04-10">unicodes</change>
       <change who="JT" when="2015-10-06">indsat profileDesc</change>
       <change who="JT" when="2016-03-04">tilrettet profileDesc</change>
       <change who="JT" when="2019-02-01">Rettet en bibelhenvisning: Grundtvig citerer fra Bibelen: jeg vil ikke give nogen anden min Ære, eller Billeder min Priis. Denne var opmærket som allusion til 2 Mos 20,3-4 – Edward Broadbridge peger korrekt på, at Esajas 42, 8 er det bedste bud.
</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
    <body>     



<div type="&#x005B;Tekst&#x005D;"> 
<pb type="text" facs="1817_312_10_fax001.jpg" ed="A" n="201" rend="supp"/>

<head rend="1">Om Aabenbaring, Konst og <seg type="com" n="com700">Vidskab</seg>.</head>
   
   <p rend="noIndent"><hi rend="initial">A</hi>t der gives dem, som, uden at h&#x00F8;re til de L&#x00E6;sere, jeg skriver for, stundum kige i <rs type="title" key="title3299">Dannevirke</rs> med et halvt &#x00D8;ie, det har jeg for l&#x00E6;nge siden beregnet, og at <seg type="com" n="com1">Athenes Fugl</seg> altid seer slet, <hi rend="spaced">hvor det er klart,</hi> h&#x00F8;rer jo til B&#x00F8;rne-L&#x00E6;rdommen. Forundre mig kunde det da aldrig, at h&#x00F8;re den vakkre lille Fugl synge <!-- AP: spies -->om Vidtl&#x00F8;ftigheden og Dunkelheden i mine Betragtninger, thi, siger Gi&#x00F8;gen hos <persName key="pe297">Asmus</persName>, <seg type="com" n="com2">hver Fugl synger med sit Neb</seg>, og jeg finder det ligesaa rigtigt, at fatte sig kort, naar man <app type="corrNote" select="yes"><lem wit="GV">reflecterer</lem><rdg wit="A">refleeterer</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> i Blinde, som at beskrive udf&#x00F8;rlig, hvad man har betragtet med aabne &#x00D8;ine, is&#x00E6;r naar det er noget, snart Ingen vil troe, f&#x00F8;r han faaer Troen i H&#x00E6;nderne; og hvad Dunkelheden angaaer, da maa det altid v&#x00E6;re mig ki&#x00E6;rt, at Ugler og Muldvarper ikke hos mig finde sig i deres Element. Ukyndige L&#x00E6;<pb type="text" facs="1817_312_10_fax002.jpg" ed="A" n="202"/>sere som kalde Vaas hvad de ikke forstaae, har jeg Intet at sige, og Ovenstaaende turde v&#x00E6;re nok til at hjelpe Smilet frem hos dem, der veed hvorledes Philosopherne af Profession beflitte sig paa Korthed og Klarhed, naar de udfolde deres Viisdom. Naar jeg da endnu tilf&#x00F8;ier et lille Ord, da er det kun for at vise min Humanitet, og for, til Stadf&#x00E6;stelse paa Ordsproget: <seg type="comStart" n="com3"/>blind H&#x00F8;ne finder <seg type="com" n="com4">og</seg> et Korn<seg type="comEnd" n="com3"/>, at bem&#x00E6;rke det Udtryk om min <app type="corrNote" select="yes"><lem wit="GV">Philosophie</lem><rdg wit="A">Philosoyhie</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, at den er en kv&#x00E6;lende R&#x00F8;g, baade som overordenlig smigrende, og temmelig tr&#x00E6;ffende, thi hvad vil jeg dog i Grunden andet med min Philosophering, end ryge R&#x00E6;ve ud, som Theologien har stoppet for, eller, om de <seg type="com" n="com5">saa</seg> vil, ryge dem inde i Graven!</p>
   
   <p rend="firstIndent">Da nu saaledes godt Folk, uden at vide det, give mine Betragtninger et saa fordeelagtigt <seg type="com" n="com701">Vidnesbyrd</seg>, maa jeg naturligviis f&#x00F8;le mig opmuntret til med Flid at forts&#x00E6;tte dem, og hardtad blive for stolt til at undskylde deres Mangler, men slige Undskyldninger h&#x00F8;re dog i mine Tanker til en <seg type="com" n="com6">Vidtl&#x00F8;ftighed</seg>, der vel i <hi rend="spaced">Ingens</hi> Mund er overfl&#x00F8;dig, naar han vil tale med om Ting, der vidt overgaae hans <seg type="com" n="com7">Begreb</seg>, men i min turde v&#x00E6;re n&#x00F8;dvendige naar jeg, efter modent Overl&#x00E6;g, finder det passende, at sige mine Tanker om Menneskets aandige Historie, som jeg hverken har &#x00D8;ie til at <seg type="com" n="com8">oversee</seg>, eller <pb type="text" facs="1817_312_10_fax003.jpg" ed="A" n="203"/>giennemskue, men kun til med Forundring at betragte.</p>
<p rend="firstIndent">Man kunde maaskee synes, at har jeg vovet at tale, og det tildeels med <seg type="com" n="com1000">temmelig Fripostighed</seg>, om <seg type="com" n="com703">Vidskabs</seg> V&#x00E6;ld og <seg type="com" n="com704">f&#x00F8;rste Grunde</seg>, om Mennesket<!-- AP: kunne ligne 'r' -->s Vilkaar og Bestemmelse, da s&#x00F8;mmer det sig neppe at yttre Forlegenhed ved Overgangen til en Beskrivelse af Menneske-Livets historiske Yttringer, thi en saadan kunde synes at vidne mindre om Beskedenhed, end om den ubetimelige Opdagelse, at de forrige Betragtninger vare <seg type="com" n="com705">Luftsyn</seg>, som Historien ei lod sig overtale til, paa Jorden at stadf&#x00E6;ste. Imidlertid, Oprigtighed er det Tr&#x00E6;k i mine Bog-Staver, som jeg <seg type="com" n="com9">ikke finder min Regning ved</seg> at udslette eller formindske, om jeg saa end derved kunde blive Verdens ypperste Skrive-Mester, og jeg kan da ingenlunde d&#x00F8;lge, at jeg, under den Betragtning jeg her agter at meddele, har befundet, og tildeels <app type="corrNote" select="yes"><lem wit="GV">endnu</lem><rdg wit="A">enduu</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> befinder mig i stor Forlegenhed. At Grunden <app type="corrNote" select="yes"><lem wit="GV">skulde</lem><rdg wit="A">sknlde</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> v&#x00E6;re den omtalde, s&#x00F8;rgelige, troer jeg vel ikke, thi ogsaa deri staaer jeg betydelig langt neden under Tidens store Philosopher, at jeg bestandig holdt mig ved Jorden &#x0254;: ved Historien, og hvad Historien har selv indskudt, forskyder den vel ikke, men jeg t&#x00F8;r haabe, at de Kyndige 
   vil indsee, <pb type="text" facs="1817_312_10_fax004.jpg" ed="A" n="204"/>min Forlegenhed er netop F&#x00F8;lgen af det inderlige Forbund med Historien, n&#x00F8;dvendig F&#x00F8;lgen af de Sandheder jeg har str&#x00E6;bt at udvikle: om <seg type="com" n="com706">Vidskabs</seg> <hi rend="spaced">Adels-</hi>Byrd, og korte Skridt paa lange Bane. <hi rend="spaced">Hvor</hi> vi skal finde <seg type="com" n="com707">Vidskab</seg>, det var nemt at sige, thi ski&#x00F8;ndt der vel har v&#x00E6;ret Enkelte, og een var alt for mange, som indbildte sig, <seg type="com" n="com10">der i den lille Finger var meer Forstand, end i den <hi rend="spaced">hele Haand,</hi></seg> i deres Hjerne meer end udenfor den, saa er dog Sligt kun Levning af en hedensk Over-Troe, som ikke <seg type="com" n="com11">Magnetismen</seg> selv i saa oplyste Dage, t&#x00F8;r man haabe, kan <seg type="com" n="com12">opholde</seg>, naar <rs type="myth" key="myth64">Saga</rs> med sin Lineal &#x0254;: sin Rune-Stav, kun r&#x00F8;rer ved den lille Finger, og viser derved tydelig, at hun har <hi rend="spaced"><seg type="com" n="com501">Haand paa Skaftet</seg>,</hi> og Stilk til <hi rend="spaced">Paaske-Lilien.</hi> Med andre Ord: jeg veed jo vel, at der er vise <seg type="com" n="com14">Mestere</seg>, som mene, Historien har gjort sit Mester-Stykke, da den frembragde dem, saa de er den <seg type="com" n="com502">Athene</seg>, <rs type="myth" key="myth171">Zeus</rs> har i Aartusinder, ja vel fra Evighed, havt F&#x00F8;dsels-Veer for i Panden, og ladt sig trepanere for at ski&#x00E6;nke Verden, og, var det sandt, da maa jeg tilstaae, det var ingen Sag at blive viis, og ikke v&#x00E6;rd at giennemgaae den store Daare-Kiste, for at f&#x00F8;le Savnet af, hvad man kan finde i en lille; men jeg skal ikke n&#x00E6;gte, at alle Underv&#x00E6;rker, hvis <seg type="com" n="com15">Mester</seg> gi&#x00F8;r sig derved selv til Nar, er lidt ford&#x00E6;g<pb type="text" facs="1817_312_10_fax005.jpg" ed="A" n="205"/>tige i mine &#x00D8;ine, og Historien <seg type="com" n="com16">l&#x00F8;b dog aabenbar med Liimstang</seg>, hvis den avlede en S&#x00F8;n med hele Tidens Viisdom, som blev viis ved at foragte den. Ifald jeg altsaa havde end et lille Korn af den dr&#x00F8;ie Ironie, som man vil sige var engang min egen, og som jeg altsaa vel har givet bort til gode Venner, da vilde jeg slaae Gi&#x00E6;kken l&#x00F8;s, til Lovsang over den, som andensteds, end i Historien, fandt Mennesket forklaret. Nu derimod, da <seg type="com" n="com708">Penne-Kniven</seg>, ventelig af hvad den tit har skaaret i<!-- AP: læderet -->, er blevet sl&#x00F8;v, nu maa jeg n&#x00F8;ies med at file plump, dog troer jeg at Kniven stod endnu til Bedring, naar den blev slebet paa <seg type="com" n="com18">de Vises Steen</seg>, og dertil bliver sagtens Leilighed, thi, som jeg m&#x00E6;rker, skal den med det F&#x00F8;rste v&#x00E6;ltes frem for <rs type="myth" key="myth64">Sagas</rs> Munding.</p>
   
<p rend="firstIndent">Min Hoved-Paastand, som man veed er den, at vi begribe ei en Smule meer af Mennesket, end hvad der med Tiden har udviklet og <seg type="com" n="com709">forklaret</seg> sig i os, eller <seg type="com" n="com21">og</seg> med andre Ord, at vi, saavel aandig, som legemlig avles af vore <seg type="com" n="com23">For-&#x00C6;ldre</seg><!-- AP: ? -->, og have deres Virkning og Erfaring n&#x00E6;rmest baade Liv og <seg type="com" n="com710">Vidskab</seg> at takke, det er en Paastand, skulde jeg mene, som det er farligt at n&#x00E6;gte, farligt at sige for hvem, der <seg type="com" n="com24">ei tr&#x00F8;ster sig til</seg> at bestaae i Tvekamp mod <rs type="myth" key="myth64">Saga</rs> og sund Fornuft. Dog, selv hvem dertil var noksom ki&#x00E6;k eller fr&#x00E6;k, maatte f&#x00F8;le, at jeg <pb type="text" facs="1817_312_10_fax006.jpg" ed="A" n="206"/>er langt mindre forvoven, i det jeg, kun som Vaaben-Drager for <rs type="myth" key="myth64">Saga</rs>, med hendes <seg type="com" n="com1001">Handske ud&#x00E6;sker</seg> til Kamp, i hendes hv&#x00E6;lvede <seg type="com" n="com711">Skjold-Borg</seg> f&#x00F8;ler mig tryg, og tvivler ei paa, at <rs type="myth" key="myth1308">Kv&#x00E6;rn-Bider</rs>, i hendes <hi rend="spaced">Haand,</hi> vil formaae at ski&#x00E6;re <hi rend="spaced">Ki&#x00F8;d</hi> som Kl&#x00E6;de, og kl&#x00F8;ve hvert <seg type="com" n="com25">Avind-Skjold</seg>, som l&#x00F8;ftes mod Tidernes Dronning og F&#x00E6;drene-Landet.</p>
   
<p rend="firstIndent">Min anden Paastand er den, at <rs type="bible" key="Matt 6,13" rend="reference">Riget og Magten og &#x00C6;ren</rs> er <hi rend="spaced">Sandheds</hi> alene, at <rs type="bible" key="Pr&#x00E6;d 3,1-17" rend="allusion">Alt <app type="corrNote" select="yes"><lem wit="GV">hvad</lem><rdg wit="A">hvɐd</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> der haver i Verden <hi rend="spaced">sin Tid</hi> og <hi rend="spaced">sit Sted,</hi></rs> er kun en Virkning af den evige Sandheds alm&#x00E6;gtige Kraft, maa n&#x00F8;dvendig afbilde hans Tanker, <rs type="bible" key="Joh 1,1-14" rend="allusion">som skabt ved hans Ord</rs>, og kan, paa sit h&#x00F8;ieste Trin, kun <hi rend="spaced">afbilde</hi> ham selv, som et V&#x00E6;rk af hans Haand, med et Glimt af Hans Lys, og en Gnist af Hans Aande. I Mennesket seer jeg den underfulde Skabning, som finder i sig hvad Verden betyder, i det han <seg type="com" n="com27">betyder</seg> hvad Guddommen er; og hvem kan vel, uden at <app type="corrNote" select="yes"><lem wit="GV">modsige</lem><rdg wit="A">modfige</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Sandhed og <seg type="com" n="com28">lyvte <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> selv</seg>, underkiende min Paastand, anf&#x00E6;gte mit Syn! Us&#x00F8;mmelig var i det mindste enhver Undskyldning af mig, fordi jeg d&#x00F8;mmer hver Fornuft fra Livet, som vil, afsindig og formastelig, opklavre paa den Konge-Stoel der h&#x00F8;rer ene evig Sandhed til, saavelsom <seg type="com" n="com29">og</seg> fordi jeg hverken vil forkaste Adels-Brevet, som den store Konge naadig gav vor Sl&#x00E6;gt, ei heller kiende <pb type="text" facs="1817_312_10_fax007.jpg" ed="A" n="207"/>nogen Afskrift deraf gyldig, naar den fattes <rs type="bible" key="2 Kor 1,21-22" rend="allusion">Aandens Seigl</rs>, og ei indr&#x00F8;mme nogen Deel i Adelskabet, som ei vil v&#x00E6;re Kongen troe, og f&#x00F8;lge Ham i Leding mod hans <seg type="com" n="com31">Avindsmand</seg>, den <rs type="bible" key="Joh 8,44" rend="allusion">L&#x00F8;gnens Fyrste, som forbr&#x00F8;d sit Lehn</rs>, og vil af <rs type="bible" key="Jer 7 og Matt 21,12-13" rend="allusion">Sandheds Tempel danne sig et Afguds-Huus, og af Bef&#x00E6;stningen en R&#x00F8;ver-Borg</rs>. Man <seg type="com" n="com712">vise</seg> mig, at der er ingen L&#x00F8;gn i Verden, og, falder det for <seg type="com" n="com32">svart</seg>, da <seg type="com" n="com713">vise man kun</seg> Mueligheden af, at <hi rend="spaced">L&#x00F8;gn</hi> kan <hi rend="spaced">oprinde,</hi> hvor der <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">ei</hi></lem><rdg wit="A">er <hi rend="spaced">ei</hi></rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> er <hi rend="spaced">Villie,</hi> eller, om man heller vil, at en l&#x00F8;gnagtig Villie <app type="corrNote" select="yes"><lem wit="GV">er</lem><rdg wit="A">rr</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ingen Synd, er ingen Trods <hi rend="spaced">mod Sandhed!</hi> Men, kan man Intet af alt dette, da <seg type="com" n="com714">t&#x00E6;nke man kun</seg> ei at <seg type="com" n="com715">vinde Spil</seg>, ved at udskrige mine Taler for uudholdelig vidtl&#x00F8;ftige, for dunkle, for spidsfindige og sv&#x00E6;rmeriske, og hvad de alt maae hedde i de Vises Mund, som ikke fatte, at de r&#x00F8;be derved kun Forlegenhed, og Ubekvemhed til at behandle, ei Sproget blot, men hvad som her er Hoved-Sagen, Tanker og Begreber. <seg type="com" n="com36">Vidtl&#x00F8;ftighed</seg>, som falsk Udf&#x00F8;rlighed, <seg type="com" n="com716">vanh&#x00E6;lder</seg> Talen, naar man bem&#x00F8;der L&#x00E6;seren med lang Gientagelse af hvad han veed, Opregning af hvad der b&#x00F8;r foruds&#x00E6;ttes, hvad Ingen sp&#x00F8;rger eller tvivler om. Den Ufuldkommenhed der findes i hvert Sprog og i hver Hjerne, er Borgen for, at heller ikke mine Taler kan staae netop Maal for Sandheds &#x00D8;ine, men at den <pb type="text" facs="1817_312_10_fax008.jpg" ed="A" n="208"/>Korthed, som vel al min Skrift beviser er mig ki&#x00E6;rest, volder Misforstand og un&#x00F8;dvendig Kiv, at hvad jeg siger min Tids-Alder, er ei hvad den siger sig selv, at den er langt fra at finde Beviserne for hvad jeg siger, overfl&#x00F8;dige, og at jeg, hvor jeg er <seg type="com" n="com39">vidtl&#x00F8;ftigst</seg>, dog er kort i Sammenligning med dem af alle Partier, der have handlet om de menneskelige Vilkaar, det barer man sig vel for at n&#x00E6;gte, saa for <seg type="com" n="com41"><hi rend="spaced">Vidtl&#x00F8;ftighedens</hi></seg> Skyld kan min Tale aldrig v&#x00E6;re uudholdelig. Hvad Dunkelhed angaaer, da veed jeg vel, at den er min som alle Menneskers Lod, <seg type="com" n="com42">i Betragtning</seg> af aandelige Ting, og Menneske-Tale er altid mere og mindre en Skye for Aanden &#x0254;: for Sandhedens Soel, men at jeg str&#x00E6;ber af al min Kraft at fortynde den Skye, det maa man vel see, og det t&#x00F8;r jeg sige, at hvem der ikke vil giennem mit Ord see mig ind i Hjerte og Hjerne, hvem der ikke vil vide, hvad jeg mener og d&#x00F8;mmer, maa lade min Skrift ul&#x00E6;st eller dog ubet&#x00E6;nkt, og f&#x00F8;r man da kan med F&#x00F8;ie gi&#x00F8;re den Paastand, at der i min Hjerne, fremfor i andres, er dunkelt, da maa man vise, at det staaer klart for andre som ligger <app type="corrNote" select="yes"><lem wit="GV">dunkelt</lem><rdg wit="A">duukelt</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> hos mig, eller dog <seg type="com" n="com717">klare</seg>, hvad jeg kalder dunkelt. Sv&#x00E6;rmerie skal maaskee betyde al Troe paa en Guddom, i hvem vi leve og r&#x00F8;res og ere, og vee mig da, om jeg ikke <pb type="text" facs="1817_312_10_fax009.jpg" ed="A" n="209"/>var Sv&#x00E6;rmer, selv hvis min 
   Forstand ei m&#x00E6;gtede at fatte den Stadf&#x00E6;stelse paa Sandheden, jeg nu finder i Tidernes L&#x00F8;b og Tankernes Love! men dobbelt vee mig, om jeg, med den Forstand Gud gav mig, kunde paa noget Stade tabe Gud af Sigte, og l&#x00F8;fte mig paa Taae mod Ham, <rs type="bible" key="Matt 5,35" rend="reference">hvis Fod-Skammel Jorden kun <app type="corrNote" select="yes"><lem wit="GV">er</lem><rdg wit="A">ee</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>!</rs> Er Sv&#x00E6;rmerie derimod kun det, at tage sin egen eller andres Dr&#x00F8;m og Indbildning om de guddommelige Ting og Menneske-Livet for Sandhed, da veed jeg mig <seg type="com" n="com718">derfor</seg> saa fri, som vel nogen; thi for skuffende Forestillinger er Ingen af os reen, det gi&#x00E6;lder kun om, hvad vi ansee og hvad vi udgive det for, som kun har en tvetydig Hjemmel, og t&#x00F8;r jeg end ikke paastaae, at alle mine Ord kan heller i denne Henseende udholde den str&#x00E6;ngeste Pr&#x00F8;ve, saa t&#x00F8;r jeg dog ikke blot sp&#x00F8;rge, <hi rend="spaced">hvis</hi> kan det? men ogsaa: om det ikke var min Vises bestandige Omkv&#x00E6;d, at det er Daarskab at bygge sin Troe paa Andet end Guds Sandheds-Ord, og ellers at paastaae <seg type="com" n="com44">for vist</seg>, hvad der ei lod sig uimodsigelig vise. At jeg troer Propheternes og Apostlernes Ord, <hi rend="spaced">som Guds,</hi> det er sandt, og tager jeg deri Feil, da er jeg en sv&#x00E6;rmerisk Daare, som spilder sin Kraft, sit Liv og sin Lykke, men det er min mindste Frygt, og det kan jeg <seg type="com" n="com719">aabenbar</seg> see, at er det Ord ikke Guds, da er der ingen Gud, thi Gud maa jo dog v&#x00E6;re Ti<pb type="text" facs="1817_312_10_fax010.jpg" ed="A" n="210"/>dernes Herre, og have al Kraft i sin Haand, og det Ord som har <rs type="bible" rend="reference" key="Matt 6,13">Riget og Magten</rs> maa da v&#x00E6;re Guds, om han er, men nu <hi rend="spaced">er</hi> Han <hi rend="spaced">uimodsigelig,</hi> og ikke den som troer, men den som n&#x00E6;gter eller forvansker det hellige Sandheds Ord, han er en Sv&#x00E6;rmer og Dr&#x00F8;mmer. Spidsfindighed l&#x00E6;gges mig endelig til Last, og den bestaaer deri, at man kl&#x00F8;gtig pr&#x00F8;ver paa, enten at adskille hvad der i Sandhed er sammenf&#x00F8;iet, eller at fremtrylle Skin af Sammenh&#x00E6;ng, hvor dog i Grunden ingen er. Dette er, som man lettelig indseer, en Lyde, der kun kan findes i hvad man kalder et philosophisk Hoved, og paa eengang at till&#x00E6;gge mi<!-- AP: læderet -->g hiin, og aldeles frakiende mig dette, skal man da ikke kalde Spidsfindighed, thi hvad der udgives for sammenh&#x00E6;ngende, ski&#x00F8;ndt det <seg type="com" n="com719">aabenbar</seg> er det modsatte, det kalder man <hi rend="spaced"><seg type="com" n="com45">Vr&#x00E6;vl</seg>,</hi> og det er da Beskyldningen, <seg type="com" n="com46"><hi rend="spaced">ihvad</hi> saa</seg> <hi rend="spaced">min</hi> Tale er. Kun vil jeg anm&#x00E6;rke, at med sandhedski&#x00E6;rlig Bestr&#x00E6;belse efter at udtrykke sig klart og bestemt, er Spidsfindighed uforenelig, thi denne foruds&#x00E6;tter enten Lyst til <seg type="com" n="com47">at slaae sig til Ridder paa Sandhed</seg>, eller dog til at <seg type="com" n="com1002">glimre</seg> paa dens Bekostning, og endelig vil jeg minde om, at af alle Beskyldninger uden Beviis, er <app type="corrNote" select="yes"><lem wit="GV">neppe</lem><rdg wit="A">veppe</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> nogen mere unyttig, end den for Spidsfindighed, thi hvor den virkelig er, der leger den Skjul, og maa findes, f&#x00F8;r den kan fattes. <pb type="text" facs="1817_312_10_fax011.jpg" ed="A" n="211"/>Er det altsaa Spidsfindighed, hvad jeg kalder Beviis for Sammenh&#x00E6;ngen mellem Tid og Evighed, og Menneskehedens Medlemmer, samt for det uoph&#x00F8;rlige Fiendskab mellem en sandf&#x00E6;rdig og en l&#x00F8;gnagtig Villie, som Grunden til al Strid i Tiden; er det Spidsfindighed, da <seg type="com" n="com720">gribe man</seg> den, som en Misd&#x00E6;der! men <seg type="com" n="com48">v&#x00E6;re</seg> belavet paa, at betale Skarp-Retteren selv, thi <seg type="com" n="com49">hverken af Sandhed eller L&#x00F8;gn faaer man sin Umage betalt</seg>, da man, ved at halshugge Sandhed, tillige gi&#x00F8;r L&#x00F8;gnen br&#x00F8;dl&#x00F8;s og huusvild, da den kun n&#x00E6;rer sig af Tyverie i Sandheds Skygge.</p>
   
<p rend="firstIndent">Altsaa, hvad jeg hidindtil i <rs type="title" key="title3299">Dannevirke</rs> str&#x00E6;bde at udvikle, anseer jeg i Hoved-Sagen for un&#x00E6;gtelig Sandhed, i hvis Navn man <seg type="com" n="com50">ei maa gi&#x00F8;re Complimenter</seg>, men nu, da jeg vil vise, hvorvidt jeg er<!-- AP: læderet --> kommet med Sammensmeltningen af de <seg type="com" n="com721">almindelige</seg> Sandheder og Menneskets historiske Liv, her maa jeg levere noget, som ei alene i Skikkelsen er ufuldkomment, men selv i Indholden baade ufuldst&#x00E6;ndigt og tildeels tvivlsomt, og her er da, synes mig, Forlegenheden paa sit rette Sted. Man seer let, paa denne Betragtnings Overskrift, saavelsom paa den forriges Indhold, at vi nu <app type="corrNote" select="yes"><lem wit="GV">befinde</lem><rdg wit="A">besinde</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> os paa et Veiskiel, hvor vi enten kan med grundet Tillid f&#x00F8;lge den christne Aabenbaring, og str&#x00E6;be at udvikle Sammenh&#x00E6;ngen mellem dens Dele, og dens Forhold til <pb type="text" facs="1817_312_10_fax012.jpg" ed="A" n="212"/>de Troende, altsaa at belyse hvad man kalder det theologiske System; eller vi kan lade Christendommen blive staaende i Historien, og see, hvad vi paa den historiske Vei kan finde om Menneskets aandige Forhold og Yttringer, og det bliver da kun Brudstykker &#x0254;: T&#x00F8;mmer til det historiske System, som det tilkommer Eftersl&#x00E6;gten at opf&#x00F8;re og fuldende. Det kan vel synes underligt, at jeg ikke v&#x00E6;lger den Vei, som baade er banet og synes at f&#x00F8;re langt nemmere til Maalet, men endnu mere underligt er det dog mig, at Folk, som &#x00F8;nskede mig alt Uheld, har bebreidet mig, at jeg ei fulgde denne Vei, som, hvad den ellers f&#x00F8;rde til, dog maatte efter al Sandsynlighed f&#x00F8;re mig til et Stade, hvor jeg var farligere at angribe, og sikkrere paa Seier. Det maa da enten v&#x00E6;re en <seg type="com" n="com54">s&#x00E6;rdeles</seg> Selv-Forn&#x00E6;gtelse, som f&#x00F8;der den Bebreidelse, eller ogsaa man maa virkelig indbilde sig, jeg ei formaaede at fremstille Christendommens S&#x00E6;tninger i en tydeligere Sammenh&#x00E6;ng og med st&#x00E6;rkere Uden-V&#x00E6;rker, end de hidtil i <hi rend="spaced">Systemerne</hi> fremtraadte, indbilde sig virkelig, at uagtet man sporer det str&#x00E6;ngeste Hensyn paa Bibel-Ordet, selv naar jeg vandrer paa videnskabelige Veie, hvor det ikke pleiede at f&#x00F8;lge med, saa skulde jeg dog ei kunne hitte Rede i min Christendom, naar jeg betragtede den s&#x00E6;rskilt. Dog, lad min Evne <pb type="text" facs="1817_312_10_fax013.jpg" ed="A" n="213"/>dertil kun staae ved sit <app type="corrNote" select="yes"><lem wit="GV">V&#x00E6;rd</lem><rdg wit="A">B&#x00E6;rd</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>! det er dog ligevist, at Afmagts-F&#x00F8;lelsen kan ei forhindre mig, da den ei hindrer mig fra at fors&#x00F8;ge Udviklinger, som ere langt mere vanskelige, og skulde jeg v&#x00E6;re i Fiendernes Sted, da vilde jeg finde det klogere <app type="corrNote" select="yes"><lem wit="GV">at</lem><rdg wit="A">ar</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ymte om, der laae vel lidt &#x00C6;rgierrighed til Grund, saa jeg udvalgde hellere at <seg type="com" n="com722">bryde mig en Bane</seg>, end frygte Gud og f&#x00F8;lge Landeveien; men det siger jeg nu naturligviis ikke, maa vel <seg type="com" n="com56">og</seg> bare mig, om aldrig for andet, saa for at d&#x00F8;lge den Dumhed, jeg i saa Fald har begaaet, ved bestandig at l&#x00E6;gge al V&#x00E6;gten paa hvad man, ene ved at f&#x00F8;lge smukt de gamle Stier, finder: <hi rend="spaced"><seg type="com" n="com57">eenfoldig</seg> Tro</hi> med barnligt Haab og inderlig Ki&#x00E6;rlighed. Ret mangen Gang, naar jeg l&#x00E6;ste i vore Dages B&#x00F8;ger og Blade om denne eller hiin af vor Kirkes L&#x00E6;rdomme, at den var ikke bibelsk, eller at den streed mod Fornuftens uimodsigelige Visheder, da bankede mit Hjerte, Kinden gl&#x00F8;dede, og tit greb jeg vel ogsaa Pennen, for at bevise 
   klart og ki&#x00E6;kt, hvad der var saare let, at enten l&#x00F8;i de Folk, saa det var en Gru, eller ogsaa de vidste ei selv hvad de sagde, vare blinde Ledere og Daarer i deres Viisdom. Men, jeg saae det stedse klarere, det nytter ei med <seg type="com" n="com723">Vidskab</seg> <rs type="bible" key="1 Kor 1,18-25" rend="allusion">at ville h&#x00E6;vde <hi rend="spaced">Korsets Ord,</hi> det er og bliver dog altid Verdens Vise en <seg type="com" n="com58">Daarlighed</seg></rs>, og is&#x00E6;r i den n&#x00E6;rv&#x00E6;rende Tid <pb type="text" facs="1817_312_10_fax014.jpg" ed="A" n="214"/>maa man nok frygte for, med <seg type="com" n="com724">Vidskabs</seg> Ord, at gi&#x00F8;re det forf&#x00E6;ngeligt &#x0254;: ber&#x00F8;ve det sin V&#x00E6;gt. At Conseqvents, eller med det langt dybere danske Ord: <hi rend="spaced">Sammenh&#x00E6;ng,</hi> er noget ganske herligt, og paa det rette Sted, uundv&#x00E6;rlig, det n&#x00E6;gter kun en Daare, men det er med al aandig Sammenh&#x00E6;ng, som med den gaadefulde mellem Aand og Legeme: kun hvad der i Hjertet <hi rend="spaced">sammensmelter,</hi> h&#x00E6;nger <hi rend="spaced">rigtig</hi> sammen, og <hi rend="spaced">Samlingen</hi> i Hjernen er kun en l&#x00F8;s Forbindelse, en Forestilling om hvad der skulde h&#x00E6;nge sammen. Ret som vi da see, at Mennesket d&#x00F8;er, naar <seg type="com" n="com725">Hjerte-Baandet</seg> brister, uden at det hindres ved den uforanderlige Forestilling om Mennesket, som Aands og Legems levende <seg type="com" n="com61">Samfund</seg>, saaledes er <seg type="com" n="com62">og</seg> Christendommen d&#x00F8;d, hvor ei den ganske L&#x00E6;rdom ved Troe sammensmelter i Hjerter til et <hi rend="spaced">uadskilleligt</hi> Guds-Ord, hvorfra ingen <seg type="com" n="com63">Tyddel</seg> kan tages, fordi det betegnes kun der ved en eneste levende Rune, ristet med Guds Finger, <rs type="bible" rend="allusion" key="2 Kor 1,21-22">af Aanden beseiglet</rs>. Det nytter ei det mindste, i og for sig selv, om man med <seg type="com" n="com64">Engle-Forstand</seg> i sin Hjerne m&#x00E6;gtede at bevise, at Alt, ret som det staaer skrevet, er sandt, <rs type="bible" key="Matt 19,6" rend="allusion">sammenf&#x00F8;iet af Gud, og maa ikke adskilles</rs>, det vilde, <hi rend="spaced">i og for sig selv,</hi> kun nytte til at <seg type="com" n="com726">inddysse</seg>, og med Kundskab ford&#x00F8;lge Savnet af levende Troe. Vi har ogsaa her Historiens <app type="corrNote" select="yes"><lem wit="GV">sikkre</lem><rdg wit="A">fikkre</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <pb type="text" facs="1817_312_10_fax015.jpg" ed="A" n="215"/>Vidnesbyrd for os, thi gaae vi tilbage tohundrede Aar, da spore vi overalt den <seg type="com" n="com65">inderlige</seg> Sammenh&#x00E6;ng, ei blot mellem Troens S&#x00E6;tninger indbyrdes, men ogsaa mellem dem og Alt hvad man t&#x00E6;nkde, uagtet hine Dages M&#x00E6;nd ingenlunde forstod at sammenf&#x00F8;ie Tanke-Ringen; Sammenh&#x00E6;ngen var i Hjertet, <hi rend="spaced">Ordet</hi> lod <app type="corrNote" select="yes"><lem wit="GV">man</lem><rdg wit="A">mau</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> styre Tankerne, og det forenede hvad der var Eet i Sandheden. Opslaae vi B&#x00F8;gerne et hundred Aar derefter, da finde vi den samme Skrift-Kundskab, og mere Klogskab, men savne for det meste, og bestandig meer, den <seg type="com" n="com67">inderlige</seg> Sammenh&#x00E6;ng, og den <seg type="com" n="com68">fremkonstlede</seg> <hi rend="spaced">l&#x00F8;selige</hi> Forbindelse, i Systemerne fra den <seg type="com" n="com69">Wolfiske Methodes Dage</seg>, spaaede bestemt <hi rend="spaced">Opl&#x00F8;sningen,</hi> som nu var n&#x00E6;r for Haanden, eller rettere, som Pietismen viser, <seg type="com" n="com70">alt</seg> begyndt, saa man kan sige: Hovedet pr&#x00F8;vede kun paa at redde sig fra D&#x00F8;den, ved at lade hele Kroppen <seg type="com" n="com727">afs&#x00E6;tte</seg>. Vi veed det, Opl&#x00F8;sningen er nu forl&#x00E6;nge siden gaaet for sig, og at Christendommen ikke blev, som Hedningers og Catholikers Mythologier: et Aadsel, det kommer aabenbar kun deraf, at <rs type="bible" key="ApG 2,27" rend="allusion">den Helliges Been kan aldrig see Forraadnelse</rs>. Under-Kl&#x00E6;derne &#x0254;: Ceremonierne, kunde man dele og vrage imellem, men Kiortelen &#x0254;: Systemet, lod sig ikke dele, den er, som man saa tit har sagt: <hi rend="spaced">v&#x00E6;vet ud i Eet,</hi> om den <hi rend="spaced">trak</hi> man <hi rend="spaced">Straa,</hi> og Vindingen <pb type="text" facs="1817_312_10_fax016.jpg" ed="A" n="216"/>var ikke stor, thi det gik her som under Korset, <rs type="bible" key="Matt 27,35" rend="allusion">det var <hi rend="spaced">romerske</hi> Soldater som trak Straa</rs>, Kjortelen var dem meget for vid og <seg type="com" n="com72">sid</seg>, den lod sig vel paa en Maade farve op, men <hi rend="spaced">ikke ski&#x00E6;re af</hi> til en <hi rend="spaced">Mundering,</hi> og Grund-Farven skinnede igiennem; man lod den derfor ligge under Korset, hvor den blev fundet af en R&#x00F8;ver, som fandt, at den var pr&#x00E6;gtig til at kaste over <hi rend="spaced">Hovedet,</hi> og lege Sp&#x00F8;gelse i. Forstaaer man dette, og er Christen, da seer man vel, jeg har min gode Grund til ei at haste med noget, der ligner <seg type="com" n="com73">et theologisk System</seg>; det sande System, den sande <hi rend="spaced">Kirke-Bygning,</hi> er <rs type="title" key="title788">Bibelen</rs>, thi den er som <hi rend="spaced"><rs type="bible" key="Joh 1,14" rend="reference">Ordet aabenbaret i Ki&#x00F8;d</rs>,</hi> den er <rs type="bible" key="1 Kor 15,44-45" rend="allusion"><persName key="pe45">Christi</persName> aandelige <hi rend="spaced">Legeme</hi></rs><hi rend="spaced">,</hi> som man kun indbilder sig at kunne slaae ihjel og begrave; enhver som levende troer <hi rend="spaced">det</hi> System, gaaer i <hi rend="spaced">denne Kirke,</hi> bliver Lem paa <hi rend="spaced">dette Legeme,</hi> han, og <hi rend="spaced">kun</hi> han er en <app type="corrNote" select="yes"><lem wit="GV">Christen</lem><rdg wit="A">Chrisien</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, indlemmet i de Helliges Menighed. <hi rend="spaced">Hvad</hi> der er <rs type="title" key="title788">Bibelens</rs> L&#x00E6;rdom, det kan enhver bet&#x00E6;nksom L&#x00E6;ser see, alle kan ikke saa lige <hi rend="spaced"><seg type="com" n="com75">samle</seg></hi> det, men dertil ere ogsaa vore Pr&#x00E6;ster, gi&#x00F8;re de, hvad de skal, da fattes Folket som vil h&#x00F8;re, og efter Leilighed, l&#x00E6;se, ikke <app type="corrNote" select="yes"><lem wit="GV">Christendoms-<hi rend="spaced">Kundskab</hi></lem><rdg wit="A">Christendoms-<hi rend="spaced">Kuudskab</hi></rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app><hi rend="spaced">,</hi> og hvorledes det egenlig h&#x00E6;nger sammen med den forunderlige Aabenbaring, maa, som sagt, Enhver l&#x00E6;re i sit eget 
   Hjerte, ved <pb type="text" facs="1817_312_10_fax017.jpg" ed="A" n="217"/>med hellig Alvor at forarbeide sin Saliggi&#x00F8;relse, eller han l&#x00E6;rer det aldrig, om han saa fik al Verdens Viisdom. Ingenlunde vil jeg dermed sige, at enten en L&#x00E6;rebog eller en offenlig Bekiendelse er unyttig, thi hiin er en n&#x00F8;dvendig B&#x00F8;rne-L&#x00E6;rdom, og da man har fundet paa, at fortolke <rs type="title" key="title788">Bibelen</rs> efter sit eget Hoved, maa det <seg type="com" n="com76">Samfund</seg> der <hi rend="spaced">tager den paa Ordet,</hi> n&#x00F8;dvendig, i <hi rend="spaced">Mods&#x00E6;tning,</hi> ret tydelig bekiende det, ved at v&#x00E6;re sine Troes-Artikler bekiendt. Ikke heller mener jeg, at en <seg type="com" n="com1200"><hi rend="spaced">L&#x00E6;re-</hi>Bygning</seg> er overfl&#x00F8;dig, thi en <seg type="com" n="com1200">L&#x00E6;re-Bygning</seg> er jo en <hi rend="spaced">Skole,</hi> og det er ganske vist, at ikke alene kunde nu somme Pr&#x00E6;ster vel beh&#x00F8;ve at tages i Skole, men altid beh&#x00F8;ve de, der <hi rend="spaced">skal</hi> v&#x00E6;re Pr&#x00E6;ster, at gaae i Skole; men aldrig kan jeg fragaae, at hvad Pr&#x00E6;sterne fornemmelig skal l&#x00E6;re, er, bogstavelig som man har sagt, at <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">v&#x00E6;ve</lem><rdg wit="A">o&#x00E6;ve</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Kirkens Vadmel,</hi> det vil <app type="corrNote" select="yes"><lem wit="GV">sige</lem><rdg wit="A">fige</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>: <hi rend="spaced">simple, st&#x00E6;rke, varme</hi> Hverdags-Kl&#x00E6;der, thi derfor tage <hi rend="spaced">christne</hi> Folk deres S&#x00F8;ndags Kl&#x00E6;der paa, og gaae <hi rend="spaced">til</hi> Kirke, for at faae <hi rend="spaced">b&#x00F8;dt</hi> &#x0254;: <hi rend="spaced">v&#x00E6;vet</hi> sammen, hvad der paa Hverdags-Kl&#x00E6;debonnet er i Stykker, og kommer nogen Stodder did, da skal han ei alene kunne vise ham, at han er ussel og n&#x00F8;gen, som han da maa f&#x00F8;le selv, men ogsaa kunne v&#x00E6;ve ham en &#x00E6;rlig Vadmels-Kofte, hvormed han, <pb type="text" facs="1817_312_10_fax018.jpg" ed="A" n="218"/><seg type="com" n="com728">uski&#x00E6;mmet</seg>, kan <rs type="bible" key="Rom 6,4" rend="reference1787"><seg type="com" n="com77">vandre i et nyt Levnet</seg></rs>. Med andre Ord, fordi jeg veed at man har intet &#x00D8;re for det levende Ord, man kalder det <hi rend="spaced"><seg type="com" n="com78">plat</seg>,</hi> fordi man selv lader det <hi rend="spaced">falde til Jorden:</hi> at troe og elske sin <rs type="title" key="title788">Bibel</rs> over alt paa Jord, det er vist nok n&#x00F8;dvendigt for Pr&#x00E6;sten, som for Enhver, der vil sit eget Vel, men <hi rend="spaced">det</hi> kan intet Menneske <hi rend="spaced">l&#x00E6;re</hi> ham, og naar man ved <seg type="com" n="com79">H&#x00F8;iskolerne</seg> pr&#x00F8;ver paa med Munden at <seg type="com" n="com503">gienf&#x00F8;de</seg> Pr&#x00E6;ster, da bliver det ogsaa derefter: <hi rend="spaced">i Munden;</hi> men at kiende deres <rs type="title" key="title788">Bibel</rs>, samle dens L&#x00E6;rdomme, og see dem i deres Forhold til alle Livets bekiendte Stillinger og <seg type="com" n="com80">Skifter</seg>, det kunde, og det skulde Kirkens tilkommende Tjenere l&#x00E6;res ganske anderledes, end nutildags, med Mund og Pen. At man tillige, forsaavidt man veed det, siger dem, hvad man af Fornuften kan svare dem, der angribe <rs type="title" key="title788">Bibelen</rs>, f&#x00F8;lger af sig selv, men man maa komme vel ihu, at <hi rend="spaced">det</hi> kun fattes af de F&#x00E6;rreste, men lettelig misbruges, og derfor aldrig glemme at <seg type="com" n="com81">betyde dem</seg>, at det er kun en Bisag: <hi rend="spaced">Latin,</hi> som man for Alting ei maa pr&#x00E6;dike, med mindre man engang skulde n&#x00F8;des til at pr&#x00E6;dike for eller imod spidsfindige Hedninger. Her seer man den dybere Grund, hvi jeg ikke, uden <hi rend="spaced">leilighedsviis,</hi> og mest paa Strid mod det nymodens tydske Sp&#x00F8;gelse <app type="corrNote" select="yes"><lem wit="GV">paa</lem><rdg wit="A">pav</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Kirke-Gaarden, har befattet mig med <pb type="text" facs="1817_312_10_fax019.jpg" ed="A" n="219"/>at sige noget af det saare meget, der nu lod sig udvikle om, <hi rend="spaced">hvem</hi> det var <seg type="com" n="com82">der gik i Taaget med Snak hen i Veiret</seg>: <persName key="pe42">Morten <hi rend="spaced">Luther</hi></persName> og hans &#x00E6;gte <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">Afkom</hi></lem><rdg wit="A">Af<hi rend="spaced">kom</hi></rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app><hi rend="spaced">,</hi> eller Fornuftens opbl&#x00E6;ste <hi rend="spaced"><seg type="com" n="com1003">naturlige</seg></hi> B&#x00F8;rn; <hi rend="spaced">jeg</hi> vil nemlig ikke have det paa min Samvittighed, om de Yngre, som n&#x00F8;dvendig efterhaanden maae komme til den Forstand, at <seg type="com" n="com83">Fornuften l&#x00F8;b Sur, da den l&#x00F8;b Panden mod Kirke-Muren</seg>, og har kun Skam af de <hi rend="spaced"><seg type="com" n="com84">Vittigheds-Buler</seg>,</hi> den derved vandt, om <app type="corrNote" select="yes"><lem wit="GV">de</lem><rdg wit="A">dr</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> da, som, desv&#x00E6;rre, let kunde skee, indbilde <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, at de af deres Styrke og <app type="corrNote" select="yes"><lem wit="GV">Fornuft</lem><rdg wit="A">Fornust</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> kan troe paa <persName key="pe45">Christum</persName>, og komme til Ham; glemme at <hi rend="spaced">Hjertet</hi> skal v&#x00E6;re <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">Hoved-</hi>Sagen</lem><rdg wit="A"><hi rend="spaced">H&#x00F8;ved-</hi>Sagen</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, og at <rs type="title" key="title788">Bibelen</rs> er den eneste <seg type="com" n="com1201">L&#x00E6;re-Bygning</seg> som kan <hi rend="spaced"><seg type="com" n="com1100">staae for</seg> St&#x00F8;d;</hi> men kun, naar den faaer Lov at staae paa sine egne Been, paa sin faste, usynlige Grundvold, ei naar den skrues op paa Menneske-V&#x00E6;rk, eller skal b&#x00E6;res paa Hovedet. Ordet har meget at sige, som intet Menneske <seg type="com" n="com85">i St&#x00F8;vet</seg> kan b&#x00E6;re, og hvad man ei kan l&#x00F8;fte, skal man lade ligge, men ikke derfor t&#x00E6;nke, det er Udskud; indeholder <rs type="title" key="title788">Bibelen</rs> al aandelig Sandhed, da er det <seg type="com" n="com86">vist</seg>, at vi f&#x00F8;rst hisset l&#x00E6;re at forstaae den til Bunds, og at indbilde sig, man i et System kan <hi rend="spaced">udt&#x00F8;mme</hi> den, er da endnu langt galere, end om man skrev en Historie <pb type="text" facs="1817_312_10_fax020.jpg" ed="A" n="220"/>til sine Dage, og indbildte sig, derved at have udt&#x00F8;mt den <hi rend="spaced">hele</hi> Historie, ogsaa de <hi rend="spaced">f&#x00F8;lgende</hi> Dages, thi en <app type="corrNote" select="yes"><lem wit="GV">bibelsk</lem><rdg wit="A">bidelsk</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <seg type="com" n="com1202">L&#x00E6;re-Bygning</seg>, naar den er bedst, er jo dog <seg type="com" n="com729">aabenbar</seg> ikke andet, end en historisk Beretning om, <hi rend="spaced"><seg type="com" n="com87">hvorvidt</seg></hi> den menneskelige Forstand er kommet i <rs type="title" key="title788">Bibelen</rs>; en <hi rend="spaced">fastsat</hi> <app type="corrNote" select="yes"><lem wit="GV"><seg type="com" n="com1203">L&#x00E6;re-Bygning</seg></lem><rdg wit="A">L&#x00E6;re-Bygntng</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> betegnede, naar den var bedst, en <hi rend="spaced">Stilstand</hi> i Aands-Udviklingen &#x0254;: <hi rend="spaced">S&#x00F8;vn,</hi> som D&#x00F8;dens <app type="corrNote" select="yes"><lem wit="GV">visse</lem><rdg wit="A">vise</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <seg type="com" n="com88">Forbud</seg>. Dette <seg type="com" n="com730">forvexle man nu kun ikke</seg> med en fastsat <hi rend="spaced">Bekiendelse,</hi> thi det maa v&#x00E6;re <hi rend="spaced">fastsat i Skriften</hi> hvad man skal bekiende sig til, ellers bekiender man kun sin egen Mening om, hvad noget Dunkelt <hi rend="spaced">har at betyde,</hi> og da kan Talen ligesaalidt v&#x00E6;re om en christelig <seg type="com" n="com1204">L&#x00E6;re-Bygning</seg>, som om Christendom; thi man maa dog vide <hi rend="spaced">hvad</hi> man skal troe, f&#x00F8;rend man enten kan give <app type="corrNote" select="yes"><lem wit="GV">sit</lem><rdg wit="A">fit</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Samtykke, eller gi&#x00F8;re Regnskab for <hi rend="spaced">hvad</hi> man troer paa <rs type="title" key="title788">Bibelens</rs> Ord. Enten har da <rs type="title" key="title788">Bibelen</rs> <hi rend="spaced">ikke aabenbaret</hi> os, hvad vi skal troe, og duer altsaa ikke til at bygge paa, eller ogsaa al Tvist om <hi rend="spaced">Bekiendelsen</hi> maa v&#x00E6;re kommet deraf, at man ikke har villet stole paa <rs type="title" key="title788">Bibelen</rs>, men kun l&#x00E6;ne sig til den eller spille Gi&#x00E6;k med den, og altsaa af Vantroe i st&#x00F8;rre og mindre Grad. At nu det Sidste maa v&#x00E6;re sandt, naar det F&#x00F8;rste er L&#x00F8;gn, og man ikke, hvad der er Galmands-V&#x00E6;rk, har kivedes om, <pb type="text" facs="1817_312_10_fax021.jpg" ed="A" n="221"/>hvad man efter <rs type="title" key="title788">Bibelen</rs> skulde troe, uden at vide hvad den sagde, det er <seg type="com" n="com731">ligefrem</seg>, og Kirke-Historien frister ikke til Tvivl; men at det virkelig er meget klart, hvad <rs type="title" key="title788">Bibelen</rs> vil vi skal troe, det kan Enhver overbevise sig om, ved at l&#x00E6;se den <hi rend="spaced">for Alvor,</hi> og skeer det ikke, er nu alt Andet omsonst, thi nu, da L&#x00E6;sning<!-- AP: spies her --> er blevet alle dem en <seg type="com" n="com89">N&#x00F8;dt&#x00F8;rft</seg>, der ei vil v&#x00E6;re F&#x00E6;, er det bestemt kun Leeg med vor Gudsfrygt og Christendom, naar vi ikke l&#x00E6;se <rs type="title" key="title788">Bibelen</rs> med Alvor og Fliid. Adskiller man nu kun ret Bekiendelse fra <seg type="com" n="com1205">L&#x00E6;re-Bygning</seg>, omtrent som <persName key="pe42">Luthers</persName> <rs type="title" key="title2388">Cathechismus</rs> fra <persName key="pe39">Balles</persName> <rs type="title" key="title655">L&#x00E6;rebog</rs>, da seer man hvad jeg mener, og maa vel indr&#x00F8;mme, at selv for sand Videnskabeligheds 
   Skyld, maa man v&#x00E6;re meget seen og treven til, at opstille noget, som ligner et bibel-philosophisk Dogme-System, eller til at skrive en L&#x00E6;rebog i <seg type="com" n="com732">Bibel-Vidskab</seg>; thi skriver man med aabne &#x00D8;ine, og i Blinde skriver man vist aldrig <hi rend="spaced">baade</hi> tydelig og fiint, da veed man, at det er en <hi rend="spaced"><seg type="com" n="com90">Klak</seg>,</hi> som netop er desmere udsat for Misbrug, jo bedre den lykkes, thi da det er langt nemmere at <hi rend="spaced">afskrive,</hi> end at <hi rend="spaced">rette og reenskrive,</hi> vil en nogenlunde forsvarlig <seg type="com" n="com90">Klak</seg> altid friste til Stilstand, enstund blive et Afguds-Billede, og siden, ligeledes til Skade, nedrives og <hi rend="spaced">bortkastes</hi> som et <app type="corrNote" select="yes"><lem wit="GV">saadant.</lem><rdg wit="A">saadant,</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Det burde derfor, mener <pb type="text" facs="1817_312_10_fax022.jpg" ed="A" n="222"/>jeg, v&#x00E6;re baade en Ki&#x00E6;rligheds og sand Klogskabs Regel for Enhver, som tiltroer sig lysere Blik i Videnskabeligheden end de fleste Bogl&#x00E6;rde i hans Tid, aldrig i nogen Videnskab, og <hi rend="spaced">allermindst</hi> i Theologien, at levere noget der havde Udseende af et <hi rend="spaced">fuldendt</hi> System; men kun give Vink og Brud-Stykker, som man er n&#x00F8;dt til at veie og sammenf&#x00F8;ie med Eftertanke, f&#x00F8;r man <seg type="com" n="com733">uski&#x00E6;mmet</seg> kan bruge dem. Ikke vil jeg dermed n&#x00E6;gte, at noget, der ligner et fuldendt System, kan <app type="corrNote" select="yes"><lem wit="GV">efter</lem><rdg wit="A">efrer</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> vore Vilkaar, v&#x00E6;re n&#x00F8;dvendigt til <seg type="com" n="com734">Vidskabs</seg> <seg type="com" n="com1004">Tarv</seg>, men at give det skal vist overlades til dem, der netop holde Skridt med Tiden, da vil det gi&#x00F8;re sin Nytte, ikke forgudes, ei heller forkastes, men bruges med Ski&#x00F8;<!-- AP: læderet -->nsomhed, og, eftersom <seg type="com" n="com735">Vidskab</seg> voxer, rettes og forbedres. Paastaae t&#x00F8;r jeg vel ikke, at der <seg type="com" n="com92">jo</seg> kan gives Omst&#x00E6;ndigheder, under hvilke det blev Pligt, for den der turde tiltroe sig et klarere Blik og nogen Indflydelse paa sin Tids-Alder, at reise noget der lignede et philosophisk System, ogsaa med <seg type="com" n="com93">s&#x00E6;rdeles</seg> Betragtning af <rs type="title" key="title788">Bibelens</rs> L&#x00E6;rdomme, men deels vil det Tilf&#x00E6;lde neppe kunne indtr&#x00E6;ffe mere end en eneste Gang, og deels kunde det selv da aldrig blive enten Pligt eller Ret, at gi&#x00F8;re meer, end at fremstille Bygningen i sine store Omrids, og l&#x00E6;gge en forsvarlig Grundvold; at ville gi&#x00F8;re den klar med <pb type="text" facs="1817_312_10_fax023.jpg" ed="A" n="223"/><seg type="com" n="com94">Tag og Fag</seg> vilde v&#x00E6;re en dobbelt Forbrydelse mod Sandheden, da Historien fordrer <hi rend="spaced">sin Ret,</hi> og det klarere &#x00D8;ie netop maatte see, hvor saare meget der fattedes til at fuldf&#x00F8;re Bygningen tilgavns, og hvor meget af T&#x00F8;mmeret der tr&#x00E6;ngde til at pr&#x00F8;ves i Storm, f&#x00F8;r det var at <seg type="com" n="com95">lide paa</seg>. Aldrig, og allermindst i Aar, b&#x00F8;r man fortie, hvilken H&#x00E6;ders-Krands der <seg type="com" n="com96">og</seg> fra denne Side sv&#x00E6;ver over <persName key="pe42">Morten Luthers</persName> Grav, langt anderledes h&#x00F8;it og blomstrende, end om han havde reist den paa en Bygning, der nu maatte ligget i Gruus, eller dog staaet, ilde tilredt af Tidens Storme, <seg type="com" n="com1005">paa H&#x00E6;ld</seg>, til et Skalke-Skjul for dem, der ret godt veed at benytte de enkelte Vagthuse, han n&#x00F8;dtes til at bygge paa Gr&#x00E6;ndserne. Hvem kiender <persName key="pe42">Luther</persName>! hvem l&#x00E6;ste ogsaa kun med Eftertanke hans Betragtning <hi rend="romanType"><seg type="com" n="com97">de servo arbitrio</seg>,</hi> og maa ei bekiende, at han havde v&#x00E6;ret Mand for at<!-- AP: læderet --> reise en ganske anderledes Bygning end <persName key="pe526">Melanchtons</persName> <hi rend="spaced"><seg type="com" n="com98">Loci</seg>;</hi> Mand for, i det Hele <seg type="com" n="com504">at ride <persName key="pe623">Aristoteles</persName> til Vands</seg>, som vi see i det Enkelte, og som vi veed han, endnu f&#x00F8;r 1517 <seg type="com" n="com504">reed ham til Vands</seg> paa <placeName key="his1045">Vittenbergs H&#x00F8;iskole</placeName>! Hvem kiender <persName key="pe526">Melanchtons</persName> T&#x00F8;rhed, Svaghed og Vaklen, og kan ei begribe, at Blodet tit maa v&#x00E6;re <seg type="com" n="com1006">foret</seg> <persName key="pe42">Morten</persName> i Kinderne, naar han saae hvad der paa <seg type="com" n="com99">H&#x00F8;iskolerne</seg> maatte komme ud af det <seg type="com" n="com100">Philippisterie</seg>: det Kiephest-Ridt <pb type="text" facs="1817_312_10_fax024.jpg" ed="A" n="224"/>mellem Troe og Fornuft! Hvem kiender derhos Tydskernes naturlige Byggelyst, og maa ikke forundres over, at <persName key="pe42">Luther</persName>, da han saae, de Bogl&#x00E6;rde ei vilde n&#x00F8;ies med at udl&#x00E6;gge <rs type="title" key="title788">Skrifterne</rs> til Opbyggelse, at han da ei greb Pennen, og gav dem en Bygning at <seg type="com" n="com1007">drages om</seg>, som kunde taale et St&#x00F8;<!-- AP: læderet -->d, og, hvordan de vendte sig, n&#x00F8;dte dem til at staae paa <rs type="title" key="title788">Bibelens</rs> Grund! Men, 
   hvem kiender ogsaa Historien, og kan, hvad der ved fortroelig Samtale med den, kun mellem de D&#x00F8;de hensovne, <persName key="pe42">Luther</persName>, ikke er vanskeligt, gi&#x00F8;re sig en Tegning af det Huus <persName key="pe42">Luther</persName>, efter sin Forstand, maatte bygget, hvem kiender Sligt, og indseer ikke, at vi maae beundre og takke ham i hans Grav, fordi han ikke bygde sig noget Capel paa Kirke-Gaarden, men anvendte al sin Kraft til, heelt og holdent, at flytte Aandens store <placeName key="his1046">Salomons-Tempel</placeName> til sit F&#x00E6;drene-Land, og v&#x00E6;rge det, som en gienf&#x00F8;dt <persName key="pe1609">Nehemias</persName>, mod Hedninger og Samaritaner! Maae vi ikke, i ki&#x00E6;rlig <seg type="com" n="com101">Amindelse</seg>, h&#x00F8;ilig beundre den Troens <seg type="com" n="com102">K&#x00E6;mpe</seg>, som, uagtet Fiendernes Flokke fn&#x00F8;s og <seg type="com" n="com103">redte til Storm</seg>, ja, uagter han saae, at Vennerne vaagede meer over Forgaarden end over Choret, dog var dristig nok til at stole paa Templets usynlige Vagt, lod haant om at opreise Volde af Jord, og n&#x00F8;iedes med i Taarnet at oph&#x00E6;nge Kirke-Klokken, som han <pb type="text" facs="1817_312_10_fax025.jpg" ed="A" n="225"/>st&#x00F8;bde i Kong <persName key="pe346">Davids</persName> Grav af S&#x00F8;lv fra <placeName key="his1086">Tharsis</placeName>, og hvis Klang han m&#x00E6;rkede var m&#x00E6;gtig til at ringe Christne sammen, og kime Engle ned hver Jule-Morgen, til Skr&#x00E6;k for Fiender, og til Fryd for Folket, som fornam, af Glands og hellig Lovsang, at dem var en Frelser f&#x00F8;dt fra Pavens Vold og Tyrkens Mord!</p>
   
<p rend="firstIndent">Dog, t&#x00F8;r jeg end ei forhindre, at man her, som altid, naar jeg gribes af <persName key="pe42">Lutheri</persName> og de andre store <persName key="pe45">Christi</persName> Pr&#x00E6;sters Minde, m&#x00E6;rker, at jeg, <hi rend="spaced">for min Person,</hi> er Capellan ved samme Kirke, og l&#x00E6;nges efter Pr&#x00E6;dike-Stolen, saa maa jeg dog ei heller give Anledning <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">tit</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> at troe, jeg glemmer, hvad jeg er i andres &#x00D8;ine, og hvad jeg har lovet at huske. Dem der altsaa mene, at det Foregaaende er kun en knyttet N&#x00E6;ve, hvormed jeg vilde hjelpe paa et blaat &#x00D8;ie, maa jeg minde om, at de tage <seg type="com" n="com104">m&#x00E6;rkelig</seg> Feil, og at jeg her kun har grebet en god Leilighed til kort og godt at ber&#x00F8;re, hvad jeg her ei kunde lade u&#x00E6;ndset: Forholdet mellem den christne <hi rend="spaced">Aabenbaring</hi> og en <hi rend="spaced">dertil</hi> svarende <seg type="com" n="com736">Vidskab</seg>, mellem Christendom og Theologie i str&#x00E6;ngeste Forstand. Man veed, at giennem mange Aarhundreder er der blevet stridt om Forholdet mellem Religion, Theologie og Philosophie, <hi rend="spaced">under</hi> den Foruds&#x00E6;tning at <rs type="title" key="title788">Bibelen</rs> var en guddommelig Aabenbaring, og da <pb type="text" facs="1817_312_10_fax026.jpg" ed="A" n="226"/>denne Foruds&#x00E6;tning nu er min, som alle Christnes, saa maatte jeg <app type="corrNote" select="yes"><lem wit="GV">sige</lem><rdg wit="A">fige</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, hvad jeg under den holdt for vist, nemlig, at Christendommen, for 
   at opfylde sin egenlige Bestemmelse: ved Troen at <seg type="com" n="com737">opreise</seg> og saliggi&#x00F8;re den faldne Sl&#x00E6;gt, ingenlunde tr&#x00E6;nger til Philosophien, eller kan have andet end <seg type="com" n="com106">Hug med den at skifte</seg>, og at Theologien, ved at tage Philosophien i Tjeneste, <seg type="com" n="com107">staaer samme Fare</seg>, som alle Fyrster, der omgi&#x00E6;rde deres Throne med Leie-<!-- AP: svag bindestreg -->Tropper: lidt efter lidt at tabe Magten, og i det H&#x00F8;ieste beholde Navnet, som Califen i <placeName key="fak773">Bagdad</placeName>. Heraf bliver F&#x00F8;lgen, at skal Theologien, desuagtet, tage selv den &#x00E6;gte Philosophie i Tjeneste, da maa det blot v&#x00E6;re, for med den at beskytte sine yderste Gr&#x00E6;ndser, mod den u&#x00E6;gtes Streiferier, og stedse v&#x00E6;re belavet paa andre og st&#x00F8;rre Strids-Kr&#x00E6;fter mod ethvert alvorligt Angreb, thi, saasnart det gi&#x00E6;lder Liv og D&#x00F8;d, og Leie-Tropper ikke har <seg type="com" n="com108">K&#x00E6;mper i Ryggen</seg>, gaae de over til Fienden, is&#x00E6;r, naar de paa en Maade ere ham besl&#x00E6;gtede. Dette Sl&#x00E6;gtskab vil vi nu str&#x00E6;be at <seg type="com" n="com109">oprede</seg>, i det vi n&#x00F8;iere efterspore <seg type="com" n="com738">Vidskabs</seg> Herkomst og &#x00F8;vrige Forhold.</p>
   
<p rend="firstIndent">Vi har f&#x00F8;r bem&#x00E6;rket, at al <seg type="com" n="com739">Vidskab</seg> skyldte Erfaring sin Opkomst, men ei glemt at bem&#x00E6;rke, hvor <seg type="com" n="com740">grovelig</seg> denne Sandhed er blevet mistydet og misbrugt; <seg type="com" n="com741">i det</seg> man kaldte <hi rend="spaced">Kundskab</hi> om de <pb type="text" facs="1817_312_10_fax027.jpg" ed="A" n="227"/>sandselige Tings <hi rend="spaced">indbyrdes</hi> Forhold <hi rend="spaced"><seg type="com" n="com742">Vidskab</seg>,</hi> uagtet den Kundskab forholder sig til <seg type="com" n="com742">Vidskab</seg>, som Legeme til Sj&#x00E6;l, og kan kun ansees for <seg type="com" n="com742">Vidskab</seg>, naar Sj&#x00E6;len <seg type="com" n="com743">har tabt sig</seg> i Legemet. Vi anm&#x00E6;rkede dengang, at der altsaa maatte gives en h&#x00F8;iere Erfaring end den sandselige, og at det var ved den Historien blev al sand <seg type="com" n="com744">Vidskabs</seg> Kilde, men vi dulgde ikke heller, at det var dunkle Egne vi der ikke bereiste, men pegede kun paa. Om det Dunkle siden for en Deel <seg type="com" n="com505">har klaret sig</seg>, vil Tiden l&#x00E6;re; men jeg mener, under forrige Betragtning at have seet Lysning paa Gr&#x00E6;ndserne, og skal i denne gi&#x00F8;re Rede for hvad jeg, om ellers ikke Synet skuffer mig, kan &#x00F8;ine.</p>
   
<p rend="firstIndent">Fornuften betegner, mener jeg, den menneskelige Individualitet, eller den Bevidsthed, der indbefatter noget <seg type="com" n="com110">Vist</seg> i, og udelukker alt &#x00D8;vrigt af vor Forestilling om os selv, som vi udtrykke med Ordet: <hi rend="spaced">Jeg.</hi> For at undgaae unyttig Tvist og Spilf&#x00E6;gterie, erkl&#x00E6;rede jeg, at Fornuften for mig gierne maatte v&#x00E6;re ude af Spillet, og erstattes af <seg type="com" n="com111">den h&#x00F8;itydske <hi rend="spaced">Jeghed</hi></seg><hi rend="spaced">;</hi> men naar jeg bestemt har sagt, hvad jeg, under disse Betragtninger, forstaaer ved Fornuft, har jeg ogsaa Lov til at bruge dette gi&#x00E6;ngse Ord i denne Betydning, og det saa meget mere, som man skal see, at det ligesaavel var Meningen, <pb type="text" facs="1817_312_10_fax028.jpg" ed="A" n="228"/>naar <persName key="pe42">Luther</persName> <hi rend="spaced"><seg type="com" n="com112">bandsatte</seg></hi> Fornuften, som naar man siden <hi rend="spaced">canoniserede</hi> den. At nu Fornuften i Mennesket kun har Legemet at bygge paa, at vi kun sandselig kan med Rette betragte os som adskilte fra alt Andet, og at vi derimod aandig ere Lemmer paa Menneskets store Legeme, og at selv det hele Menneske ingen aandig Skilsmisse maa attraae, eller kan erholde, uden ved at kaste sig i L&#x00F8;gnens og D&#x00F8;dens Arme, men at Mennesket skal betragte sin <seg type="com" n="com116">sandselige Afrunding</seg> som en <rs type="bible" key="1 Mos 1,26" rend="allusion">Billed-Lighed</rs>, og, uden at see paa <hi rend="spaced">sig selv,</hi> kun see paa den evige Sandhed, og i Ham, den ene Selvst&#x00E6;ndige, s&#x00F8;ge sin Forklaring, det foruds&#x00E6;tte vi som beviist, indtil man pr&#x00F8;ver paa at afbevise det. Da nu ikke alene vor egen Samvittighed, men hvert Sagn fra de forbigangne Dage, lige op til det store Sagn om, <rs type="bible" key="1 Mos 3,7" rend="allusion"><hi rend="spaced">hvorledes</hi> Menneskets &#x00D8;ine oplodes til at see <hi rend="spaced">sig selv</hi></rs><hi rend="spaced">,</hi> vidner, at det er anderledes, at hvert Menneskens Barn, som kommer til Skiels Aar, betragter sig <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">fornuftigviis</hi></lem><rdg wit="A"><hi rend="spaced">sornuftigviis</hi></rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> som et Individ i alle Maader, kun efter sin foranderlige Villie mere eller mindre forbundet med Gud og andre Mennesker, hvem han i al Fald kun har Pligter <hi rend="spaced">imod;</hi> saa maae vi heraf, som af Alt hvad vi kiende til Mennesket, slutte at han, ved en ulyksalig Over-Tr&#x00E6;delse er traadt ud af sit oprindelige For<pb type="text" facs="1817_312_10_fax029.jpg" ed="A" n="229"/>hold, og, saavidt mueligt, af sine <hi rend="spaced"><seg type="com" n="com118">Skranker</seg>.</hi> At nu <app type="corrNote" select="yes"><lem wit="GV">imidlertid</lem><rdg wit="A">imidiertld</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> en Skabning kun <seg type="com" n="com745">moralsk</seg> &#x0254;: i <app type="corrNote" select="yes"><lem wit="GV">sin</lem><rdg wit="A">siu</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Villie, ikke virkelig &#x0254;: i Kraft eller Forstand, kan <hi rend="spaced">overskride</hi> sine <seg type="com" n="com119">Skranker</seg>, det er <seg type="com" n="com1008">en f&#x00F8;lgelig Sag</seg>, da Skabningen, for at kunne meer, maatte v&#x00E6;re Skaberen overlegen i Kraft, 
   hvilket er en Selv-Modsigelse. Var nu Mennesket kun sandselig en <hi rend="spaced">Person</hi> &#x0254;: Noget der fatter og s&#x00E6;tter sig, i Mods&#x00E6;tning til alt Andet, da maatte han ogsaa, ved at s&#x00E6;tte Personligheden som det H&#x00F8;ieste hos sig, indskr&#x00E6;nke sig til <seg type="com" n="com120">Sandseligheden</seg>, og kunde aldrig personlig eller fornuftig l&#x00E6;re at kiende Noget, uden <hi rend="spaced">forsaavidt</hi> det var sandseligt. I Fornuften ligger <hi rend="spaced">Forstanden,</hi> som <hi rend="spaced">Fatte</hi>-Evne, og saasnart Fornuften adskiller sig fra den evige Sandhed, eller, hvilket er det Samme, naar Mennesket <hi rend="spaced">s&#x00E6;tter sig i <app type="corrNote" select="yes"><lem wit="GV">Hovedet</lem><rdg wit="A">Hvvedet</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></hi>, og indbilder sig, han er en <hi rend="spaced">heel Karl,</hi> da maa al hans Forstand blive sandselig, thi vi forstaae en Ting, naar vi fatte den fornuftig, fatte den i sit Forhold <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">t!l</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <hi rend="spaced">os</hi>, Tingene har til <hi rend="spaced">os</hi>, <hi rend="spaced">som s&#x00E6;rskilte,</hi> kun et sandseligt Forhold, og kun deri kan vi da, <hi rend="spaced">fornuftigviis,</hi> fatte dem. Naar vi nu <seg type="com" n="com746">bet&#x00E6;nke os</seg>, da finde vi, at Tingene ere, i en vis Henseende, <hi rend="spaced">tre</hi> Slags, enten, saa at sige, <hi rend="spaced"><seg type="com" n="com123">st&#x00E6;dige</seg>,</hi> forsaavidt de indtage et vist <hi rend="spaced">Rum,</hi> eller <hi rend="spaced">forbigaaende,</hi> forsaavidt de <pb type="text" facs="1817_312_10_fax030.jpg" ed="A" n="230"/>have kun deres visse <hi rend="spaced">Tid,</hi> eller en Blanding af begge Dele. Denne Inddeling er langt fra at v&#x00E6;re <seg type="com" n="com124">str&#x00E6;ng</seg>, da det Ene her bestandig <hi rend="spaced">l&#x00F8;ber</hi> i det Andet, men den er dog paa en Maade n&#x00F8;dvendig <hi rend="spaced">for os,</hi> da vi selv udtrykke Blandingen i h&#x00F8;ieste Grad, og altsaa maae adskille Tingene efter hvad der i dem har <hi rend="spaced">Overv&#x00E6;gten.<!-- AP: punktum læderet --></hi> Her have vi da den bekiendte Inddeling i <hi rend="spaced">Natur</hi> og <hi rend="spaced">Historie</hi>, som grunder sig derpaa, at en Deel har sin Styrke i at <hi rend="spaced">bestaae,</hi> en anden i at <hi rend="spaced">foregaae,</hi> den ene i at <hi rend="spaced">vise,</hi> den anden i at <hi rend="spaced"><seg type="com" n="com126">begive sig</seg>,</hi> den ene Deel skal svare til <hi rend="spaced">hvor</hi> med: <hi rend="spaced">der,</hi> den anden til <hi rend="spaced">naar</hi> med: <hi rend="spaced">da,</hi> og Forstanden skal fatte <hi rend="spaced">hvori</hi> og <hi rend="spaced">hvoraf</hi> det Ene <hi rend="spaced">bestaaer, hvorledes</hi> og <hi rend="spaced">hvorfor</hi> det Andet <hi rend="spaced">foregaaer.</hi> Vi see nu let, at alt Historisk, <hi rend="spaced">som vi</hi> skal bem&#x00E6;rke, foruds&#x00E6;tter en <hi rend="spaced">Skikkelse</hi> og <hi rend="spaced">Skue-Plads,</hi> altsaa Natur, ligesom alt Naturligt, om det end ikke <hi rend="spaced">for vore</hi> &#x00D8;ine <seg type="com" n="com747">lider</seg> nogen Forandring, dog f&#x00F8;lger af <hi rend="spaced">Frembringelse</hi> og <hi rend="spaced"><seg type="com" n="com748">Skabning</seg>,</hi> altsaa noget Historisk; saa at vi <hi rend="spaced">synes</hi> at maatte <hi rend="spaced">foruds&#x00E6;tte</hi> Rummet, <app type="corrNote" select="yes"><lem wit="GV">men</lem><rdg wit="A">man</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> n&#x00F8;des til at slutte derfra til en <hi rend="spaced">foregaaende</hi> Tid, som det <hi rend="spaced">Oprindelige,</hi> hvori alt Naturligt er frembragt og indskudt. Mange turde vel kalde dette en Spidsfindighed, men det var da paa deres egne, ei paa Sandheds Vegne, thi <pb type="text" facs="1817_312_10_fax031.jpg" ed="A" n="231"/>baade er det un&#x00E6;gtelig sandt, at ingen Ting er skabt, <hi rend="spaced"> f&#x00F8;r Tiden kom,</hi> og at <rs type="bible" key="Pr&#x00E6;d 3,1" rend="reference">al Ting <hi rend="spaced">maa have sin Tid</hi></rs><hi rend="spaced">,</hi> og det er ved denne <seg type="com" n="com749">Opl&#x00F8;sning</seg> saare vigtigt, at begynde med den rette Ende, da man ellers, istedenfor at l&#x00F8;se <hi rend="spaced">Sl&#x00F8;ifen,</hi> selv skaber sig en Haarde-Knude, som ingen Knappe-Naal kan pille op, og intet Sv&#x00E6;rd overhugge, uden at Baandet gaaer i Stykker, og Verdens Belte altsaa brister. <hi rend="spaced">Historisk</hi> er altsaa Verden, og historisk maa den fattes, om der skal blive <seg type="com" n="com750">Vidskab</seg> af, men til at fatte Verden i sig selv historisk, <seg type="com" n="com751">udfordres</seg>, at man maa <app type="corrNote" select="yes"><lem wit="GV">have</lem><rdg wit="A">hvve</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> v&#x00E6;ret med, og med paa Raad, da Jorden 
   grundf&#x00E6;stedes, og Himlen udsp&#x00E6;ndtes, men det har, saavidt jeg kan ski&#x00F8;nne, den menneskelige Fornuft ikke, da den, uden at tale om Andet, i saa Fald sikkert vilde s&#x00F8;rget bedre for sin egen Stilling. Ingen, som veed, hvorledes Fornuften, ganske nyelig, gav sig Mine af at have skabt Verden, vil finde Skosen uforskyldt, og Enhver, som vil bruge sund Forstand, maa indr&#x00F8;mme, at Fornuften aldrig ved sin egen Hjelp kan komme videre med Verden, end til at fatte, den paa ubegribelig Maade maa v&#x00E6;re frembragt, af en ganske anderledes Fornuft, og da nu den menneskelige Fornuft selv befinder sig i Verden, maa den, naar den vil f&#x00F8;lge Sandhed, bekiende, at den dog i Grunden bar sig ligesaa dumt <pb type="text" facs="1817_312_10_fax032.jpg" ed="A" n="232"/>ad, ved at l&#x00E6;gge sig ud med sin Overmand, som skammeligt ved at ville s&#x00E6;tte sin Skaber Stolen for D&#x00F8;ren. Hvorvidt Fornuften har v&#x00E6;ret og er sig selv m&#x00E6;gtig, det bliver et historisk Sp&#x00F8;rgsmaal, men at den, ved at bruge sin Forstand bedst, maa komme til den Indsigt, at den i <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">Grunden</lem><rdg wit="A">Gruuden</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></hi> ingen Ting veed, og b&#x00F8;r forn&#x00E6;gte <hi rend="spaced">sig selv,</hi> og at den, ved at gaae allerraskest paa sin <hi rend="spaced">egen Haand,</hi> dog aldrig kan komme l&#x00E6;ngere end til et Maal og <seg type="com" n="com128">en Regning</seg>, som gaaer i det Uendelige, det har vi seet, og den maa ilde have l&#x00E6;st vor Tids st&#x00F8;rste Philosopher, der ikke veed, at de i Grunden herom ere temmelig enige. Med Historien f&#x00F8;ler Fornuften <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> imidlertid langt anderledes i Forlegenhed, end med Naturen, vel is&#x00E6;r fordi <seg type="com" n="com752">D&#x00F8;den er haard at gaae paa</seg>, men dog ogsaa, fordi den, naar man skal tale om <seg type="com" n="com753">Vidskab</seg>, ei <seg type="com" n="com129">vel</seg> lader sig forbigaae, og dog er saare vanskelig at <seg type="com" n="com1022">f&#x00F8;re sig til <app type="corrNote" select="yes"><lem wit="GV">Nytte</lem><rdg wit="A">Nyrte</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></seg>, naar man vil have <hi rend="spaced">Sit for sig selv</hi>. Med Natur-Historien, saaledes som vi her <hi rend="spaced">etymologisk</hi> tage Ordet, gaaer det nogenlunde an, da Omskiftelser, som bestandig gientage sig i en vis Orden, lade sig paa en Maade betragte som noget <hi rend="spaced">Bestandigt,</hi> som <hi rend="spaced">Naturens Orden,</hi> der giver Forstanden et fast Udbytte; men Alt hvad der <hi rend="spaced">gaaer i Spring,</hi> og ikke lader sig beregne, det er den selvkloge For<pb type="text" facs="1817_312_10_fax033.jpg" ed="A" n="233"/>nuft en Vederstyggelighed, fordi den ei kan f&#x00F8;lge med, og har en ond Samvittighed, saa den maa sidde, som den mist&#x00E6;nkeligste af alle <seg type="com" n="com133">Podagrister</seg>, og har kun den s&#x00F8;rgelige Tilflugt, at pine sig med Opt&#x00E6;nkelse af alle muelige Indvendinger mod <hi rend="spaced">Virkeligheden af,</hi> hvad den <hi rend="spaced">gruer for.</hi> Ingen t&#x00E6;nke, at dette er nogen Overdrivelse, thi det er kun en svag Skygge af den gruelige Begivenhed, som er skeet i vore Dage, da Fornuften, af Gru for Historien, gik reent fra Forstanden, erkl&#x00E6;rede, paa vanvittige Tyranners Viis, alle sine Handlangere, Sandserne, for Forr&#x00E6;dere, og murede sig inde i en Spindelv&#x00E6;v, for dog at have noget for sig selv, og sidde paa sit eget. Dog, vi vil ikke gaae <rs type="myth" key="myth64">Saga</rs> i Forki&#x00F8;bet, hvem det ustridig tilkommer, &#x00E6;delmodig i et comisk Heltedigt, at hevne sig paa sin <seg type="com" n="com136">Avindsmand</seg>, og her skulde vi egenlig kun 
   opdage Fiendskabet, som ei falder <seg type="com" n="com137">svart</seg>, da Fornuften, som man veed, har sat en &#x00C6;re i at hedde <rs type="myth" key="myth64">Sagas</rs> Banemand, eller i det Rygte at den havde gjort Historien til L&#x00F8;gn. Vi indsee ogsaa let, at der maa v&#x00E6;re Fiendskab, thi Fornuften vil have Ord for at staae paa sine egne Been, men Historien gi&#x00F8;r hvert &#x00D8;ieblik en Streg i Regningen, ved at slaae Benene fra den, og det er tungt <app type="corrNote" select="yes"><lem wit="GV">at</lem><rdg wit="A">nt</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> d&#x00F8;ie; Fornuften paastaaer <pb type="text" facs="1817_312_10_fax034.jpg" ed="A" n="234"/>at den er fri i alle sine Yttringer, men Historien vidner at den er bundet til Tid og Sted, og maa v&#x00E6;re Virkning af noget Andet, da den er opkommet, og altsaa ikke kan have <seg type="com" n="com138">virket</seg> sig selv. At Fornuften, saal&#x00E6;nge den staaer paa hvad den kalder sin Ret, <app type="corrNote" select="yes"><lem wit="GV">skulde</lem><rdg wit="A">skutde</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> blive klog paa Historien, er aldeles umueligt, thi den vil tage Historien sandselig, hvorved den ikke alene indvikler sig i de st&#x00F8;rste Urimeligheder, men tager sig selv ved N&#x00E6;sen, og f&#x00F8;ler sig da n&#x00F8;dt til at kalde den <hi rend="spaced">ubegribelig,</hi> uagtet den derved igien gi&#x00F8;r sig selv til L&#x00F8;gner. Den kan ikke indr&#x00F8;mme nogen oversandselig Sammenh&#x00E6;ng mellem de paa hinanden f&#x00F8;lgende Sl&#x00E6;gter, uden derved at indr&#x00F8;mme noget, den slet ikke fatter, og tillige forn&#x00E6;gte sin Selvst&#x00E6;ndighed, den maa paastaae, at den i ethvert Menneske kommer <hi rend="spaced">af sig selv, uden at vide det,</hi> og modsiger derved sig selv.</p>
   
<p rend="firstIndent">Altsaa, modsige, eller forn&#x00E6;gte sig selv, maa den menneskelige Fornuft, hvordan den vender sig, saasnart Talen bliver <app type="corrNote" select="yes"><lem wit="GV">om</lem><rdg wit="A">vm</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> dens egen Herkomst og i det Hele om oversandselige Ting; ved Selv-Modsigelse, kan vi begribe, bliver man ikke viis, og om man kan blive det ved Selv-Forn&#x00E6;gtelse, er da kun Sp&#x00F8;rgsmaalet.</p>

   <p rend="firstIndent">Vel har man, i den sidste Tid, str&#x00E6;bt at gaae en Middelvei, eller rettere at gaae <app type="corrNote" select="yes"><lem wit="GV">paa</lem><rdg wit="A">pɐa</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> eengang baa<pb type="text" facs="1817_312_10_fax035.jpg" ed="A" n="235"/>de frem og tilbage, og meent, at <seg type="com" n="com139">Fornuften paa den Maade kunde tage igien med den ene Haand, hvad den gav bort med den anden</seg>; men uagtet det nu vist nok vilde v&#x00E6;re et Mester-Stykke, ifald det gik an, saa er dog nok<!-- AP: læderet --> hele Vindingen, at man mo<!-- AP: læderet -->dsiger sig selv <hi rend="spaced">to Gange</hi> i et Aandedr&#x00E6;t, og her at faae to N&#x00E6;gtelser til at bekr&#x00E6;fte, turde nok falde vanskeligt.</p>
   
<p rend="firstIndent">Naar Fornuften opgiver sin Selvst&#x00E6;ndighed, da s&#x00E6;tter den sig under Troens Vinger, men gaaer den ikke fra Forstanden, da pr&#x00F8;ver den, hvad der er <hi rend="spaced">trov&#x00E6;rdigt.</hi> En saadan Pr&#x00F8;ve synes vel at v&#x00E6;re saare vanskelig, men er det dog <hi rend="spaced">i sig selv</hi> ikke, naar den foretages fra den rette Side: den moralske, og paa det rette Sted: i Hjertet. Hoved-Sagen er da kun, at Fornuften moralsk forn&#x00E6;gter sig selv &#x0254;: gi&#x00F8;r Bod, og at Sandheden er aabenbaret, thi ere disse Ting i Rigtighed, da giver den Aabenbaring, som stemmer med Samvittigheden, ski&#x00E6;nker Hjertet <hi rend="spaced">Fred og Enighed</hi> med den, sig selv et <seg type="com" n="com754">uforkasteligt</seg> Vidnesbyrd. Vel kan det synes tvivlsomt, om den Aabenbaring, der raader Bod paa Hjertets Trang, tillige udkl&#x00E6;kker <seg type="com" n="com755">Vidskab</seg>, men det lod sig dog udentvivl bevise, at det er en n&#x00F8;dvendig F&#x00F8;lge, og i al Fald er det klart, at kun en Aaben<pb type="text" facs="1817_312_10_fax036.jpg" ed="A" n="236"/>baring, der moralsk beviser sin Sandhed, kan blive en fornuftig Gienstand for Troe, og derved udvikle Forstanden til at fatte det Oversandselige.</p>

   <p rend="firstIndent">Her staae vi da ved det historiske Sp&#x00F8;rgsmaal, om der gives nogen Aabenbaring, et Sp&#x00F8;rgsmaal, som man veed mange i den senere Tid rask v&#x00E6;k have ben&#x00E6;gtet, og de Fleste, der vare mere bet&#x00E6;nksomme, erkl&#x00E6;ret for yderst vanskeligt. Saasnart vi imidlertid have gjort os klart hvad Ordet betyder, indsee vi let, at dette Sp&#x00F8;rgsmaal maa uopholdelig besvares med: <hi rend="spaced">Ja,</hi> og at det kun er Sagen, om alle Aabenbaringer skulde v&#x00E6;re L&#x00F8;gn, eller, i modsat Fald, hvilken der er den sande? Vi veed jo, at <rs type="bible" key="Rom 16,25" rend="allusion"><hi rend="spaced">Aabenbaring</hi> ligefrem betyder <hi rend="spaced">Kundgi&#x00F8;relse af noget Hemmeligt</hi></rs><hi rend="spaced">,</hi> og det er, i Forbigaaende sagt, ret snurrigt, at <persName key="pe500">Fichte</persName>, i sin <rs type="title" key="title3638">Critik over <hi rend="spaced">al Aabenbaring</hi></rs><hi rend="spaced">,</hi> netop gjorde det til et af den sande Aabenbarings Kiendem&#x00E6;rker, intet Hemmeligt at kundgi&#x00F8;re &#x0254;: <hi rend="spaced">Intet at aabenbare.</hi> En saadan Aabenbaring see vi let den selvkloge Fornuft maatte bl&#x00E6;se ad, og den raadvilde v&#x00E6;re ilde tjent med, men at der ogsaa gives et andet Slags, det veed vi, thi, foruden <rs type="title" key="title788">Bibelen</rs>, gives der jo <rs type="title" key="title3639">Alkoranen</rs>, og adskillige Mythologier, der alle kundgi&#x00F8;re Ting, som ere Fornuften en Hemmelighed, aabenbare en vis <seg type="com" n="com142">Forfatning</seg> der skal forefindes <pb type="text" facs="1817_312_10_fax037.jpg" ed="A" n="237"/>over Menneskets <seg type="com" n="com143">Syns-Kreds</seg>, og et vist Forhold, der skal finde Sted mellem det Timelige og Evige, det Jordiske og Himmelske, 
      Menneskelige og Guddommelige. Klart er det, at af disse Aabenbaringer maae vi l&#x00E6;re <seg type="com" n="com756">Vidskab</seg>, eller opgive Haabet om den, og vist er det, at naar der er en Guddom, som vi veed der maa v<!-- AP: læderet -->&#x00E6;re, da maa han have aabenbaret sig enten paa en vis naturlig, eller overnaturlig Maade. Ubeseet, falder det nu vist nok rimeligst, at Aabenbaringen er skeet paa naturlig Maade, det vil sige: at Skaberen har udrustet Mennesket med en Evne, der under sin <seg type="com" n="com144">ordenlige</seg> Virksomhed aabenbarede det hemmelige Forhold. At denne Evne ikke kunde v&#x00E6;re Fornuften, har vi seet, da den kun oprindelig er et <hi rend="spaced">Anl&#x00E6;g til at <seg type="com" n="com145">samle</seg>,</hi> der under sin <seg type="com" n="com146">ordenlige</seg> Virksomhed skulde i al Stilhed kun annamme hvad der som af sig selv faldt i Haanden, og ved at samle sig til en egen Virksomhed, forstyrrede det hele Forhold, og modsatte <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> al sand Aabenbaring. F&#x00F8;lelsen kunde det heller ikke v&#x00E6;re, thi den er af sin Natur sandselig, og det Aandige maatte da f&#x00F8;rst aabenbare sig i noget Sandseligt, f&#x00F8;r det kunde gi&#x00F8;re Indtryk paa Hjertet. Nu er da kun Indbildnings-Kraften tilbage, og <seg type="com" n="com757">naar</seg> tvivlede man <seg type="com" n="com150">heller</seg> om, at det var ved hvad vi kalde <seg type="com" n="com151">saa</seg> at alt naturligt Syn af Mennesket og Verden i et <pb type="text" facs="1817_312_10_fax038.jpg" ed="A" n="238"/>h&#x00F8;iere Lys, al Aabenbaring deraf i Billedsprog fremkom! Vi har f&#x00F8;r bem&#x00E6;rket, at Indbildnings-Kraften er Menneskets Evne til at have <hi rend="spaced">Forestillinger,</hi> til at annamme Billeder af sig selv og andre Ting, og at den altsaa er 
      det indvortes &#x00D8;ie, der, ligesom det udvortes, kan i Styrke og Liv, Sikkerhed og Klarhed, saavelsom <seg type="com" n="com153">og</seg> i Farve v&#x00E6;re saare forskielligt. Det sandselige &#x00D8;ie betragter Tingene som noget i dem selv, og opfatter deres Skygge, men at det er et Fortrin Mennesket har for Dyret at kunne betragte Tingene som Billeder af noget Oversandseligt, det lader sig ikke n&#x00E6;gte, da vi have Beviser i H&#x00E6;nderne for at det virkelig er skeet, thi vi have Udsagn om sandselige Tings billedlige <seg type="com" n="com155">Bem&#x00E6;rkelse</seg>, og Sagn i Billedsprog om det Usynlige, og <seg type="com" n="com156">at Syn her n&#x00F8;dvendig maatte <hi rend="spaced">gaae for</hi> Sagn</seg>, kan man begribe. Disse Udsagn er det nu vi maa kalde den naturlige, eller <hi rend="spaced">forordnede</hi> Aabenbaring, som gaa<!-- AP: læderet -->er ud paa, at blotte og r&#x00F8;be, hvad det sandselige D&#x00E6;kke skjuler.</p>
   
<p rend="firstIndent">Man har talt meget om, at denne saakaldte Aabenbaring, kun var et vildt Lystspil, og et tomt Hjernespind, som kun avlede en Mystik og Poesie, der netop var det Modsatte af Sandhed. Naar man ogsaa betragter, hvilke urimelige og tit hinanden modsigende Forestillinger, der paa denne Vei ere <pb type="text" facs="1817_312_10_fax039.jpg" ed="A" n="239"/>komne til Verden, da kan man ikke n&#x00E6;gte, det er en egen Sag, at slaae sin Lid til slige Aabenbaringer, men derfor bliver det ikke mindre vist, at vi her staae paa den eneste Vei, ad hvilken Forestillinger om det H&#x00F8;iere <app type="corrNote" select="yes"><lem wit="GV">kan</lem><rdg wit="A">kɐn</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> bes&#x00F8;ge os, og at Skaberen: den evige <hi rend="spaced">Sandhed,</hi> umulig kan have nedlagt en Evne i Mennesket, der, under sin <seg type="com" n="com159"><hi rend="spaced">ordenlige</hi></seg> Virksomhed, kunde udkl&#x00E6;kke L&#x00F8;gn. Om man da end vilde sige, at Indbildnings-Kraften skulde indskr&#x00E6;nket sig til sandselige Forestillinger, saa blev det lige vist, at den, <hi rend="spaced">ved Menneskets Br&#x00F8;de,</hi> er kommet i Uorden og Vilderede, men at den ikke maatte indskr&#x00E6;nke sig til sandselige Forestillinger, da den var 
   <seg type="com" n="com161">bekvem</seg> til h&#x00F8;iere, er allerede deraf klart, at hvad der, ved Indskr&#x00E6;nkning, bliver mindre end det var <seg type="com" n="com162">bekvemt</seg> til, er ogsaa i Uorden, og ret klar bliver Sagen, naar vi bet&#x00E6;nke, at Verdens billedlige Forhold netop er det sande, thi at Skaberen skulde give en Evne til at beskue hans V&#x00E6;rk i Sandheds Lys, <hi rend="spaced">for</hi> at den <hi rend="spaced">ikke</hi> dertil skulde <app type="corrNote" select="yes"><lem wit="GV">bruges</lem><rdg wit="A">druges</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, er en grov Selv-Modsigelse. Ere altsaa hine Syner forvirrede og modsigende, da er det ingenlunde, fordi de ere for h&#x00F8;ie, thi det har, som sagt, ingen N&#x00F8;d, at man bliver, selv kun et Straasbred, h&#x00F8;iere ved <seg type="com" n="com164">at slaae med Nakken</seg>, og <seg type="com" n="com165">s&#x00E6;tte N&#x00E6;sen i Veiret</seg>, eller med andre Ord: ved at ville overskride <seg type="comStart" n="com166"/><app type="corrNote" select="yes"><lem wit="GV">sit</lem><rdg wit="A">fit</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> be<pb type="text" facs="1817_312_10_fax040.jpg" ed="A" n="240"/>skikkede Maal<seg type="comEnd" n="com166"/> og sine forordnede Gr&#x00E6;ndser; men meget mere maa Forvirringen komme af, at Synspunkten har v&#x00E6;ret ski&#x00E6;v og Synet sl&#x00F8;vet. Aarsagen er nem at finde, thi da Fornuften <seg type="com" n="com167">br&#x00F8;d paa sine Skranker</seg>, forrykkede den n&#x00F8;dvendig Menneskets Standpunkt, str&#x00E6;bde at samle Kr&#x00E6;fterne <hi rend="spaced">om sig,</hi> som den f&#x00E6;lleds <seg type="com" n="com168">Middelpunkt</seg>, og maatte derved forstyrre den hele Indretning. <rs type="bible" key="1 Mos 3" rend="reference">Istedenfor at see Guds Billede i sig, saae Mennesket sin egen <seg type="com" n="com169">Blussel</seg>, slog skamfuld &#x00D8;iet ned, naar han h&#x00F8;rde Lyd fra det H&#x00F8;ie, og skjulde sig bag Tr&#x00E6;erne, tittede kun under Bladene, og saae da <hi rend="spaced">naturligviis</hi> ikke l&#x00E6;nger <seg type="com" n="com758">enten</seg> h&#x00F8;it eller klart</rs>. Selv ogsaa kun fra denne Side, staaer Menneskets &#x00C6;re ikke til at redde, og en Synder er han, hvordan man dreier ham; just naar man troede allerbedst at have reddet hans &#x00C6;re, havde man kun ret klart <app type="corrNote" select="yes"><lem wit="GV">udfoldet</lem><rdg wit="A">udf&#x00F8;ldet</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> hans Skam, thi det er just Synden og Skammen den<!-- AP: spies -->, <!-- AP: spies -->at han vilde have nogen &#x00C6;re for sig selv, da &#x00C6;ren n&#x00F8;dvendigviis h&#x00F8;rer ene Herren til, saa <hi rend="spaced">Han</hi> er<!-- AP: spies --> <seg type="com" n="com1010">n&#x00F8;d</seg><!-- AP: spies --> til at sige: <rs type="bible" key="Es 42,8" rend="reference">jeg vil ikke give nogen anden min &#x00C6;re, eller Billeder min <seg type="com" n="com170">Priis</seg>.</rs> I Forbigaaende maae vi alligevel <seg type="com" n="com171">melde</seg>, at man, fra <persName key="pe815">Nathan den Vises</persName> Dage, har hvisket om, og nys h&#x00F8;ir&#x00F8;stet fortalt, at <hi rend="spaced">alle</hi> Aabenbaringer l&#x00F8;b i Grunden ud paa Eet, og, uagtet selv det kunde vilde v&#x00E6;lte Br&#x00F8;den fra <pb type="text" facs="1817_312_10_fax041.jpg" ed="A" n="241"/>Stamf&#x00E6;drene paa deres B&#x00F8;rn, og is&#x00E6;r paa <persName key="pe815">Nathan</persName> og dem, der <seg type="com" n="com1011">gav alle 
   Aabenbaringer en god Dag, som en god rolig Nat</seg>; saa vilde det dog her gi&#x00F8;re en <seg type="com" n="com172">m&#x00E6;rkelig</seg> Forskiel; thi, i saa Fald kunde vi spare Uleiligheden med at vrage mellem Synerne, som da enten alle maatte v&#x00E6;re falske, eller, da det er umueligt,<!-- AP: spies --> <hi rend="spaced">alle sande.</hi> Dog, eftersom Sp&#x00F8;rgsmaalet her ei kan v&#x00E6;re om, hvad <hi rend="spaced">vi</hi> kan faae ud af <!-- AP: spies -->de ski&#x00E6;ve Syner, naar vi f&#x00F8;rst har fundet de rette, ikke om, hvad vi kan bruge til Sindbillede for Sandheden, naar vi <app type="corrNote" select="yes"><lem wit="GV">f&#x00F8;rst</lem><rdg wit="A">s&#x00F8;rst</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> har den, men om hvad vi kan lide og stole paa, som Billede af den, og Veiledning til den, saa mener jeg man enten selv maa v&#x00E6;re meget ukyndig, eller indbilde sig andre ere det, naar man vil <app type="corrNote" select="yes"><lem wit="GV">sige</lem><rdg wit="A">fige</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, at <seg type="com" n="com176">Israels Aabenbaring</seg> <seg type="com" n="com759">kommer overeens</seg> med de hedenske Folkef&#x00E6;rds.</p>
   
  <fw type="blank"/>
   
<p rend="noIndent">Det er da sikkert nok, <!-- AP: spies -->at vi<!-- AP: spies --> ikke kan troe hver Aand, men maae <rs type="bible" key="1 Joh 4,1" rend="reference">pr&#x00F8;ve Aanderne, om de ere af Gud</rs>, og det er, anm&#x00E6;rkede vi f&#x00F8;r, <hi rend="spaced">i sig selv</hi> ikke vanskeligt; da Sandheden maae give sig selv Vidnesbyrd, saasnart Fornuften tr&#x00E6;der ydmyg og beskeden tilbage paa sin rette Post: <hi rend="spaced">i Samvittigheden,</hi> og forretter &#x00E6;rlig sit Embede, som <hi rend="spaced">Tanke-Samler i Hjertet.</hi> Falder det os nu, desu<!-- AP: læderet -->agtet, vanskeligt at komme i det Rene med vor <pb type="text" facs="1817_312_10_fax042.jpg" ed="A" n="242"/>Troe, da er det kun Beviis paa, hvor liden Lyst vi have til at komme <hi rend="spaced">i det Rene med os selv,</hi> og, sandt at sige, saa, naar man f&#x00F8;rst sidder i Dyndet op over &#x00D8;rerne, er det slet intet Under, baade at man er ikke saa lidet tungh&#x00F8;r, og at det 
   koster Umage, f&#x00F8;r man kommer i Veiret, og at man er treven til i slig en Skikkelse at <hi rend="spaced">komme for Lyset.</hi> Det f&#x00F8;lger af N&#x00F8;dvendighed, at netop den sande Aabenbaring maa v&#x00E6;re os modbydelig, da den maa aabenbare vor Skam, og det er da slet intet Under, at de gamle Hedninger, hos hvem Fornuften ei var dumdristig nok til at vrage alt Syn, <seg type="com" n="com760">kaarede</seg> det, der stemmede med deres Hjertens-Attraae, dulgde deres Skyld, eller fremstillede den som en ulykkelig Skiebne, der enten lettelig kunde forsones, eller maatte, saavidt muelig, glemmes og b&#x00E6;res. Vel kan vi ikke forestille os andet, end at Mennesket, f&#x00F8;r han faldt, havde sande Syner, der vanskelig lode sig glemme, men sammenblande, forvirre og fordunkle, ja efterhaanden skrive i Glemmebogen, lode de sig, og det vilde v&#x00E6;re et Underv&#x00E6;rk, hvis det ei skedte overalt, saa det kan slet ikke v&#x00E6;re os uventet, om vi h&#x00F8;re, at kun ved et Underv&#x00E6;rk frelstes de sande Syner fra Undergang og Fordreielse, kun ved et Underv&#x00E6;rk fortsattes og udvikledes de; kun ved et Underv&#x00E6;rk kom det faldne Menneske til Sandheds <pb type="text" facs="1817_312_10_fax043.jpg" ed="A" n="243"/>Kundskab, og kun ved et dobbelt til sin forfeilede Bestemmelse.</p>

   <p rend="firstIndent">Fra <app type="corrNote" select="yes"><lem wit="GV">dette</lem><rdg wit="A">detie</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Stade, hvorpaa un&#x00E6;gtelig Historien selv s&#x00E6;tter os, kan vi da klarlig see, at den Aabenbaring, som udgiver sig for at v&#x00E6;re fremkommet paa <seg type="com" n="com184">overordentlig</seg> Maade, og som Fornuften ei er for at lade gi&#x00E6;lde, ingenlunde derved v&#x00E6;kker nogen grundet Mistanke, me<!-- AP: læderet -->n snarere en god <app type="corrNote" select="yes"><lem wit="GV">Formodning</lem><rdg wit="A">Fromodning</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> om <app type="corrNote" select="yes"><lem wit="GV">sin</lem><rdg wit="A">fin</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Trov&#x00E6;rdighed; ja, finder man, at Folket, hos hvem den fremkom, ski&#x00F8;ndt <seg type="com" n="com185">indtaget for</seg> det Underfulde, selv st&#x00F8;dte den fra sig, da kan der neppe t&#x00E6;nkes nogen anden rimelig Grund, end just dens <hi rend="spaced">Trov&#x00E6;rdighed</hi> og Sanddruhed; thi kun den sande Prophet kan hades i sit F&#x00E6;dreneland, den falske, som str&#x00E6;ber at <seg type="com" n="com1012">indaande</seg> sit Folks naturlige Attraaer oplivende Kraft, som forguder og i &#x00E6;therisk Dragt fremstiller deres Hjertes Yndlinger, han maa n&#x00F8;dvendig elskes og prises, som en <app type="corrNote" select="yes"><lem wit="GV">guddommelig</lem><rdg wit="A">guddommrlig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Helt, der gi&#x00F8;r sit Folk Aandernes Rige underdanigt. Ofte er det desuden bem&#x00E6;rket, at Mennesket til alle Tider er st&#x00E6;rk 
      hengiven til at troe det Underfulde, et Tr&#x00E6;k, som ogsaa vel maa v&#x00E6;re uadskilleligt fra en Skabning, <rs type="bible" key="1 Kor 13,12" rend="allusion">der er sig bevidst som en underfuld Gaade</rs>, og maa da vel sagtens naturlig,<!-- AP: komma læderet --> f&#x00F8;le sig hendraget mod en Kreds, hvorfra den synes voldsom l&#x00F8;srevet, maa sagtens, jo mere han f&#x00F8;ler det Underfulde i Menne<pb type="text" facs="1817_312_10_fax044.jpg" ed="A" n="244"/>ske-Livet, lytte efter Toner fra det Ubekiendte, som fra sit Hjem, gribe efter hvert hemmeligt Ord, som det der maaskee kunde l&#x00F8;se ham Gaaden. Vel har man i de senere Dage, ligesom fordum i <placeName key="fak17">Rom</placeName>, str&#x00E6;bt at udslette dette Tr&#x00E6;k, og udt&#x00F8;mme Mennesket for al Higen efter Gaadelandet, al Troe paa det Underfulde, men den Bestr&#x00E6;belse kunde umulig lykkes, thi for at lykkes, maatte de<!-- AP: læderet pga. papiret -->n kunne borttage det Underfulde af Menneske-Livet, det er: forvandle Mennesket enten til en Gud eller til et um&#x00E6;lende Dyr; saal&#x00E6;nge der er Spor af Menneskelighed tilbage, maa ogsaa hin Tilb&#x00F8;ielighed lade sig spore, der ikke er andet, end den n&#x00F8;dvendige F&#x00F8;lelse af tvende Verdners Sammenst&#x00F8;d, tvende stridige Kr&#x00E6;fters l&#x00F8;selige Forbindelse og m&#x00E6;gtige Gi&#x00E6;ring i os, og det H&#x00F8;ieste, hvortil vi kan drive det, ved Kamp mod hvad der <hi rend="spaced">oprindelig</hi> h&#x00F8;rer til vor Art, er at gi&#x00F8;re det i os kraftl&#x00F8;st, og hardtad ukiendeligt i en fordreiet Skikkelse. Tilb&#x00F8;ieligheden til at troe det Underfulde, kan saaledes udarte til en udelukkende Forki&#x00E6;rlighed til et vist Slags Urimeligheder og Umueligheder, og F&#x00F8;lgen deraf var sidst en <hi rend="spaced">Vanvid,</hi> som kaldte sig selv Fordomsfrihed og Oplysning. Det er jo saaledes aabenbart, at alle Virkninger som Fornuften frakiender Kraften i det Ubekiendte, dem till&#x00E6;gger den enten de sandselige Ting eller sig selv, <pb type="text" facs="1817_312_10_fax045.jpg" ed="A" n="245"/>og monne der v&#x00E6;re anden Forskiel imellem at 
      troe, at en usynlig Gud har skabt Verden, og virker i Alt, og styrer hver H&#x00E6;ndelse, og at troe det er den sandselige Verden selv, eller den menneskelige Fornuft, &#x00C6;ren derfor tilkommer, anden Forskiel, end at hint er kun underfuldt, men dette tillige umuligt og selvmodsigende! Dog, selv om man ikke ganske fattede dette, eller kunde indsee, at den Fornuft, der bek&#x00E6;mper <hi rend="spaced">al</hi> Aabenbaring, er bestemt gaaet fra Forstanden, og undgaaer kun andre Daare-Kister, ved at s&#x00E6;tte sig fast i en selvgjort af Spindelv&#x00E6;v; saa er det dog nemt at <seg type="com" n="com762">m&#x00E6;rke</seg>, at Tilb&#x00F8;ieligheden til det Underfulde er i de mest vantroe &#x0254;: med vanskabt Troe bef&#x00E6;ngte, Tider, lang mere <hi rend="spaced">udsv&#x00E6;vende,</hi> end i de <app type="corrNote" select="yes"><lem wit="GV">allerfrommeste.</lem><rdg wit="A">allerfrommeste,</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Naar vi nemlig f&#x00F8;rst sp&#x00F8;rge os selv, hvad vi forstaae ved det <hi rend="spaced">Underfulde,</hi> da maa Svaret blive, at derved forstaae vi enhver Virkning, hvis Aarsag vi <hi rend="spaced">ikke begribe,</hi> enten fordi vi slet ingen Aarsag kan opdage, eller fordi os synes der er et m&#x00E6;rkeligt Misforhold, i det Virkningen, efter vor Forstand, kr&#x00E6;ver en Kraft eller Virksomhed, som vi i Aarsagen ei kan opdage. Vi vil nu her slet ikke tale om det fornuftige <placeName key="fak17">Rom</placeName>, hvor Troldm&#x00E6;nd ret kom til &#x00C6;re, da al Guddom bleve til Spot, men vi vil see paa vore egne Dage, vi vil ikke l&#x00E6;gge<!-- AP: spies --> V&#x00E6;gt paa Almuens Hang, som til<pb type="text" facs="1817_312_10_fax046.jpg" ed="A" n="246"/>regnes forrige Tider, ikke engang paa den rasende Lyst til urimelige Romaner og Skuespil, og alskens Tasken-Spillerie, nei, kun paa hvad der har gi&#x00E6;ldt for det allerfornuftigste vil vi f&#x00E6;ste &#x00D8;ie, paa de tusinde barnagtige Fors&#x00F8;g, baade i det Smaa og det Store, hvoraf netop de, der skoggerloe af al Troe paa det Underfulde, <seg type="com" n="com193">lovede sig</seg> de underfuldeste, urimeligste Virkninger. Historien tilh&#x00F8;rer det at s&#x00E6;tte denne Selv-Modsigelse i sine vigtigste Yttringer, et talende Mindes-M&#x00E6;rke, men hvem af 
      os har ikke Exempler nok paa rede Haand, og huske vi blot, hvilket Afguderie man har drevet med Ord, som Fornuft, Oplysning, Frihed, Menneske-Rettigheder, Tolerance, Methode, Smag, Dannelse o. s. v. for ei engang at n&#x00E6;vne de philosophiske Skolers <seg type="com" n="com194">Abracadabra</seg>, husker man, at det paa eengang blev ligesaa stor en Forbrydelse, ikke at <seg type="com" n="com763">b&#x00F8;ie Kn&#x00E6;</seg> for slige Ord, som at b&#x00F8;ie dem i <persName key="pe45">Jesu</persName> Navn; husker man hvilke eventyrlige Virkninger man fuldt og fast troede, maatte, som ved et Trylleslag, fremkomme overalt, hvor slige Ord blev dagligt Mundheld, da maa man vel indr&#x00F8;mme, at Overtroe og Vantroe i Grunden ere Eet, og at Fornuften, da det lod, som den forkastede al Aabenbaring, netop hyldede den urimeligste af alle, den nemlig, at <hi rend="spaced">Sandserne skabde Aanden,</hi> netop den samme, i <pb type="text" facs="1817_312_10_fax047.jpg" ed="A" n="247"/>F&#x00F8;lge hvilken de blindeste Hedninger kn&#x00E6;lede for Steenhuggerens og Guldsmedens Arbeider, og kaldte dem sine Guder. At det nu virkelig er <seg type="com" n="com765">saa</seg>, at Folk i vore Dage ingenlunde fattes <hi rend="spaced">den</hi> Troskyldighed, som <hi rend="spaced">Pavedommets</hi> <app type="corrNote" select="yes"><lem wit="GV">Munke</lem><rdg wit="A">Muuke</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ret <seg type="com" n="com766">m&#x00E6;rkelig</seg> priste under Navn af <hi rend="romanType"><seg type="com" n="com1020">credulitas</seg></hi> &#x0254;: <hi rend="spaced"><seg type="com" n="com1021">Lettroenhed</seg></hi><hi rend="spaced">,</hi> men kun <hi rend="spaced">den Godtroenhed,</hi> som driver til at troe hvad der er Sandhed, uagtet det, i Pagt med Samvittigheden, forf&#x00E6;rder, ydmyger og tugter, det maa saare snart vorde uigiendriveligt; thi Overtroen paa det tomme, billedl&#x00F8;se Hjernespind, kan aldrig blive <seg type="com" n="com767">enten</seg> almindelig eller langvarig, Flue-F&#x00E6;ngeriet i Spindelv&#x00E6;ven kan aldrig blive Menig-Mands Sag, og selv de meest bekvemme og forhippede, maae snart, af Tomhed og Kiedsomhed, under Gaben indsove over den methodiske V&#x00E6;v, hvori de have forgabet sig. Hvem som da forsmaaer <app type="corrNote" select="yes"><lem wit="GV">bogstavelig</lem><rdg wit="A">bogstaveiig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> at <seg type="com" n="com199">b&#x00F8;ie Kn&#x00E6;</seg> for <seg type="com" n="com768">Stok og Steen</seg>, maa, i det h&#x00F8;ieste og fineste Sandselige: <hi rend="spaced">i Billed-Ordet,</hi> s&#x00F8;ge noget hvortil hans Tro kan f&#x00E6;ste sig, og da skal man vel faae at see, <hi rend="spaced">hvad</hi> det er Menneskets Fornuft har Modbydelighed for: det <app type="corrNote" select="yes"><lem wit="GV">Underfulde</lem><rdg wit="A">Underfutde</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> eller <hi rend="spaced">Samvittigheden.</hi></p>

   <p rend="firstIndent">Jeg t&#x00F8;r da troe, at selv hvem der ikke elskede Sandhed, skulde have ondt ved, uden aabenbar Selv-Modsigelse, giennem <app type="corrNote" select="yes"><lem wit="GV">en</lem><rdg wit="A">eu</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> indgribende Udvikling, at <pb type="text" facs="1817_312_10_fax048.jpg" ed="A" n="248"/>n&#x00E6;gte de Hoved-S&#x00E6;tninger, jeg ikke t&#x00F8;r ansee det for overfl&#x00F8;digt her i faa Ord at gientage. Det er nemlig disse: en <seg type="com" n="com769">Vidskab</seg> der ikke forklarer Mennesket i hans un&#x00E6;gtelig h&#x00F8;ieste &#x0254;: oversandselige Forhold, forklarer ham i Grunden slet ikke, og fortjener da ikke Navn af <seg type="com" n="com769">Vidskab</seg>. Ligesom Attraae efter oversandselig <seg type="com" n="com769">Vidskab</seg> foruds&#x00E6;tter et oversandseligt Forhold, og <seg type="com" n="com202">Bestemmelse</seg> til at erkiende det, saaledes foruds&#x00E6;tter en saadan <seg type="com" n="com770">Vidskab</seg> n&#x00F8;dvendig en Aabenbaring af Forholdet, den v&#x00E6;re saa blot naturlig: <hi rend="spaced">mythisk,</hi> eller overnaturlig: <hi rend="spaced"><seg type="com" n="com204">theopneustisk</seg>,</hi> Indbildnings-Kraften er den naturlige Evne til at modtage og forbinde oversandselige Forestillinger, og, da det ei kan n&#x00E6;gtes, at vi igiennem 
      den have annammet usande og modsigende Forestillinger, saa f&#x00F8;lger deraf, baade at vi ere faldne fra Sandheden, og at vi ei med F&#x00F8;ie kan f&#x00E6;ste Troe til nogen mythisk Aabenbaring. Heraf flyder en dobbelt Trang til en <seg type="com" n="com204">theopneustisk</seg>, eller af Sandheds Aand <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">indskudt</hi></lem><rdg wit="A"><hi rend="spaced">indsludt</hi></rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Aabenbaring: en <seg type="com" n="com771">almindelig</seg> eller <seg type="com" n="com772">moralsk</seg> Trang, da vi alle ere deelagtige i <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> og tr&#x00E6;nge til at oplyses, saavel om <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldets</rs> hele Beskaffenhed, som <app type="corrNote" select="yes"><lem wit="GV">om</lem><rdg wit="A">um</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> en muelig <seg type="com" n="com210">Opreisning</seg>; en <seg type="com" n="com211">s&#x00E6;rdeles</seg> eller videnskabelig, forsaavidt det er Sl&#x00E6;gtens Bestemmelse at komme til Forstand paa sig selv. Er nu Trangen til en overnaturlig Aabenbaring <seg type="com" n="com212">vis</seg>, da er <pb type="text" facs="1817_312_10_fax049.jpg" ed="A" n="249"/>dens Indfindelse tillige sikker, thi Sandhed vil <seg type="com" n="com213">kiendes</seg>, og Ki&#x00E6;rlighed vil frelse; hos ethvert Menneske vilde den <seg type="com" n="com214">og</seg> bevise sig selv, naar den fik Lov at virke; men den maa have den <seg type="com" n="com215">ki&#x00F8;delige</seg> Fornuft imod sig, og det faldne Menneske kan ikke naturlig have <hi rend="spaced">Villie</hi> til at annamme den, da <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> maa v&#x00E6;re skeet <hi rend="spaced">med Villie,</hi> og en ond Villie, for at blive god, maae tilintetgi&#x00F8;re sig selv, og af sit Intet skabe noget sig selv modsat, hvilket er en dobbelt Umuelighed. Hvorledes desuagtet, Menneskets Omvendelse, og Troe paa Sandheds Aabenbaring bliver muelig, overlade vi til <hi rend="spaced">den</hi> at l&#x00E6;re; men l&#x00E6;gge M&#x00E6;rke til, at et af den sande Aabenbarings Kiendetegn n&#x00F8;dvendig er, at mishage det naturlige Menneske, og synes en <seg type="com" n="com219">Daarlighed</seg> for den <seg type="com" n="com220">ki&#x00F8;delige</seg> Fornuft, ligesom det paa 
      den anden Side er n&#x00F8;dvendigt, at den maa v&#x00E6;re <hi rend="spaced">hemmeligheds-fuld,</hi> da <rs type="bible" key="1 Kor 13,12" rend="allusion">Menneske-Gaaden allerede i sig selv er en Hemmelighed</rs>, og maa ved <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> v&#x00E6;re blevet saa indviklet, at hvad der skal kunne l&#x00F8;se den, ikke alene maa v&#x00E6;re en Hemmelighed, der kun efterhaanden begribes, men en i Verden <hi rend="spaced">ubegribelig</hi> Hemmelighed, forsaavidt det gi&#x00E6;lder om <seg type="com" n="com773"><hi rend="spaced">Opreisning</hi></seg> &#x0254;: om L&#x00F8;sning af den Knude, <rs type="bible" key="1 Mos 3,1-7" rend="reference"><hi rend="spaced">Faldet</hi></rs> har knyttet. Meget rigtig inddeelde derfor de &#x00E6;ldre Theologer Hemmelighederne <pb type="text" facs="1817_312_10_fax050.jpg" ed="A" n="250"/>i to Slags, ski&#x00F8;ndt<!-- AP: spies --> de hverken skielnede <seg type="com" n="com224">grandt</seg>, eller udtrykde sig bestemt, thi de <hi rend="spaced">naturlige</hi> Hemmeligheder &#x0254;: dem vi efterhaanden kan begribe, b&#x00F8;r ikke kaldes <hi rend="spaced"><seg type="com" n="com225">uopfindelige</seg>,</hi> da kun Forvirringen i de naturlige Syner hindrede i at <hi rend="spaced"><seg type="com" n="com226">udfinde</seg></hi> og med F&#x00F8;ie troe dem, ligesom der til de <hi rend="spaced">ubegribelige</hi> ingenlunde maae regnes alle de, vi hidtil ei have begrebet, men kun de, der ere foraarsagede ved <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>. Saaledes kan vi ligesaalidt kalde Ordet 
      om Tre-Enigheden, om Skabelsen, om Kampen mellem Lys og M&#x00F8;rke, Sandhed og L&#x00F8;gn, om Spaadom og Mirakler som det om en evig Gud og et Forsyn <hi rend="spaced">ubegribeligt,</hi> thi det maatte kunne billedlig begribes i Mennesket, og maa end<!-- AP: læderet -->nu kunne det, da Mennesket maa kunne komme til at begribe sit <hi rend="spaced">Synde-Fald,</hi> og derved tillige Alt hvad han oprindelig udtrykde. <hi rend="spaced">Omvendelsen</hi> derimod, og <hi rend="spaced">Forsoningen,</hi> med Alt hvad dermed staaer i Forbindelse, maa v&#x00E6;re os ubegribelig, fordi det er et <hi rend="spaced">Indgreb</hi> i Historien, der ei har sin Grund i Skaber-Villien, men i den uudgrundelige Ki&#x00E6;rlighed, som frelser Skabningen fra Fortabelse. Hvad vi her kan komme til at begribe, er ikke Sagen selv, men kun dens <hi rend="spaced">Virkelighed</hi> som noget der er trov&#x00E6;rdigt og maa v&#x00E6;re ubegribeligt.</p> 

   <p rend="firstIndent"><pb type="text" facs="1817_312_10_fax051.jpg" ed="A" n="251"/>I Henseende til <seg type="com" n="com774">Vidskab</seg> synes nu vist nok de <hi rend="spaced">begribelige</hi> Hemmeligheder at v&#x00E6;re <hi rend="spaced">Hoved-Sagen,</hi> da det er dem der skal forklare os Mennesket og Verden i deres <hi rend="spaced">oprindelige</hi> Forhold og Bestemmelse, men vi kan dog godt forstaae, at den overnaturlige Aabenbaring, ei gjorde dem, men de ubegribelige til <hi rend="spaced">sin Hovedsag,</hi> og at ethvert Menneske, der vil sig selv vel, maa gi&#x00F8;re det Samme, thi hvad nytter det ham at vide hvad han skulde v&#x00E6;re, naar han ikke bliver det! Imidlertid kan vi dog <seg type="com" n="com233">og</seg> forstaae, deels at <seg type="com" n="com775">Vidskaben</seg>, Mennesket var bestemt til at naae, skal naaes, og deels at Indsigten i, 
      hvad vi ere skabde til og faldne fra, skal og kan v&#x00E6;re virksom til at v&#x00E6;kke Bekymring over Tabet og L&#x00E6;ngsel efter <seg type="com" n="com234">Opreisning</seg>. Heraf maa da f&#x00F8;lge, at den overnaturlige Aabenbaring meddeler, ofte kun som i Forbigaaende de Vink, der ere n&#x00F8;dvendige til at <hi rend="spaced">rense</hi> og <hi rend="spaced">udfylde</hi> den naturlige, og at Troen paa de ubegribelige Hemmeligheder maa avle Forstand til at begribe de &#x00F8;vrige. N&#x00F8;dvendigheden heraf ligger i den evige Sandhed selv, og for Mueligheden borger os den guddommelige Viisdom og Almagt, ja, uagtet det synes mange urimeligt, saa viser dog Historien, at det er <seg type="com" n="com235">saa</seg>, og vi kan ret godt see, at det ikke er urimeligt men kun forun<pb type="text" facs="1817_312_10_fax052.jpg" ed="A" n="252"/>derligt; thi ved <seg type="com" n="com236">Opreisningen</seg> maa det sande Menneske gienf&#x00F8;des i os, og under sin Vext udvikles til at begribe Alt, hvad det forordnedes til. <hi rend="spaced">Hvorledes</hi> nu <seg type="com" n="com238">Begreb</seg> naturlig udvikler sig, det er et psychologisk, hvorledes og <seg type="com" n="com776">hvorvidt</seg> <seg type="com" n="com1101">Menneske-Begrebet</seg> <hi rend="spaced">har udvidet sig,</hi> derimod et historisk Sp&#x00F8;rgsmaal, og hvorvidt det f&#x00F8;rste skal kunne besvares, beroer igien paa, <seg type="com" n="com776">hvorvidt</seg> vi historisk ere komne, saa vi gi&#x00F8;re bedst i at holde os til det historiske Sp&#x00F8;rgsmaal, der, 
      i sin Tid, n&#x00F8;dvendig maa besvare det andet. Imidlertid kan det aldrig skade f&#x00F8;rst at see ind til sig selv, thi paa vore Vilkaar kommer det dog atter an hvad vi skal kunne see i Historien, og meer end vi have, kan vi umulig begribe. Det F&#x00F8;rste vi nu kan bem&#x00E6;rke, er soleklart, nemlig at selv &#x00D8;nsket om at <seg type="com" n="com239">kiende</seg> og begribe en Sag ikke kan opstaae, med mindre vi have en Forestilling om den, samme v&#x00E6;re nu for Resten saa dunkel og uvilkaarlig som den vil; men ligesaavist er det, at vi l&#x00E6;re aldrig at begribe nogen Forestilling, dersom vi ikke fatte en Slags Ki&#x00E6;rlighed til den, &#x00F8;nske at tilegne os den heel eller for en Deel, og er det os nu om at gi&#x00F8;re, at vide hvad vi har, da str&#x00E6;be vi at 
      gi&#x00F8;re os Forestillingen saa klar som mueligt. Lykkes dette os, saa at den bliver os ligesaa klar som vor Selv-Bevidsthed, da har vi be<pb type="text" facs="1817_312_10_fax053.jpg" ed="A" n="253"/>grebet den, <hi rend="spaced">som</hi> vi begribe os <!-- AP: spies -->selv. Er nu <app type="corrNote" select="yes"><lem wit="GV">Forestillingen</lem><rdg wit="A">Forestilligen</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> sandselig &#x0254;: <hi rend="spaced">betegner</hi> den en sandselig Gienstand som kan forefindes i Rummet, da bliver det Haandens Sag at <seg type="com" n="com240">klare</seg> Tingen, og naar vi, ved at adskille og sammenf&#x00F8;ie (ved Experiment) kan pr&#x00F8;ve vor Forestilling fra alle Sider, da faae vi et klart <app type="corrNote" select="yes"><lem wit="GV">sandseligt</lem><rdg wit="A">fandseligt</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Begreb om Tingen, saa klart nemlig, som vi har om vort eget <hi rend="spaced">Legeme i sig selv.</hi> Er Forestillingen derimod oversandselig &#x0254;: betegner den en Sag som ikke kan forefindes i Rummet, da maae vi give Tid, thi da kan den kun <seg type="com" n="com240">klare</seg> sig i <hi rend="spaced">sine Virkninger</hi> med Tiden. 
      Gi&#x00F8;r den nu imidlertid et <hi rend="spaced">st&#x00E6;rkt</hi> og <hi rend="spaced">ki&#x00E6;rligt</hi> Indtryk paa os, da str&#x00E6;be vi at afbilde og udtrykke den i noget Sandseligt, og gi&#x00F8;re vi det, da er derved skeet et Skridt til dens <seg type="com" n="com777">Forklaring</seg>, thi <hi rend="spaced">forsaavidt</hi> Afbildningen hos andre kan v&#x00E6;kke samme Forestilling, <hi rend="spaced">forsaavidt</hi> har Forestillingen faaet en sandselig Gienstand, hvorved den paa en Maade kommer i Fornuftens H&#x00E6;nder. Det beh&#x00F8;ver neppe at anm&#x00E6;rkes, at Talen her er om <hi rend="spaced">Konst</hi> i <seg type="com" n="com242">vidtl&#x00F8;ftig</seg> Forstand, men vel kunde det beh&#x00F8;ves ret <seg type="com" n="com778">smaalig</seg> at belyse denne dunkle Overgang fra Forestilling til Begreb om aandelige Ting, naar man kun selv var dermed i det Klare. Det er jeg nu ingenlunde, og maa altsaa <app type="corrNote" select="yes"><lem wit="GV">overlade</lem><rdg wit="A">ovcrlade</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> den &#x00C6;re til mine Mestere, <pb type="text" facs="1817_312_10_fax054.jpg" ed="A" n="254"/>hvis Bop&#x00E6;l vel er nem at finde, men da de muelig, for mine L&#x00E6;sere, kunde n&#x00E6;gte sig hjemme, skylder jeg disse Meddelelse af de Glimt jeg har.</p>
   
<p rend="firstIndent">Naar man vil finde noget reent, skal man <seg type="com" n="com779">vist nok</seg> ikke s&#x00F8;ge det i en Blanding, men naar man vil <app type="corrNote" select="yes"><lem wit="GV">finde</lem><rdg wit="A">sinde</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> hvad der kun er til i en vis Forbindelse, da n&#x00F8;des man <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">tll</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> at s&#x00F8;ge det, hvor det er, og <seg type="com" n="com244">saa</seg> er det med Konsten, thi den er kun til i Forbindelsen mellem oversandselige Forestillinger og sandselige Ting, hvori de str&#x00E6;be at afbilde sig. Til <hi rend="spaced">Hjertet,</hi> til det forunderlige Dyb i os, hvorfra Alt udgaaer, og hvortil det vender tilbage, til Hjertet maae vi vende os for at faae Beskeed om Konsten, som er un&#x00E6;gtelig dets <seg type="com" n="com245">Ski&#x00F8;de-Barn</seg>, og alt for tit dets Ski&#x00F8;desynd. Ved Hjertet forstaae vi n&#x00F8;dvendig det F&#x00F8;lende i <hi rend="spaced">os,</hi> eller <hi rend="spaced">os selv,</hi> forsaavidt <hi rend="spaced">vi</hi> f&#x00F8;le &#x0254;: modtage Indtryk, og da vi nu ikke ere af os selv, saa er n&#x00F8;dvendig F&#x00F8;lelse Livets Begyndelse, 
   og vor sande Personlighed det Indtryk Forestillingen om vor afmaalte Tilv&#x00E6;relse gi&#x00F8;r paa vort Legeme. Nu er det i vor Personlighed &#x0254;: med vor Fornuft, vi ene kan begribe, eller indbefatte, hvad der skal begribes af os, og hvem seer ikke her, at Hjerte og Personlighed, F&#x00F8;lelse og Fornuft saaledes sammensmelte, at de synes uadskillelige! Erfaring l&#x00E6;rer os imidlertid, at de i mange Dele ere hardtad <hi rend="spaced">uforenelige,</hi> <pb type="text" facs="1817_312_10_fax055.jpg" ed="A" n="255"/>og den eneste muelige Grund hertil, have vi f&#x00F8;r udviklet, den nemlig, at Fornuften er <seg type="com" n="com247">fl&#x00F8;iet til R&#x00E6;kke</seg>, eller <seg type="com" n="com248">sprunget til P&#x00F8;lse</seg>, at Personligheden har str&#x00E6;bt at <hi rend="spaced">bem&#x00E6;gtige</hi> sig F&#x00F8;lelsen, og derved n&#x00F8;dvendig sat sig paa Bagbenene mod den aandige F&#x00F8;lelse, som en stor Herre i sine egne Tanker, men som en elendig Slave af den sandselige F&#x00F8;lelse i Grunden. Vi har ofte bem&#x00E6;rket, at det klareste Billede, hvorunder vi kan forestille os Fornuften er <hi rend="spaced">Ha<!-- AP: læderet -->anden,<!-- AP: spies--></hi> og vi har viist, at Haanden maa v&#x00E6;re det der synlig svarer til Fornuften, da det er dens ypperste <hi rend="spaced">Redskab,</hi> uden hvilken vi ei kunde <hi rend="spaced">overbevise</hi> 
   os om vor sandselige Selvst&#x00E6;ndighed, vort Legems bestemte <seg type="com" n="com250">Afsondring</seg> i Rummet, <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">&#x00F8;g</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> det er derfor intet Under, at <rs type="bible" key="1 Mos 3,1-7" rend="reference">Syndefaldet var Haandens Udstr&#x00E6;kning efter den forbudne Frugt</rs>, thi det var den n&#x00F8;dvendige <hi rend="spaced">Yttring,</hi> af hvad Fornuften indvortes giorde, i det den, mod Samvittighedens Forbud, erkl&#x00E6;rede sig <hi rend="spaced">fri,</hi> og vilde handle paa sin egen Haand. Fornuften betegnes og betjenes da ved Haanden, men er, ligesom Haanden, kun et Redskab, forunderlig og <seg type="com" n="com251">konstig</seg> dannet til det bestemteste og klareste F&#x00F8;le-Redskab, men, uden F&#x00F8;lelse, et tomt, unyttigt Redskab, som en vissen Haand, og, med blot sandselig F&#x00F8;lelse, en barket Bonde-N&#x00E6;ve, som kun f&#x00F8;ler hvad der fylder <seg type="com" n="com252">m&#x00E6;rkelig</seg> og <pb type="text" facs="1817_312_10_fax056.jpg" ed="A" n="256"/>staaer imod, som Skovl og Greb, og Jern og Staal. Vare alle H&#x00E6;nder saa fornuftige, da fik vi ingen Billed-St&#x00F8;tter eller Farve-Skygger, og hvor Fornuften ei fortr&#x00F8;d sit Galskab, blev der ingen Konst, det er begribeligt; men havde Haanden holdt sine Fingre fra hvad der ei kom den ved, da vilde F&#x00F8;lelsen <seg type="com" n="com253">vist</seg> blevet fiin tilgavns, og var Fornuften blevet <hi rend="spaced">ret</hi> i Hjertet, da havde det <seg type="com" n="com254">klaret</seg> <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> i <hi rend="spaced">Sam-Vittigheden,</hi> som da vilde blevet dens <hi rend="spaced">Liv-Udtryk</hi> 
   for <seg type="com" n="com780">Vidskab</seg>, istedenfor nu at v&#x00E6;re Navnet paa Sandheds fiintf&#x00F8;lende Haand, som trykker Hjertet paa sit &#x00F8;mme Sted, og lader det f&#x00F8;le Fornuftens <seg type="com" n="com256">Daarlighed</seg>. Da <app type="corrNote" select="yes"><lem wit="GV">Fornuften</lem><rdg wit="A">Foruuften</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <hi rend="spaced"><seg type="com" n="com257">tog for sig selv</seg>,</hi> <seg type="com" n="com507">som man siger om Skade-Ild</seg> og l&#x00F8;bske Heste, da blev den Sj&#x00E6;len i den sandselige F&#x00F8;lelse eller Legemets Sj&#x00E6;l, og kunde umuelig, hvad der netop er Konsten, tage Tingene i deres <hi rend="spaced">billedlige</hi> Betydning, thi den tog ikke Legemet som Aandens Billede, men som <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> selv, og Konsten skulde da v&#x00E6;re at <seg type="com" n="com258">f&#x00F8;re sig Alting til Nytte</seg>, men det blev <seg type="com" n="com259">n&#x00F8;dvendig</seg> kun hvad man kalder Handv&#x00E6;rk, thi det er Forskiellen mellem <hi rend="spaced">Konst</hi> og <hi rend="spaced">Handv&#x00E6;rk,</hi> at hiin gaaer ud paa af det Sandselige at gi&#x00F8;re Aanden Billeder, dette derimod paa, af det Samme at gi&#x00F8;re Legemet Redskaber og Bekvemmeligheder. Naar vi huske, at Evner gives for at bruges, og at man <app type="corrNote" select="yes"><lem wit="GV">umuelig</lem><rdg wit="A">umnelig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, <pb type="text" facs="1817_312_10_fax057.jpg" ed="A" n="257"/>ved at misbruge sine Kr&#x00E6;fter kan formere eller for&#x00F8;ge dem, saa vil man indsee, at Mennesket ei er i Stand til nogen <hi rend="spaced"><seg type="com" n="com260">Virkning</seg>,</hi> som det ikke oprindelig havde baade Evne og Kald til, saa Forskiellen kan kun v&#x00E6;re den, at Synderen 
   taber Evne til at opfylde <app type="corrNote" select="yes"><lem wit="GV">sit</lem><rdg wit="A">fit</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Kald, og gi&#x00F8;r, hvad han gi&#x00F8;r, baade keitet og ubetimelig. Heraf f&#x00F8;lger, at det ufaldne Menneske vilde havt de samme Forestillinger det fik, kun <hi rend="spaced">naturligvis</hi> i en ganske anderledes Orden, Reenhed og Klarhed, vilde str&#x00E6;bt at danne det Sandselige til Udtryk for sine Forestillinger, ligesaa mangfoldig, men langt anderledes ordenlig og hurtig, nemt og beh&#x00E6;ndigt. Naar Legemet ikke havde faaet det gale Indfald, <seg type="com" n="com261">at s&#x00E6;tte Foden under sit eget Bord</seg>, da havde det intet eget Bord beh&#x00F8;vet, <rs type="bible" rend="allusion" key="1 Mos 3">havde det ikke forgabet sig i sig selv, da havde<!-- AP: spies --> det ingen N&#x00F8;genhed m&#x00E6;rket, og ingen Kl&#x00E6;der<!-- AP: "der" mangler --> beh&#x00F8;vet</rs>, havde det ikke villet gi&#x00F8;re sig et eget L<!-- AP: læderet/mangler -->yst-Huus i Haven, da havde <seg type="com" n="com262">Vaanings-Huset</seg> v&#x00E6;ret overfl&#x00F8;digt; kort sagt: da var der aldrig blevet Forskiel paa Konst og Handv&#x00E6;rk, thi Haanden havde 
   ikke taget for sig selv, men ladet sig styre af &#x00D8;iet, og &#x00D8;iet havde altid seet paa Betydningen. Jo mere Deel <hi rend="spaced">Haanden</hi> skulde have i et V&#x00E6;rk, des senere var det blevet frembragt, fordi baade skulde dens F&#x00F8;lelse have Tid til at forfines, og det Haandgribe<pb type="text" facs="1817_312_10_fax058.jpg" ed="A" n="258"/>lige til at opklares, f&#x00F8;rend V&#x00E6;rket kunde faae sin Betydning, og hvad vi kalde <seg type="com" n="com1013">Handv&#x00E6;rker</seg>, saavelsom noget af hvad vi kalde Konst, vilde da f&#x00F8;rst blevet ud&#x00F8;vede, som en praktisk Forstands-&#x00D8;velse, hvorved man, uden selv at t&#x00E6;nke derpaa, l&#x00E6;rde at begribe Konsten, og med Konsten tillige Aabenbaringen, som den afbildede.</p>

   <p rend="firstIndent">Mine Betragtninger, siger man, vise at der er ikke saa lidet Dunkelt i mit Hoved, og det sander man vist her, men jeg t&#x00F8;r haabe, de tillige vise, der er ikke saa lidet Dunkelt i Mennesket, som man allerede maa v&#x00E6;re noget <seg type="com" n="com263">lys&#x00F8;iet</seg> for at opdage, siden <seg type="com" n="com509">de Fleste l&#x00F8;be over det med Harefod</seg>, uden engang at m&#x00E6;rke, der er <hi rend="spaced">Noget.</hi> Naar man saaledes seer, at uagtet <app type="corrNote" select="yes"><lem wit="GV">Mennesket</lem><rdg wit="A">Mennnesket</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> altid har naturlig elsket sit Legeme som sig selv, har det dog langt f&#x00F8;r bygget Paladser for Aanden, end for Legemet, begyndt med hvad der er svarest og endt med hvad der 
      er lettest at efterligne, ja intet Herligt gjort, uden hvad hans Fornuft ikke begreb, da maa man vel falde i Staver, naar man har sat sig i Hovedet, at <hi rend="spaced">Fornuften</hi> er det Ypperste, og at Mennesket, ved dens Udvikling, blev af et Dyr f&#x00F8;rst til Menneske. Man <hi rend="spaced">maa</hi> vel, siger jeg, <hi rend="spaced">naar</hi> man <hi rend="spaced">seer,</hi> og naar man nu, som vitterligt er, <app type="corrNote" select="yes"><lem wit="GV">har</lem><rdg wit="A">hvr</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> fundet, at Historien stemmede meget vel overeens med det gale Indfald, <pb type="text" facs="1817_312_10_fax059.jpg" ed="A" n="259"/>da er det vel aabenbart, at man ikke saae <seg type="com" n="com781">enten</seg> hvad man l&#x00F8;b over, eller gik forbi. Naar derimod, som sagt, Mennesket var bestemt til at gaae ned ad Bakke, til f&#x00F8;rst fra Synets H&#x00F8;i, at overskue sit Lehn, og <rs type="bible" key="1 Mos 2,19" rend="allusion"><seg type="com" n="com264">n&#x00E6;vne</seg> hvad han saae med sit rette Navn</rs>, til, dern&#x00E6;st, som han gik, i Ord at sammenf&#x00F8;ie, hvad han f&#x00F8;lde var besl&#x00E6;gtet, og endelig, naar han kom ned paa Marken, til at vise haandgribelig, det var med Verden, som han 
      forud havde seet og sagt; var dette den forordnede Gang, da kan vi godt forstaae at <rs type="title" key="title2868">Iliaden</rs> maatte komme l&#x00E6;nge f&#x00F8;rend <seg type="com" n="com266">Bue-Gangen</seg> i <placeName key="fak129">Athenen</placeName>, forstaae, at vel kunde Mennesket lade sig trumle ned af H&#x00F8;ien, som &#x00C6;gypterne, og pr&#x00F8;ve snarest mueligt, at vise hvad han var, men at han da, i saa Fald, heller aldrig kom et Skridt, end sige mere, tilbage <hi rend="spaced">op ad</hi> H&#x00F8;ien; vi kan forstaae, at Mennesket, som <hi rend="spaced">faldt</hi> paa H&#x00F8;ien, hverken kunde eller vilde reise sig, og blive der, til han blev fast paa Foden; men vi kan <seg type="com" n="com782">og</seg> forstaae, at naar han angrede <app type="corrNote" select="yes"><lem wit="GV">sit</lem><rdg wit="A">fit</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Feiltrin, da gik han sagte ned, og saae sig om, is&#x00E6;r i F&#x00F8;rstningen, og kom neppe ned paa Marken, f&#x00F8;r det omtrent var glemt, hvad han paa H&#x00F8;ien havde seet.</p>
   
<p rend="firstIndent">Hvad vi skal komme til at begribe, maae vi kunne forf&#x00F8;lge til sin Oprindelse, thi f&#x00F8;rst der l&#x00E6;re vi at kiende Aarsagen i Virkningen, og paa <app type="corrNote" select="yes"><lem wit="GV">Kon<pb type="text" facs="1817_312_10_fax060.jpg" ed="A" n="260"/>stens</lem><rdg wit="A">Konftens</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> F&#x00F8;dsel maae vi da f&#x00E6;ste &#x00D8;ie. Det &#x00E6;ldste Konst-V&#x00E6;rk er un&#x00E6;gtelig Verden og Mennesket, men det er, som man maa indr&#x00F8;mme, et V&#x00E6;rk af guddommelig, ei af menneskelig Konst. Imidlertid er det her vi faae fast Fod i Konstens Rige, thi her aabner hele Tiden sig for os, som et stort <hi rend="spaced">Skole-Aar,</hi> hvori der hverken kan, eller efter Mesterens Hensigt skal, l&#x00E6;res noget Nyt, men hvori Konst-V&#x00E6;rket skal l&#x00E6;re at forstaae sig selv, og da begribe sig i <hi rend="spaced">Ham.</hi> Mennesket er Hovedet for det Hele, og hans Liv 
   skulde da v&#x00E6;re et historisk Cursus, ved hvis Slutning han, som Professor i Historien, <seg type="com" n="com269">creeredes</seg> til Doctor i Theologien, og heraf f&#x00F8;lger, at i Guds &#x00D8;ine gi&#x00E6;lder intet andet Studium end det historiske for Videnskabelighed; men heraf f&#x00F8;lger ogsaa, at hvad vi kalde Aabenbaring og Konst kun er en <seg type="com" n="com270">Lignelse</seg> af den Guddommens Aabenbaring, som Verden foruds&#x00E6;tter, og Skaber-Konsten, som den udtrykker, altsaa en billedlig Gientagelse deraf i Mennesket. Vi have f&#x00F8;r anm&#x00E6;rket, at <hi rend="spaced">Ordet</hi> n&#x00F8;dvendig maa v&#x00E6;re <hi rend="spaced"><seg type="com" n="com271">Midleren</seg></hi> mellem Gud og Verden, som mellem det Evige og Timelige, da det oprindelig er Guds evige <hi rend="spaced">udtrykte</hi> Billede, og kan, ved at s&#x00E6;nke og h&#x00E6;ve sig, og dele sin Kraft i R&#x00F8;sten, frembringe forskiellige og timelige Ting, der, efter et vist Oml&#x00F8;b atter forene <hi rend="spaced">sig,</hi> og vende <pb type="text" facs="1817_312_10_fax061.jpg" ed="A" n="261"/>saaledes <hi rend="spaced">vitterlig</hi> tilbage til deres Udspring. Vi har ogsaa 
   bem&#x00E6;rket, at naar det skulde skee, da maatte Skaber-Ordet i d<!-- AP: læderet -->et Timelige berede sig en Forenings-Punkt, hvorover det sv&#x00E6;vede, og hvor de <seg type="com" n="com274">adspredte</seg> Kr&#x00E6;fter vare samlede i et Liv, <seg type="com" n="com275">bekvemt</seg> til at udvikles i Ordets oversv&#x00E6;vende og giennemviftende Aand, samt at Mennesket ustridig er denne Forenings-Punkt: <rs type="bible" key="1 Mos 1,26" rend="reference"><hi rend="spaced">Skabningen i Guds Billede og efter Hans <seg type="com" n="com276">Lignelse</seg>.</hi></rs> At begribe sig, <hi rend="spaced">som en saadan,</hi> det er da Menneskets timelige Kald, men han maa for <hi rend="spaced">sit</hi> &#x00D8;ie og for <hi rend="spaced">sin</hi> F&#x00F8;lelse f&#x00F8;rst <hi rend="spaced"><seg type="com" n="com277">betegne</seg></hi> og <hi rend="spaced">udtrykke</hi> hvad han er, f&#x00F8;r han kan <hi rend="spaced">begribe</hi> det. Han maae see sig i Skaberen og Verden i sig, og, efter dette Syn udtrykke Skaberen i sig, og sig i Verden, da f&#x00F8;rst kan han begribe sig i Skaberen, og Verden i sig.</p>
   
<p rend="firstIndent">Alt dette er en Gientagelse, af hvad f&#x00F8;r er sagt, men jeg t&#x00F8;r ikke foruds&#x00E6;tte, at det er paa rede Haand, og jeg mener det netop her maa tabe sin Dunkelhed, ved i Historien at <seg type="com" n="com278">tr&#x00E6;de os lige under &#x00D8;inene</seg>. Hvad vi har kaldt den naturlige Aabenbaring er da det her betegnede <hi rend="spaced">Syn,</hi> og nu vil man indsee, hvorfor jeg ei har kunnet bruge Ordet <hi rend="spaced">Poesie,</hi> da det ikke alene som et fremmed Ord og en efterstr&#x00E6;bt Rang-Titel, er blevet saa saare misbrugt, men fordi det i sig selv hverken betyder mere <pb type="text" facs="1817_312_10_fax062.jpg" ed="A" n="262"/>eller mindre end Konst &#x0254;: <hi rend="spaced">Virken efter Syn,</hi> ingenlunde Synet selv, som dog n&#x00F8;dvendig maa <hi rend="spaced">skielnes</hi>, ski&#x00F8;ndt det <hi rend="spaced">kun historisk</hi> kan <hi rend="spaced">skilles</hi> derfra; thi Konsten ligger allerede i Synet, og maa f&#x00F8;des deraf, og Synet indeholdes atter i Konsten, og udtrykkes i dens V&#x00E6;rk. At <hi rend="spaced">see</hi> er ikke nogen <hi rend="spaced">Gierning</hi> af <hi rend="spaced">Seeren,</hi> men en <hi rend="spaced">Sandsning,</hi> ikke Speilet men Gienstanden, eller rettere den som skabde dem og deres Forhold, <hi rend="spaced">gi&#x00F8;r Synet,</hi> 
   og et aandigt Syn viser sig selv i et sandseligt Speil, er en <hi rend="spaced">Aabenbaring</hi>. Konst er en Virksomhed, altsaa en <hi rend="spaced">Gierning</hi> af Konstneren, men med Synet lader sig i Sandse-Verdenen Intet gi&#x00F8;re, med mindre det er <hi rend="spaced">til i den,</hi> har et <hi rend="spaced">Legeme,</hi> og hvor dunkelt det end kan v&#x00E6;re os, <hi rend="spaced">hvorledes</hi> Aabenbaringen <hi rend="spaced">annammes</hi>, saa kan vi dog aldrig tvivle om, at <hi rend="spaced">Ordet</hi> er dens Legeme, thi i det og kun igiennem det, kan den <hi rend="spaced">udgaae,</hi> og maa da vist, i det Ringeste, <hi rend="spaced">med det indgaae</hi> i Verden. Her, ved Ordet som betegner Synet, staae vi ved Konstens Vugge, men Billed-Ordet selv 
   t&#x00F8;r vi dog ikke kalde et menneskeligt Konstv&#x00E6;rk, netop fordi det er et guddommeligt, der, langt fra at kr&#x00E6;ve, udelukker Menneskets Medvirkning. Man seer strax at vi her staae <seg type="com" n="com783">for</seg> den store, dobbelte men sammensmeltende Gaade om Synets <pb type="text" facs="1817_312_10_fax063.jpg" ed="A" n="263"/><hi rend="spaced">Indgang</hi> og Ordets <hi rend="spaced">Oprindelse</hi> i Mennesket, man <seg type="com" n="com282">agte vel</seg>, at jeg ingenlunde vil lade som jeg begriber den, men paastaaer kun, at Aabenbaring og Ord, som i den evige Sandhed er Eet, maa ogsaa hos Mennesket have fulgdes ad, da Ordet netop er Aabenbaringens Legeme, der giennem Tiden skal <seg type="com" n="com283">forklares</seg>, begynder med <hi rend="spaced">Billede,</hi> ender med <hi rend="spaced">Sandhed</hi> og forklarer derved at Billede og Sandhed ere Eet i det evige Ord.</p>
   
<p rend="firstIndent">Man faaer vel her, i Forbigaaende, ber&#x00F8;re, hvad man endnu daglig er udsat for at m&#x00F8;de i den livl&#x00F8;se Natur, som har en Stund havt Raaderum, jeg mener Snakken om Ordets sandselige Oprindelse, og Aabenbaringens Maskin-M&#x00E6;ssighed. Aldeles forgi&#x00E6;ves maatte jeg hidtil have talt, hvis jeg her skulde bevise, at denne Snak ei har mindste anden Grund, end den, i &#x00D8;vrigt ganske tilstr&#x00E6;kkelige, at Snakkernes Sj&#x00E6;l gaaer med <hi rend="spaced">Sn&#x00F8;rliv</hi><hi rend="spaced">,</hi> og maa altsaa prikkes derigiennem, om den skal f&#x00F8;le noget, og at den gaaer med <seg type="com" n="com785">Luf-Vanter</seg>, saa det maa v&#x00E6;re tykt 
   og grovt tilgavns, hvad den skal kunde holde paa. Jeg vil kun minde om, at er Billed-Sproget fra i Fjor, da man knap kunde t&#x00E6;lle til Fem, saa har man dog neppe givet Ordene deres <seg type="com" n="com287">Bem&#x00E6;rkelse</seg> efter Tanker, man f&#x00F8;rst siden <app type="corrNote" select="yes"><lem wit="GV">fik</lem><rdg wit="A">sik</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>; er Aander ikke Maskiner, da gaaer det heller neppe maskin<pb type="text" facs="1817_312_10_fax064.jpg" ed="A" n="264"/>m&#x00E6;ssig til, naar Aand aabenbarer sig for Aand, og den Uvirksomhed, formedelst hvilken man <hi rend="spaced">er i Aanden,</hi> er netop det modsatte af den, formedelst hvilken man er i Ki&#x00F8;det, og netop Betingelsen for den Virksomhed Ki&#x00F8;d-Klumpen mods&#x00E6;tter sig, Betingelsen for al <hi rend="spaced">aandig</hi> Virksomhed &#x0254;: al Konst og <seg type="com" n="com786">Vidskab</seg>. T&#x00E6;nker man nu ydermere herved paa hine hellige Guds M&#x00E6;nd, der, efter <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>, kom til at glemme sig selv i Aanden, da seer man let, at deres Uvirksomhed <hi rend="spaced">forudsatte</hi> en ganske <app type="corrNote" select="yes"><lem wit="GV">overordenlig</lem><rdg wit="A">overorordenlig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> aandig Virksomhed, og noget ganske andet end en <seg type="com" n="com293">Klods</seg>.</p>
   
<p rend="firstIndent">Neppe vilde det l&#x00F8;nnet Umagen at r&#x00F8;re ved Sligt, dersom det ikke havde v&#x00E6;ret n&#x00F8;dvendigt, for at ber&#x00F8;re den Sandhed, som paa <hi rend="spaced">tvende</hi> Maader har gjort <hi rend="spaced">Snakken</hi> muelig, den nemlig, at vi ere skabte med Ordet, ikke blot forsaavidt <rs type="bible" key="1 Mos 2,7" rend="reference">vi levendegjordes ved Aanden, men selv forsaavidt vi <seg type="com" n="com294">reistes i St&#x00F8;vet</seg></rs>, ikke blot forsaavidt vi fik Lunge og Tunge til at tale, men selv forsaavidt <rs type="bible" key="1 Mos 2,19-20" rend="reference">vi ogsaa skulde <seg type="com" n="com295">ben&#x00E6;vne</seg> de sandselige Ting som saadanne</rs> &#x0254;: i deres Forhold til vort Legeme og vore Sandser. Derfor kan allehaande St&#x00E6;r og Skader saavelsom Poppedrenge lade Munden l&#x00F8;be, ski&#x00F8;ndt de ei har Aand, og Sandse Sproget kan man l&#x00E6;re uden den, men Billed-Sproget lader sig ei l&#x00E6;re, fordi det ei <pb type="text" facs="1817_312_10_fax065.jpg" ed="A" n="265"/>er Lyden, men <hi rend="spaced">Betydningen</hi> det gi&#x00E6;lder om, og ikkun Aander veed, hvad Ord for Aand betyder, thi <hi rend="spaced">det <seg type="com" n="com296">betyder</seg> Aand.</hi> Vilde man nu sp&#x00F8;rge, hvorledes Mennesket fik Munden op, eller paa <rs type="title" key="title121">Eddas</rs> Maal, hvad der var det f&#x00F8;rste Ord, som <rs type="myth" key="myth50">Mimers</rs> Hoved m&#x00E6;lede, da er det vel ei nemt at sige, men ei at tale om, at man vel, uden at tage meget Feil, kunde bogstavelig svare: <hi rend="spaced"><seg type="com" n="com297">ab</seg></hi> med Barnet og <seg type="com" n="com298">Abeceten</seg>, saa kan man tr&#x00F8;stig svare med <rs type="title" key="title121">Edda</rs>, at de f&#x00F8;rste Ord gjaldt <hi rend="spaced">Runerne</hi> paa 
   Solens Skjold, paa Bj&#x00F8;rne-Labben, og &#x00D8;rne-Nebbet, og <rs type="myth" key="myth8">Brages</rs> Tunge, kort sagt, at Mennesket oplod sin Mund for at <seg type="com" n="com299">n&#x00E6;vne</seg> hvad han saae, og <hi rend="spaced">som</hi> han saae det, og at han maatte falde, f&#x00F8;r han m&#x00E6;rkede, at Jorden havde et eget tiltr&#x00E6;kkende Forhold til hans Legeme. <rs type="bible" key="1 Mos 2,19-20" rend="reference">Dyrene gik frem for ham, og han <seg type="com" n="com1102">kaldte dem</seg></rs>, som han saae dem i Aanden, derfor kaldte han ingen Abekat sin Fr&#x00E6;nde, men at de Navne han gav, ogsaa betegnede det sandselige Forhold, fulgde n&#x00F8;dvendig deraf, at Skaberen forstod sin Konst, men det var hvad Mennesket skulde f&#x00F8;rst efterhaanden opdage. Billed-Sproget &#x0254;: Ordets Brug 
   til at afbilde Tingenes aandige Forhold, er altsaa &#x00E6;ldre end Hverdags-Sproget &#x0254;: Ordenes Anvendelse til at betegne Tingenes sandselige Forhold, og <seg type="com" n="com301">m&#x00E6;rkeligt</seg> <pb type="text" facs="1817_312_10_fax066.jpg" ed="A" n="266"/>er det, at <hi rend="spaced">det</hi> har man dog af Historien altid fundet sig n&#x00F8;dt til at indr&#x00F8;mme, uden dog at m&#x00E6;rke hvordan man <seg type="com" n="com302">vr&#x00E6;vlede</seg> ved at sige: Mennesket var i Begyndelsen <hi rend="spaced">et Dyr</hi> og <hi rend="spaced">talde Gudernes Sprog;</hi> der <seg type="com" n="com303">fattedes</seg> blot, at man skulde lagt til: nu er Mennesket blevet en Gud, og snakker som et <seg type="com" n="com1014">F&#x00E6;</seg>. Er det en historisk Sandhed, at Billed-Sproget er &#x00E6;ldst, da er det en ligedan, at Synet, som det foruds&#x00E6;tter, er endnu &#x00E6;ldre, og er nu baade Syn og Billed-Sproget Noget, vi endnu ikke har begrebet, da var Mennesket ustridig i Begyndelsen meer end vi endnu begribe, og altsaa ikke et F&#x00E6;, men en Gud mod os, det er synes mig, <seg type="com" n="com306">en reen Regning</seg>. Saaledes see vi, at Historien stemmer overeens med Beskuelsen, og forstaae med hvad Ret alle historiske Folkef&#x00E6;rd begynde deres Sagn med en Gudernes <seg type="com" n="com787">Alder</seg>.</p>
   
<p rend="firstIndent">I det aabenbarede eller <hi rend="spaced">prophetiske</hi> Ord, aabenbaret, fordi det udsiger noget Hemmeligt, prophetisk, fordi Hemmeligheden i sin Tid skal opdages, i det har vi baade hvad Konsten skal danne, og fornemmelig danne i, men <hi rend="spaced">hvor</hi> er nu Konsten? For at finde den, maae vi ikke blot see, men <hi rend="spaced">tillige h&#x00F8;re</hi> Billed-Ordet, og h&#x00F8;re det <hi rend="spaced">synge</hi>. Sang, det sige Fuglene os, er den naturligste af alle Konster, altsaa Konsten i sin Natur: Udtrykket af <pb type="text" facs="1817_312_10_fax067.jpg" ed="A" n="267"/>den <hi rend="spaced">rene</hi> Sandselighed, Skaber-Ordets vingede Lyd, der flagrer mod Himlen og kalder smeltende paa Ordet hvorfra det er adskilt. Hvergang Fuglen synger os over Hovedet, da er det som om den f&#x00F8;lde, og vilde minde os om at i Mennesket er det store M&#x00F8;de kommet i Stand, og at der skal den hellige Gien-Forening gaae for sig.</p>
   
<p rend="firstIndent">Al Konst har da sin Grund i en dunkel H&#x00F8;relse af Guddoms R&#x00F8;sten, der frembringer <hi rend="spaced">Anelsen,</hi> som uvilkaarlig udbryder i Sang, og denne H&#x00F8;relse, maae vi vel indr&#x00F8;mme, var en n&#x00F8;dvendig F&#x00F8;lge af <rs type="bible" key="1 Mos 1" rend="allusion">Skaberens <hi rend="spaced">lydende</hi> Ord</rs>: ja <hi rend="spaced">spore</hi> vi ikke, is&#x00E6;r hos Barnet, endnu denne Virkning af det h&#x00F8;itidelige Tordenbrag! har ikke den Sanger, hvis Bryst, maaskee mellem Alles, mest lignede Fuglenes, hvem Naturens dunkle Anelse af sin himmelske Herkomst mest enkelt og levende aabenbaredes, har ikke <persName key="pe29">Goethe</persName>, i den s&#x00E6;lsomme Sang om 
  <rs type="title" key="title503">Menneskehedens &#x0254;: det naturlige Menneskes, <hi rend="spaced">Gr&#x00E6;ndser</hi></rs><hi rend="spaced">,</hi> udtrykkelig kundgjort os, hvilken <seg type="com" n="com310">underlig</seg>, r&#x00F8;rende Ski&#x00E6;lven og veemodig opflagrende Anelse, Lyn og Torden endnu kan frembringe i et f&#x00F8;lsomt Hjerte, der ei gruer for sin Skyld! Skaber-Ordets Virkning paa det uskyldige Menneske-Hjerte beredte det altsaa til at annamme Synerne, som aabenbaredes i Bil<pb type="text" facs="1817_312_10_fax068.jpg" ed="A" n="268"/>led-Ordet, og ligesom i Sandse-Verdnen, den dunkle Fornemmelse udvikler sig igiennem Sandserne til den bestemte, vilkaarlige F&#x00F8;lelse i Haanden, saaledes skulde ogsaa hin Anelse udvikles i en tilsvarende aandig Linie, og Billed-Ordet v&#x00E6;re det Samme i den aandige Udvikling, som Hverdags-Ordet endnu er i den sandselige: baade det F&#x00F8;rste og det Sidste, baade &#x00D8;iemeed, Middel og Maal.</p>

   <p rend="firstIndent">For vidt vilde det her f&#x00F8;re, at forf&#x00F8;lge denne Sammenligning, men disse Vink beh&#x00F8;vedes vel for at belyse den S&#x00E6;tning, at det egenlige Konstv&#x00E6;rk dannes i Menneskets Hjerte, og at ethvert udvortes kun er et <hi rend="spaced">Udtryk</hi> af foregaaende <hi rend="spaced">Indtryk,</hi> en F&#x00F8;lge af Hjertets aandige Elasticitet, der ikke, som den blot sandselige, udsletter men aabenbarer Indtrykket. <seg type="com" n="com316">Havde man <hi rend="spaced">h&#x00F8;viske</hi> &#x00D8;ren</seg>, da lod dette sig <seg type="com" n="com317">ret besynderlig</seg> oplyse, ved et Blik paa Menneskets Natur-Historie, men nu maa Hentydningen v&#x00E6;re nok, og er det vel i Grunden ogsaa.</p>
   
<p rend="firstIndent">Ved Ordet: <hi rend="spaced">Konst,</hi> naar det lyder ene, med det dybe, betydningsfulde Eftertryk det har i Moders-Maalet, skulde man da ligesaalidt t&#x00E6;nke paa nogen Yttring &#x0254;: Udvirkning, som naar man i Henseende til Barnet taler om <hi rend="spaced">Dannelse</hi> og <hi rend="spaced">Opdragelse:</hi> store, dybe Ord, som mest forstaaes slet og bruges endnu v&#x00E6;rre, og allermindst skul<pb type="text" facs="1817_312_10_fax069.jpg" ed="A" n="269"/>de man, ved Konst, som nu s&#x00E6;dvanlig, <hi rend="spaced"><seg type="com" n="com318">s&#x00E6;rdeles</seg></hi> t&#x00E6;nke paa de svageste, og mest indskr&#x00E6;nkede Yttringer af Konsten i Steen og Farver, som endog for det meste kun ere Yttringer af Konst-Sands og Beh&#x00E6;ndighed. At opdrage et Barn skulde jo ej v&#x00E6;re at afrette det til visse Yttringer og &#x00D8;velser, men at <hi rend="spaced">drage</hi> det aandig <hi rend="spaced">op,</hi> medens 
   det legemlig skyder sig i Veiret, i H&#x00F8;iden til saa fuldst&#x00E6;ndigt et Udtryk som mueligt, af det store Billed-Ord: <hi rend="spaced">Menneske;</hi> at <hi rend="spaced">danne</hi> det, skulde jo ikke v&#x00E6;re at afrunde og glatte det til at bev&#x00E6;ge sig let og skinnende i Verden, men at befordre Udviklingen <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">tll</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Eenhed og Klarhed, aldeles ubekymret om, hvordan et saaledes opdraget og dannet Menneske-Barn vil tage sig ud, hvad det vil eller kan yttre og &#x00F8;ve; noget som desuden beroer paa hvad vi deels ikke kiende, deels ei begribe. Ganske anderledes opdrage og danne for det meste selv de bedre For&#x00E6;ldre og L&#x00E6;rere nuomstunder B&#x00F8;rn, og jeg vilde da ikke kalde disse Sandheds Ord overfl&#x00F8;dige, om de end ei stode i <seg type="com" n="com320">s&#x00E6;rdeles</seg> Forbindelse med hvad her tales om, men de staae nu just i den allerinderligste og n&#x00F8;ieste Forbindelse dermed, ikke alene fordi vi ved Opdragelsen vise, <hi rend="spaced">hvad</hi> Mennesket er i vore &#x00D8;ine, men is&#x00E6;r fordi Opdragelsen er den &#x00E6;gte Menneske-Konst, og <hi rend="spaced">derfor</hi> i alle Maader Punk<pb type="text" facs="1817_312_10_fax070.jpg" ed="A" n="270"/>ten, hvor <hi rend="spaced">Konst</hi> og <seg type="com" n="com788"><hi rend="spaced">Vidskab</hi></seg> m&#x00F8;des. Ogsaa her fremspringer saare Meget, som er v&#x00E6;rd at betragte, men det skeer bedst i <hi rend="spaced">Skolen,</hi> naar vi tage den, tilligemed Kirke<!-- AP: læderet -->n og Staten i &#x00D8;iesyn, og her vil vi da blot komme ihu, hvad f&#x00F8;r er sagt, at Barnet i sin Udvikling til et fuldvoxent og forstandigt Menneske, afbilder n&#x00F8;dvendig, kun efter <!-- AP: spies -->dets Vilkaar svagere og 
   st&#x00E6;rkere, mattere og klarere, hele Menneske-Sl&#x00E6;gtens Liv, saa at under en omhyggelig Opdragelse, is&#x00E6;r den som stiler paa og &#x00F8;ves under boglig Konst, kan og skal den hele Historie paa en Maade blive Gienstand for den Enkeltes Erfaring, af denne &#x00E6;gte <hi rend="spaced">historiske</hi> Konst kan og skal &#x00E6;gte historisk <seg type="com" n="com788">Vidskab</seg> udvikle sig, her kan og skal den indvortes og udvortes Erfaring m&#x00F8;des, hiin foranledige denne, denne rette og stadf&#x00E6;ste hiin, og begge omsider sammensmelte i et klart Begreb. Skal jeg sige, at man i forrige Aarhundrede anede denne Opdragelsens videnskabelige Vigtighed, og str&#x00E6;bde <hi rend="spaced">methodisk</hi> at forebygge de for en saa vantro og uhistorisk Tid ubehagelige Opdagelser, en &#x00E6;gte Opdragelse truede med! Ja, saameget vil jeg sige, at man m&#x00E6;rkede, Tiden var kommet, da Barnet kunde og skulde studeres; men indbildte sig dog, at man ved en flygtig Giennem-Bladning havde l&#x00E6;rt det Hele udenad, og at naar man kunde bringe <pb type="text" facs="1817_312_10_fax071.jpg" ed="A" n="271"/>Barnet til at indpr&#x00E6;nte sig den<!-- AP: spies --> hele Ramse med store Bogstaver, da var Menneskets Billed-Bog <hi rend="spaced">aftrykt,</hi> og Mennesket udtrykt. Herom skal vi siden n&#x00E6;rmere tales ved, og her skal det kun bem&#x00E6;rkes, at det uforsonlige Had mellem det attende Aarhundredes Oplysning og min Ringhed, her som i Alt, grunder sig paa den aldeles modsatte Besvarelse af det store Sp&#x00F8;rgsmaal: skal man str&#x00E6;be at forvandle Mennesket til en fornuftig Ki&#x00F8;d-P&#x00F8;lse, der udelukker, hvad den ei kan begribe, eller at udvikle det 
   til en forstandig Aand, der svinger sig op til sit Hjem, og lader falde, hvad ei did kan f&#x00F8;lge. Det Sidste er, som man veed, min aldeles eensidige og ufravigelige <seg type="com" n="com789">Paastand</seg>, som heller <hi rend="spaced">ingen Aand,</hi> uden at modsige sig selv, kan vige et Haarsbred fra. Aanden sp&#x00F8;rger da kun om, hvad der af det Sandselige kan f&#x00F8;lge med, og hvad det &#x00D8;vrige i Forbigaaende kan bruges til, for ei at hindre men befordre Udviklingen. Det er aldeles<!-- AP: spies --> <seg type="com" n="com790">ligefrem</seg>, at var ikke Mennesket faldet, da kunde Alt f&#x00F8;lge med, naar det fik Tid til at forfines og for&#x00E6;dles, og <seg type="com" n="com791">dertil</seg> var jo Tiden, men saal&#x00E6;nge man maa gaae bort fra Verden, naar man vil til Himlen, og<!-- AP: spies --> lade hele sit Legeme i Stikken, da skal man n&#x00F8;des til at indr&#x00F8;mme, at det er kun lidt, hvad Sandseligt man kan f&#x00F8;re med sig, og at altsaa den Konst, hvormed <pb type="text" facs="1817_312_10_fax072.jpg" ed="A" n="272"/>man fordyber sig <app type="corrNote" select="yes"><lem wit="GV">deri</lem><rdg wit="A">i deri</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, er meget ilde st&#x00E6;dt. Var Mennesket ikke faldet, da kunde han ei have d&#x00F8;et, da havde vore <seg type="com" n="com792">f&#x00F8;rste For&#x00E6;ldre</seg> <seg type="com" n="com1015">biet</seg> deres sidste B&#x00F8;rn, og da vilde man faaet en fortr&#x00E6;ffelig Konst-Historie, blot ved at studere Natur-Historien, men nu vilde det see ilde ud for os, om denne skulde v&#x00E6;re Kilden til vor <seg type="com" n="com793">Vidskab</seg>, thi 
   da blev hele Viisdommen: <rs type="bible" key="1 Mos 3,19" rend="reference">af Jord <seg type="com" n="com323">est</seg> du kommen og til Jord skal du blive</rs>. Herimod protesterer imidlertid ogsaa Aanden eftertrykkelig og siger: af Jord er <hi rend="spaced">jeg ikke kommet,</hi> og til Jord kan jeg <hi rend="spaced">ikke blive,</hi> og denne Protest er det Historien melder os i hvert V&#x00E6;rk af, og selv i hvert Sagn om aandig Virksomhed; thi al saadan Virksomhed aabenbarer den h&#x00F8;iere Herkomst, og en Udsigt, der ei i Legemet havde sin <seg type="com" n="com325">Skranke</seg>. Var Mennesket ikke faldet, da havde hver Sl&#x00E6;gts fornemste Konst v&#x00E6;ret at avle og opdrage en Eftersl&#x00E6;gt, hvori Mennesket fortsatte sin Udvikling: efter <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> derimod var Baandet brudt, og man kan t&#x00E6;nke, at hos de F&#x00E6;rreste arvede B&#x00F8;rnene naturlig For&#x00E6;ldrenes Aand. Stakket blev Menneske-Livet, og, selv hvor man holdt paa Aanden, skildtes dog Livet stedse mere i tvende Dele: i Helligt og <seg type="com" n="com327">S&#x00F8;gent</seg>, i Hverdags-Liv og S&#x00F8;ndags-Liv, og det saavel hos den Enkelte som hos hele Stammer. Under slige Omst&#x00E6;ndigheder vilde det aandige Liv overalt, iste<pb type="text" facs="1817_312_10_fax073.jpg" ed="A" n="273"/>den for at udvikles, udd&#x00F8;et, efterhaanden, hvis ikke <seg type="com" n="com329">S&#x00F8;ndags-B&#x00F8;rn og S&#x00F8;ndags-Folk</seg> havde l&#x00E6;rt, saa at sige, at balsamere deres <hi rend="spaced">Aand,</hi> som &#x00C6;gypterne deres Legemer, at give sig en Slags aandig Ud&#x00F8;delighed, hvorved de som Forbilleder og L&#x00E6;rere kunde v&#x00E6;re 
   n&#x00E6;rv&#x00E6;rende for de f&#x00F8;lgende Sl&#x00E6;gter. Hvorledes dette skedte, og hvorlidt det Hele vilde hjulpet, dersom ikke <persName key="pe45">Christus</persName> var kommet, det skal Historien vise, og hvo seer ikke, at <hi rend="spaced">Stat</hi> er det faste Udtryk for det Konst-V&#x00E6;rk, der skulde forene alle &#x00F8;vrige, og gi&#x00F8;re dem frugtbringende, som <hi rend="spaced">et ud&#x00F8;deligt Konst-Menneske!</hi> Her vil vi kun l&#x00E6;gge M&#x00E6;rke til, hvad der b&#x00F8;r v&#x00E6;re Hensigten i enhver Konst-Yttring, den nemlig, levende og klart at aabenbare sin Aand, is&#x00E6;r for Efter-Sl&#x00E6;gten, og her seer man Grunden til, at enhver Konstner uden <seg type="com" n="com332">Skye</seg> har vedkiendt <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> den Hensigt, at leve i sit V&#x00E6;rk, at gi&#x00F8;re sig ud&#x00F8;delig ved det. At han ofte kun vilde v&#x00E6;re ud&#x00F8;delig, for at beundres, og for at virke hvad der sigtede til Menneskets Ford&#x00E6;rvelse, det kom naturligviis af, at der enten var 
   en ond Aand over ham, eller den gode eiede ikke hans Hjerte; men de Bev&#x00E6;ggrunde som ikke duede, fortav man gierne, og udgav sin &#x00C6;rgierrighed for Lyst til uindskr&#x00E6;nket, gavnlig Virksomhed. Saavist som da nu Tragten efter at gi&#x00F8;re sig udd&#x00F8;delig paa Jor<pb type="text" facs="1817_312_10_fax074.jpg" ed="A" n="274"/>den, <hi rend="spaced">for &#x00C6;rens Skyld,</hi> er baade syndig <!-- AP: spies -->og <seg type="com" n="com333">daarlig</seg>, saa vist er det Beviis paa Sl&#x00F8;vhed og Aandl&#x00F8;shed, naar man, som i den senere Tid tit var Tilf&#x00E6;ldet, erkl&#x00E6;rede al Tragten efter jordisk Ud&#x00F8;delighed for Daarskab, da en saadan Attraa hos enhver kraftig Aand er n&#x00F8;dvendig, og i en vis Grad Betingelsen for al Konst- Yttring.</p>
   
<p rend="firstIndent">Gaae vi nu tilbage til Aabenbaringen i Ord, som den der n&#x00F8;dvendig maa indeholde, hvad Mennesket skal kunne udtrykke, og huske vi, at Alt hvad der skal fortjene Navn af Konst, maa gaae ud paa at <seg type="com" n="com794">uddanne</seg> det Sandselige til et levende og klart Billede deraf, saa indsee vi let, at Menneske-Hjertet maatte v&#x00E6;re <hi rend="spaced">det</hi> Sandselige, der f&#x00F8;rst til en vis Grad maatte r&#x00F8;res og dannes, f&#x00F8;r nogen videre Dannelse kunde finde Sted, men tillige, at da var <hi rend="spaced">Ordet</hi> det hvori Konsten nemmest og <seg type="com" n="com795">f&#x00F8;iest</seg> kunde yttre sig, og allerede derfor maae vi vente at finde <hi rend="spaced">Digte-Konst</hi> f&#x00F8;rend nogen anden. Dog, hvem seer ikke, at Digte-Konsten ei alene n&#x00F8;dvendig maatte v&#x00E6;re den f&#x00F8;rste, men er og bliver den eneste som egenlig fra et aandigt Stade fortjener at kaldes Konst, da Alt hvad man ellers kalder <seg type="com" n="com335">saa</seg>, kun er det, forsaavidt det udspringer af og tjener den!</p>

   <p rend="firstIndent">Meget har man i den nyere Tid tr&#x00E6;ttedes om hvad Digte-Konst er, men <!-- AP: spies -->fra hvilken Side man <pb type="text" facs="1817_312_10_fax075.jpg" ed="A" n="275"/>end tager Sp<!-- AP: læderet -->&#x00F8;rgsmaalet med Aand, er Svaret let, thi den kan ikke v&#x00E6;re andet end <hi rend="spaced">Sammensmeltning af Syn og Sang,</hi> og herom var man i Grunden stedse enig; kun om af hvad Beskaffenhed Synet skal v&#x00E6;re kan man tvistes i det Uendelige, naar man paa begge Sider, eller paa en af dem fattes Aand, og for Aanden er det egenlig kun Sp&#x00F8;rgsmaalet hvorledes Sammensmeltningen skal befordres og fuldendes. Heller ikke dette Sp&#x00F8;rgsmaal synes vanskeligt at besvare, naar vi kun ret bet&#x00E6;nke, hvad her sp&#x00F8;rges om; thi er det Aabenbaringen, som i Ordet skal sammensmelte med Sangen, og kan denne Sammensmeltning, eller bestemtere: <hi rend="spaced">St&#x00F8;bning,</hi> ei v&#x00E6;re andet end et Udtryk af hvad der <seg type="com" n="com336">alt</seg> er foregaaet i Hjertet, da indsee vi let, at det Arbeide maa have Tid, om det 
      skal lykkes, at alt <seg type="com" n="com337">Hastv&#x00E6;rk maa her blive Lastv&#x00E6;rk</seg>, og at al Str&#x00E6;ben efter at levere et fuldendt Konstv&#x00E6;k, f&#x00F8;r det er fuldkommet i os, kun tjener til at forringe og forfuske hvad vi kunde levere, saa vi i det H&#x00F8;ieste frembringe en klar Skal paa Kiernens Bekostning. Advarsler herimod nytte imidlertid lidet eller intet, naar de ei oprinde i Konstnerens eget Hjerte, thi hvem der kan gl&#x00E6;des ved at frembringe en klar Skal med ingen, eller med en <seg type="com" n="com340">svang</seg> Kierne, har ikke andet i sit Inderste. At Advarselen vilde v&#x00E6;re overfl&#x00F8;dig, hvis Mennesket ikke <pb type="text" facs="1817_312_10_fax076.jpg" ed="A" n="276"/>var faldet, beh&#x00F8;ver neppe at anm&#x00E6;rkes, thi det er <seg type="com" n="com1103">en f&#x00F8;lgelig Sag</seg>, at hvem der ei indvortes vil overskride sine Gr&#x00E6;ndser, vil det <seg type="com" n="com1104">end</seg> mindre udvortes, hvem der inderlig elsker Synerne, vil ikke for en tom <seg type="com" n="com796">Rundings</seg> og Velklangs Skyld, s&#x00F8;nderlemme og forvanske dem, ja, hvem der kun seer med Aandens &#x00D8;ie finder intet Tiltr&#x00E6;kkende ved det Sandselige, uden forsaavidt det afbilder Aanden, og fristes da end ikke til at <seg type="com" n="com797">uddanne</seg> det Sandselige som noget i sig selv. Sp&#x00F8;rge vi nu, hvad Digte-Konsten skulde nyttet til, da fatte vi neppe endnu dens hele Bestemmelse, og selv hvad der lader sig nogenlunde fatte, maa synes mange sv&#x00E6;rmerisk; men saameget er klart, at den, som Hjertets n&#x00F8;dvendige Udtryk, skulde atter gaae til Hjertet, og <hi rend="spaced">derigiennem</hi> avle bestandig varmere og klarere Udtryk, indtil hele Aabenbaringen speilede sig klar i Hjertet, og stod <seg type="com" n="com798">forklaret</seg> i Sproget. Hvorvidt vi nu skulde t&#x00E6;nke os Aabenbaringen fuldendt, f&#x00F8;rend Konsten begyndte, eller forestille os begge i bestandig Vexel-Virkning, kunde vel synes 
      at v&#x00E6;re et Sp&#x00F8;rgsmaal, men er det dog neppe, thi vi kan ikke feile ved at ansee Menneskets legemlige, fortl&#x00F8;bende <seg type="com" n="com799">Aabenbarelse</seg>, for et Billede af den aandige, der maatte <seg type="com" n="com800">foregaae</seg> og foraarsage hiin, naar Legemet ei <seg type="com" n="com344">tog for sig selv</seg>. Mand og Kvinde staae for os som de varige og <pb type="text" facs="1817_312_10_fax077.jpg" ed="A" n="277"/>sandf&#x00E6;rdige Mindesm&#x00E6;rker om, hvad Mennesket var af Begyndelsen og skulde stedse v&#x00E6;ret: <hi rend="spaced">Hoved</hi> og <hi rend="spaced">Hjerte</hi> i <seg type="com" n="com801">Samfund</seg> og stadig Vexel-Virkning, i Hovedet skulde Synerne fremspringe, <seg type="com" n="com345">indaandes</seg> i Hjertet, udbryde i Sang og paakalde Aanden, som atter neddalede i nye og store Syner, hvoraf det ene omfattede og <seg type="com" n="com346">forklarede</seg> det andet, indtil omsider, i <rs type="bible" key="Gal 4,4" rend="reference">Tidens Fylde</rs>, Himlen oplodes, og <rs type="bible" key="2 Kor 5,1" rend="allusion">Gud opslog sit evige Paulun hos Menneskens B&#x00F8;rn, optagne i Englenes Samfund</rs>. Skyggen af den hemmelige hellige Vexel-Virkning 
      mellem Aand og Hjerte have vi beholdt i <hi rend="spaced">Kysset,</hi> men Kraften og Reenheden fattes, det m&#x00E6;gter ei at sammensmelte, thi det er kun oprindelig et Tegn, der foruds&#x00E6;tter den indvortes Eenhed i aandig Ki&#x00E6;rlighed, og den opl&#x00F8;stes i det &#x00D8;ieblik, da Mennesket kaldte Legemets Gr&#x00E6;ndser <hi rend="spaced">sine,</hi> thi da stode Mand og Kvinde for hinanden som to adskilte Personer, der i det H&#x00F8;ieste kunde forbindes, og hvem der selv ikke paa denne Punkt f&#x00F8;ler, at det var et <rs type="bible" key="1 Mos 3" rend="allusion">Fald, da Mennesket anmassede sig Personlighed</rs>, maa aldrig have f&#x00F8;lt hvad inderlig Ki&#x00E6;rlighed til Kvinden er, maa ikke kunne f&#x00F8;le, at hvad der er det H&#x00F8;ieste, Menneske-Hjertet under sine inderligste, &#x00E6;delste R&#x00F8;relser kan dr&#x00F8;mme om, <hi rend="spaced">det er hvad der var Guds <seg type="com" n="com349">behagelige</seg> Villie og Menneskets Bestemmelse.</hi> Ret grueligt, <pb type="text" facs="1817_312_10_fax078.jpg" ed="A" n="278"/>og et himmelraabende Vidnesbyrd om, hvor <app type="corrNote" select="yes"><lem wit="GV">iiskoldt</lem><rdg wit="A">iiskodlt</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app><!-- AP: emenderes? --> Hjertet paa Aandens Side var blevet, er det da tilvisse, at man har udraabt Menneskets Personlighed, Individualitet, Jeghed, Fornuftighed, eller hvad man vil kalde den hovmodige, forf&#x00E6;ngelige, ulyksalige Grille i os, formedelst hvilken vi <hi rend="spaced">adskille</hi> og <hi rend="spaced">l&#x00F8;srive</hi> os i Hjertet fra Gud og hinanden, udraabt det for Menneskets ypperste Fortrin, lovpriist det, som den herligste Gave Skaberen ski&#x00E6;nkede os, uagtet Han maatte n&#x00E6;gtet sig selv, for blot at lade det gi&#x00E6;lde. Man <seg type="com" n="com803">skamme</seg> sig ved at kalde dette Sv&#x00E6;rmerie, eller man <seg type="com" n="com804">bevise</seg>, at det er andet end et levende Udtryk af, hvad vi paa vore Fingre kan t&#x00E6;lle os til maa v&#x00E6;re sandt, og en Sandhed, hvorpaa vort Vel beroer, thi komme vi ei til den levende F&#x00F8;lelse, at vi ere faldne, og <hi rend="spaced">vil kun som Faldne v&#x00E6;re 
         vore egne,</hi> da er ingen <seg type="com" n="com510">Opreisning</seg> muelig, da er al Aabenbaring, Konst og <seg type="com" n="com900">Vidskab</seg> spildt paa os, som L&#x00E6;gemidler paa det brustne, f&#x00F8;lesl&#x00F8;se Hjerte: og hvilken Aand skulde da ei, medens der endnu er Haab, heller end at den Ulykke skulde times nogen, <rs type="bible" key="Rom 12,20" rend="allusion">ryste Gl&#x00F8;der over ham</rs>, som jo L&#x00E6;gen ei skaaner Legemet for gloende Jern, naar det hedder: Liv eller D&#x00F8;d! Den Aand vilde i det mindste jeg ikke v&#x00E6;re, eller have <seg type="com" n="com350">Samfund</seg> med, thi det er <seg type="com" n="com351">Mephistopheles</seg> som leer, naar Sj&#x00E6;le fortabes; <pb type="text" facs="1817_312_10_fax079.jpg" ed="A" n="279"/>og vil 
      man end ei have mig til Pr&#x00E6;st, saa kan jeg dog ikke holde op at v&#x00E6;re det, tie kan jeg hvor man ei kan modsige mig, tie maa jeg med hvad Tiden ei er v&#x00E6;rd, hvad den haaner, eller misbruger; men tie kan og maa jeg ikke med hvad man, ved at n&#x00E6;gte, maa stadf&#x00E6;ste, med hvad der kan og maa drive hvert Menneske, som ei har svoret Sandhed Had, til at see hvad Mennesket er, og hvad han tr&#x00E6;nger til; Evangeliet er Tiden ikke v&#x00E6;rd, thi den vil enten ikke h&#x00F8;re det, eller den vil sove paa det; men <hi rend="spaced">Loven,</hi> den er efter Tidens <seg type="com" n="com806">Tarv</seg>, <hi rend="spaced">derunder</hi> har den trodsig indskudt sig, <hi rend="spaced">derfra</hi> er den tildeels i F&#x00E6;rd med at liste sig; men ligesom det er den jeg nu hvisker om i <seg type="com" n="com1016">affarvet Dragt</seg>, saaledes vilde det v&#x00E6;re den, jeg udtordnede, hvis jeg gik nu i Pr&#x00E6;ste-Kjortel.</p>
   
<p rend="firstIndent">Dog, stikke frem, for at vise han lever, ei meer skal Pr&#x00E6;sten her, og vi vende os da atter til Betragtningen af det gaadefulde Menneske-Liv, hvor vi da maae skielne tre Virkninger af Aanden, som skulde <seg type="com" n="com353">fulgdes</seg> ad, men i Historien som adskildte mere f&#x00F8;lge efter hinanden; den F&#x00F8;rste kalde vi vel bedst <hi rend="spaced">Henrykkelse,</hi> thi derved skal den Stemning betegnes, under hvilken de <hi rend="spaced">forunderlige</hi> Syner, som kundgi&#x00F8;re det <hi rend="spaced">Sandseliges Storhed</hi>, som <hi rend="spaced">Billede</hi> af det Evige annammes; den <pb type="text" facs="1817_312_10_fax080.jpg" ed="A" n="280"/>anden b&#x00F8;r vel kaldes <hi rend="spaced">Henrivelse,</hi> thi derved skal den Magt betegnes, der i Ordets Str&#x00F8;m henriver Hjertet af Ki&#x00E6;rlighed til det Sandseliges <hi rend="spaced">Ski&#x00F8;nhed</hi> som Aandens Billede, og den tredie maa vi kalde <hi rend="spaced">Oplysning,</hi> thi dette Ord betegner det Sandseliges <seg type="com" n="com357">Forklaring</seg> i Aanden, hvorved det begriber <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> selv i <hi rend="spaced">Sandhed,</hi> som dens <hi rend="spaced">Billede.</hi> Laane vi Historien et opm&#x00E6;rksomt &#x00D8;ie, da see vi ligesom tre store Tids-Rum, hvoraf hvert synes at have 
   taget sin Part, og det tildeels uden <seg type="com" n="com807">inderlig</seg> Sammenh&#x00E6;ng, men forsaavidt det Sidste var Tilf&#x00E6;ldet, blev Enden: <hi rend="spaced"><seg type="com" n="com358">Oplysningen</seg>,</hi> ogsaa derefter; og den N&#x00F8;dvendighed, hvormed de, uden at staae i Vexel-Virkning, <hi rend="spaced">faldt fra hinanden,</hi> viser noksom at Vexel-Virkningen burde fundet Sted, uagtet det paa den anden Side tillige viser, hvad vi ogsaa kan forstaae, at i den f&#x00F8;rste Tid maatte Henrykkelsen, i Middel-Alderen Henrivelsen, og til Slutning Oplysningen v&#x00E6;re det Herskende, eller hvad man vel ret <app type="corrNote" select="yes"><lem wit="GV">bogstavelig</lem><rdg wit="A">dogstavelig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> maa kalde: <hi rend="spaced">Hoved-Sagen.</hi> Ogsaa her maae vi falde i Forundring over <placeName key="fak607">Pal&#x00E6;stina</placeName>, thi i Ordet derfra finde vi un&#x00E6;gtelig de tre Afdelinger i bestandig Vexel-Virkning, saa at det Sidste netop udvikler det Samme <seg type="com" n="com808">forklaret</seg>, som det F&#x00F8;rste indeholder <seg type="com" n="com362">forblommet</seg>, uden at et Ord er faldet til Jorden, uden at nogen For<pb type="text" facs="1817_312_10_fax081.jpg" ed="A" n="281"/>ventning er vakt, som <seg type="com" n="com809">jo</seg> opfyldes, og hvad jeg f&#x00F8;r har sagt, maa jeg her gientage, og bede dog Enhver som har Aand at bet&#x00E6;nke: var <hi rend="spaced">det</hi> gaaet naturlig til, da maatte J&#x00F8;derne v&#x00E6;re det eneste ufaldne Folkef&#x00E6;rd, men da de nu ere 
   <seg type="com" n="com810">intet mindre</seg>, saa maa det ogsaa v&#x00E6;re en <hi rend="spaced">overnaturlig</hi> Aabenbaring, som, i Mods&#x00E6;tning til deres<!-- AP: læderet --> naturlige Hang, beskriver hvad vi kan indsee var Menneskets forordnede Bane. Vilde man dog engang lukke &#x00D8;inene op, og see, hvad der dog nok er v&#x00E6;rd at see, at ethvert Folk, <hi rend="spaced">undtagen J&#x00F8;derne,</hi> stod i god Forstaaelse med hvad de kaldte deres Aabenbaring, og skabde sig Guder <app type="corrNote" select="yes"><lem wit="GV">efter</lem><rdg wit="A">ester</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <hi rend="spaced">Hjertens<!-- AP: læderet --> Lyst,</hi> J&#x00F8;derne derimod laae stedse i Strid med hvad man kalder deres National-Gud, og <hi rend="spaced">maa</hi> kalde <seg type="com" n="com363">saa</seg>, om det skal v&#x00E6;re gaaet naturlig til, og ombyttede ham, naar de turde, med fremmede Guder! Denne Bem&#x00E6;rkning, som, ret <seg type="com" n="com811">m&#x00E6;rkelig</seg>, netop findes hos <persName key="pe1602">Jeremias</persName>, skulde man dog rigtig <seg type="com" n="com1105">betage</seg> sin Sandhed eller sin Kraft, f&#x00F8;rend man behandler den <seg type="com" n="com364">ebraiske Aabenbaring</seg>, som de hedenske Myther, de bibelske som andre classiske Skribenter, eller, som for det meste er Tilf&#x00E6;ldet, langt mere selvklogt og selvraadigt. I Forbigaaende v&#x00E6;re det sagt, at man meget vel, <hi rend="spaced">uden at kiende</hi> <rs type="title" key="title2263">det Gamle Testamente</rs>, kan v&#x00E6;re Christen, naar <pb type="text" facs="1817_312_10_fax082.jpg" ed="A" n="282"/>man kun &#x00E6;rlig troer paa <seg type="com" n="com812">Forklaringen</seg> i <rs type="title" key="title787">det Nye</rs>; men at, ligesom man ei kan n&#x00E6;gte <rs type="title" key="title2263">det Gamle</rs> <hi rend="spaced">Trov&#x00E6;rdighed,</hi> uden derved at modsige <rs type="title" key="title787">det Nye</rs>, saaledes skal man vel bare sig for at begribe Mennesket i Historien, uden baade at kiende og troe <rs type="title" key="title2263">det Gamle Testamente</rs>; thi Christendommen er en evangelisk Aabenbaring, som ene er bestemt til at afhjelpe Sl&#x00E6;gtens <seg type="com" n="com813">moralske</seg> Trang, og derved s&#x00E6;tte saavel de enkelte <seg type="com" n="com366">Lemmer</seg>, som 
   den Hele, i Stand til at naae deres Bestemmelse, den er et <hi rend="spaced">Evangelium,</hi> som foruds&#x00E6;tter <hi rend="spaced"><seg type="com" n="com369">Loven</seg>,</hi> hvori Menneskets <hi rend="spaced">naturlige Forhold</hi> til Gud, og Verden, baade <hi rend="spaced">f&#x00F8;r og efter <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>,</hi> aabenbares. At forkaste <rs type="title" key="title2263">det Gamle Testamente</rs> og antage <rs type="title" key="title787">det Nye</rs>, om det endogsaa lod <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> gi&#x00F8;re, var kun at gi&#x00F8;re <rs key="title787" type="title">det Nye</rs> aldeles uforklarligt, og <seg type="com" n="com814">forskyde</seg> al historisk <seg type="com" n="com815">Vidskab</seg>. At s&#x00E6;tte <rs type="title" key="title2263">det Gamle Testamente</rs> i Linie med nogen hedensk Mythologie, er ikke alene uchristeligt, men tillige latterligt Galskab, da <seg type="com" n="com371">Israels Aabenbaring</seg> umuelig lader sig forklare af J&#x00F8;dernes Natur, og endnu mindre af noget andet Folkef&#x00E6;rds, saa man, for at slippe, maatte gi&#x00E6;tte hen i Veiret, paa et Folk, hvem <hi rend="spaced">den Aabenbaring</hi> var naturlig, og som dog var uden Spor forgaaet i Historien. Hvor umuligt nu dette var, seer man strax, naar man n&#x00F8;des til at indr&#x00F8;mme denne Aabenbaring <pb type="text" facs="1817_312_10_fax083.jpg" ed="A" n="283"/>Fortrinet for alle bekiendte Mythologier, thi da maatte det Folk som havde den h&#x00F8;ieste Aand 
   og den sandeste Aabenbaring v&#x00E6;ret et af de ubetydeligste i Historien, langt uslere og ubetydeligere end J&#x00F8;derne, og Aabenbaringen kunde da endnu mindre v&#x00E6;re dem naturlig. Vil man nu med eet Blik see hvori den <seg type="com" n="com372">ebraiske Aabenbarings</seg> Fortrin for enhver anden bestaaer, da <seg type="com" n="com816">agte man</seg> paa, at den alene udleder Verden umiddelbar af det guddommelige Ord, at den, fra F&#x00F8;rst til Sidst dreier sig om <hi rend="spaced">Mennesket</hi> i hans aandige og hjertelige Forhold til Gud, og angiver kun l&#x00F8;selig de sandselige Tings Betydning ved <rs type="bible" key="3 Mos 10,10" rend="reference"><seg type="com" n="com817">Skilsmissen</seg> mellem Reent og Ureent</rs>, ved <rs type="bible" key="3 Mos 1-7" rend="reference">Offer-Lovene</rs>, og ved at bruge deres Navne som Billeder paa det Aandige i Gud og Mennesket! Man l&#x00E6;se <rs type="bible" key="Sl" rend="normForm">Psalmerne</rs>, og see, hvorledes Hoved-Summen af <rs type="bible" key="2-5 Mos" rend="reference">Mose-Lov</rs>: Ki&#x00E6;rlighed, reen, aandig Ki&#x00E6;rlighed udstr&#x00F8;mmer af Hjertet, forsmaaer alt Sandseligt uden som Billede, og brydes kun i sin Jubel af det faldne Menneskes veemodige Klager! Man <seg type="com" n="com818">l&#x00E6;se</seg> <seg type="com" n="com377">Propheterne</seg>, og <seg type="com" n="com819">finde</seg> der den klare Oplysning om al Offer-Tjenestes Forf&#x00E6;ngelighed, naar den var andet end Udtryk af Hjertets Fromhed, men hermed <seg type="com" n="com820">finde man</seg> sammensmeltet den faste, urokkelige Troe paa den hele foregaaende Aabenbaring! Man <seg type="com" n="com821">gi&#x00F8;re</seg> <pb type="text" facs="1817_312_10_fax084.jpg" ed="A" n="284"/>dette, og <seg type="com" n="com822">saa tage</seg> for sig Hedningernes Myther, Digter-V&#x00E6;rker og vise M&#x00E6;nds Skrifter, der jo <seg type="com" n="com823">aabenbar</seg> ere de tilsvarende Led til <rs type="bible" key="2-5 Mos" rend="reference">Loven</rs>, <rs rend="normForm" type="bible" key="Sl">Psalmerne</rs> og <seg type="com" n="com1106">Propheternes B&#x00F8;ger</seg>, Man <seg type="com" n="com824">see</seg> her, at det H&#x00F8;ieste i Mytherne er Forgudelse af hvad der hist er guddommelige Egenskaber, <seg type="com" n="com824">see</seg>, hvorledes Guderne igiennem Digter-V&#x00E6;rkerne fornedres til Mennesker, eller opl&#x00F8;ses til Skygge-Billeder, hvorledes det Sandselige, der <seg type="com" n="com379">alt</seg> i Mytherne som Billeder f&#x00E6;ngslede &#x0254;: opslugde Aanden, nu hardtad udelukkende bliver F&#x00F8;lelsens Gienstand, man <seg type="com" n="com825">see</seg> 
   endelig i de Vises Skrifter for det meste en kold og kraftl&#x00F8;s <hi rend="spaced">verdslig</hi> Viisdom der foragter Mytherne og leger med Poesien, eller i det H&#x00F8;ieste en ligeledes kraftl&#x00F8;s Bestr&#x00E6;belse efter i Gude-Skyggen at <seg type="com" n="com826">forklare</seg> Mennesket! Man <seg type="com" n="com827">gi&#x00F8;re</seg> denne Sammenligning, og Man <seg type="com" n="com828">l&#x00E6;gge</seg> M&#x00E6;rke til, at medens Mytherne glemtes, Digter-V&#x00E6;rkerne hensmuldrede, de Vises Forj&#x00E6;ttelser om gyldne, oplyste Tider tabde sig i M&#x00F8;rke, imidlertid kom un&#x00E6;gtelig det Lys i Christen-Dommen, som hele <rs type="title" key="title2263">det Gamle Testamente</rs> pegede paa, og <hi rend="spaced">vedkiendte</hi> sig den hele <seg type="com" n="com382">ebraiske <app type="corrNote" select="yes"><lem wit="GV">Aabenbaring</lem><rdg wit="A">Aabenbnring</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></seg>, tog den i sin Straale-Arm, har tilligemed den forandret Verdens Skikkelse, og ladet Skyggen gaae to <seg type="com" n="com1017">Streger</seg> tilbage paa Skiven, frembragt en h&#x00F8;iere Konst og en klarere <seg type="com" n="com830">Vidskab</seg>, end de viseste Hedninger <pb type="text" facs="1817_312_10_fax085.jpg" ed="A" n="285"/>kiendte; dette <seg type="com" n="com831">gi&#x00F8;re man</seg>, og kalde saa den <seg type="com" n="com384">ebraiske Aabenbaring</seg> en Mythologie, om man t&#x00F8;r, om man vil lukke sine &#x00D8;ine, for at unde sin ki&#x00F8;delige Fornuft den Triumph, at have <rs type="bible" key="Matt 15,14" rend="reference">blind ledt Blind i Graven</rs>!</p>
  
   <fw type="blank"/>
<p rend="noIndent">Jeg havde t&#x00E6;nkt at udf&#x00F8;re dette videre, at vise n&#x00F8;iere hvilken uforlignelig Storhed der udm&#x00E6;rker Forestillingerne i <seg type="com" n="com384">Israels Aabenbaring</seg>, hvorledes der under <seg type="com" n="com385">Smeltningen</seg> er vaaget over, at det Frygtelige ei formildedes <hi rend="spaced">paa Sandheds Bekostning,</hi> at ikke det mindste af Storheden opoffredes, for at skaffe 
   Sangen Ynde <app type="corrNote" select="yes"><lem wit="GV">og</lem><rdg wit="A">dg</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Velklang, ingen Hemmelighed udelukdes, for at gi&#x00F8;re den fattelig, kort: at Konsten ei i mindste Maade, for at frembyde et rundere, klarere, glattere V&#x00E6;rk, forgreb sig paa Aabenbaringen; Noget man vel skal bare sig for at vise Magen til, eller forklare naturlig. Det var min Tanke, siger jeg, at gi&#x00F8;re dette; men baade er jeg <seg type="com" n="com386">alt</seg> blevet <seg type="com" n="com387">vidtl&#x00F8;ftigere</seg>, end man vel &#x00F8;nskede, og tillige mener jeg, at disse Vink, f&#x00F8;iede til den Udvikling jeg af den ebraiske Historie har givet, maa kunne yde dem der beh&#x00F8;ve og &#x00F8;nske det, Veiledning til, fra denne Side, at <seg type="com" n="com1107">indkige</seg> i <rs type="title" key="title2263">det Gamle Testamentes</rs> Herlighed, som Sl&#x00F8;ret kun for de Vantroe bed&#x00E6;kker.</p>
   

<p rend="firstIndent"><pb type="text" facs="1817_312_10_fax086.jpg" ed="A" n="286"/>Saare meget fattes vist nok denne Betragtning i Fuldst&#x00E6;ndighed: hardtad den hele Historie, men da det just derfor ikke nytter at t&#x00E6;nke paa Fuldf&#x00F8;relse, bliver det vel bedst, paa en skikkelig Maade at bryde af, og det vil jeg nu pr&#x00F8;ve paa, ved at samle, hvad der efter mine Tanker skulde findes i det Forrige, og som det, i manglende Fald, jo dog, hvis det duer noget, er godt man finder her, ligesom det i modsat Fald, endnu kommer tidsnok.</p>

   <p rend="firstIndent"><hi rend="spaced">Aabenbaring</hi> er en <hi rend="spaced">Kundgi&#x00F8;relse i Ord af</hi> de sandselige Tings, f&#x00F8;rst og sidst altsaa af <hi rend="spaced">Ordets Storhed,</hi> som Billedet af evig Sandhed. Alle Myther vidne om, at en saadan Aabenbaring h&#x00F8;rer til Menneskets Natur &#x0254;: <hi rend="spaced">forordnede Vilkaar,</hi> som man bestemt kunde og burde kalde <hi rend="spaced">Skiebne,</hi> men de vidne ogsaa om vor Trang til en <seg type="com" n="com390">overnaturlig:</seg> <hi rend="spaced">indskudt</hi> Aabenbaring, og det til en saadan, hvorved ikke allene den naturlige rettes og udfyldes, men hvorved vi tillige kan <seg type="com" n="com832"><hi rend="spaced">opreises</hi></seg> af det <hi rend="spaced"><rs type="bible" key="1 Mos 3,1-7" rend="reference">Fald</rs>,</hi> som <hi rend="spaced">Trangen selv</hi> aabenbarer.</p>

   <p rend="firstIndent">Heraf f&#x00F8;lger, at den <hi rend="spaced">indskudte</hi> Aabenbaring maa, <hi rend="spaced">forsaavidt</hi> den kundgi&#x00F8;r <hi rend="spaced">en indskudt Begivenhed,</hi> som <hi rend="spaced"><seg type="com" n="com392">Opreisningen</seg></hi> n&#x00F8;dvendig er, <hi rend="spaced">v&#x00E6;re os ubegribelig;</hi> men <hi rend="spaced">forsaavidt</hi> den kundgi&#x00F8;r Menneskets oprindelige Vilkaar og <pb type="text" facs="1817_312_10_fax087.jpg" ed="A" n="287"/><rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>, maa den efterhaanden kunne <hi rend="spaced">begribes af det <seg type="com" n="com833">opreiste</seg> Menneske.</hi> <hi rend="spaced">Som Troes-Artikler</hi> maa den indskudte Aabenbaring n&#x00F8;dvendig tilintetgi&#x00F8;re alle Myther, men forsaavidt de faae Lov til at giemmes i Historien, foruds&#x00E6;tter den dem som m&#x00F8;rke <seg type="com" n="com834">Vidskabs-Kamre</seg>, hvortil den har N&#x00F8;glen og Lyset, og vi kan da v&#x00E6;re visse paa, i alle opbevarede Myther, ei alene at finde Oplysning om de Folks Vilkaar, som have opfundet eller tilegnet sig dem, men ogsaa at finde mangt et Vink om <hi rend="spaced">Menneskets oprindelige Forhold,</hi> is&#x00E6;r til de sandselige Ting, som vil <seg type="com" n="com395">klare sig</seg> i den indskudte<!-- AP: spies --> Aabenbarings Lys, og stadf&#x00E6;stes ved Erfaringen.</p>
   
   <p rend="firstIndent"><hi rend="spaced">Konsten</hi> er den Virksomhed hvorved det Sandselige <hi rend="spaced">indpr&#x00E6;ger</hi> og, i god Forstand, <hi rend="spaced">tilegner</hi> sig Aabenbaringen, eller med andre Ord: den er <hi rend="spaced">Hjertets aandige Virksomhed,</hi> thi i Menneske-Hjertet er det, at <hi rend="spaced">Sandseligheden m&#x00F8;des af Aanden i Ordet,</hi> og kan tilegne sig Aanden, ved at indpr&#x00E6;ge sig <hi rend="spaced">Ordet,</hi> der, som Aand i <hi rend="spaced">sandseligt Udtryk</hi> &#x0254;: <hi rend="spaced">i Lyd,</hi> kan virke aandig paa det 
      Sandselige. Konstens egenlige Bestemmelse er da <hi rend="spaced">Hjertets Dannelse</hi> til et levende og klart Billede af Aanden, hvilket, som vi f&#x00F8;r have seet, er det Samme som <hi rend="spaced">den sande</hi> <pb type="text" facs="1817_312_10_fax088.jpg" ed="A" n="288"/><hi rend="spaced">Ski&#x00F8;nhed,</hi> der n&#x00F8;dvendig maa <hi rend="spaced">udtrykke Ordet,</hi> altsaa Frembringelsen af et bevidst, tonende Hjerte-Ord, eller Ord-Hjerte, som i Sang <seg type="com" n="com835">forklarer</seg> Sandhed, det er <hi rend="spaced">Sandheds Brud,</hi> som Han <hi rend="spaced">ved Aanden i Ordet</hi> trolovede, og beredte sig. Enhver som kiender noget til Christendommen, seer let, at denne Beskuelse har udviklet sig af, og str&#x00E6;ber at sammensmelte med Ordet om <rs type="bible" key="Ef 5,30-32" rend="reference"><persName key="pe45">Christi</persName> Forhold til sin Kirke, som sin Brud og sit Legeme</rs>, men derfor <seg type="com" n="com901">vrage man den kun ikke</seg>, thi <rs type="bible" key="Joh 1,14" rend="reference">er <persName key="pe45">Christus</persName> <hi rend="spaced">Ordet</hi> og <hi rend="spaced">Sandheden</hi></rs><hi rend="spaced">,</hi> er den <hi rend="spaced">Hellig-Aand</hi> Ki&#x00E6;rligheds og Sandheds Aand, er det <hi rend="spaced">Sandheds-Ki&#x00E6;rlighed,</hi> hvorved Hjertet bliver den <rs type="bible" key="1 Kor 6,19" rend="reference">Hellig-Aands Tempel</rs>, <seg type="com" n="com836">opreiser</seg> Christendommen Mennesket, og f&#x00F8;rer saavel <rs type="bible" key="Rom 12,4-5" rend="allusion">det hele Legeme, som de enkelte Lemmer</rs> til deres beskikkede Maal, da maa netop Betragtningen af Menneskets oprindelige Vilkaar paa det n&#x00F8;ieste stemme overeens med Aabenbaringen om Kirkens Vilkaar, da Kirken jo ikke er andet end det <hi rend="spaced">igienf&#x00F8;dte</hi> Menneske, som <hi rend="spaced"><rs type="bible" key="1 Mos 1,26" rend="allusion">fornyes efter Hans Billede, som skabde det</rs>.</hi> At derimod en saadan Overeens-Stemmelse, naar Betragtningens Rigtighed lader sig godtgi&#x00F8;re, vidner h&#x00F8;ir&#x00F8;stet om <hi rend="spaced">det Ords</hi> Sandhed, der <hi rend="spaced">avlede Betragtningen,</hi> det er <seg type="com" n="com402">&#x00F8;iensynligt</seg>, og <hi rend="spaced">derfor</hi> anf&#x00F8;res det.</p>


<p rend="firstIndent"><pb type="text" facs="1817_312_10_fax089.jpg" ed="A" n="289"/>At nu Betragtningen lader sig <!-- AP: spies -->forsvare og bevise for enhver som har Aand, og hvem der ikke giver Aanden Magt, kan jo ikke tale med om Konst og <seg type="com" n="com837">Vidskab</seg>, det <app type="corrNote" select="yes"><lem wit="GV">troer</lem><rdg wit="A">trver</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> jeg at have viist; men overfl&#x00F8;digt er det dog neppe, med et Par Ord endnu at pege paa, hvorledes denne Betragtning af Konsten forholder sig til hvad man, deels med, og deels uden F&#x00F8;ie s&#x00E6;dvanlig kalder <hi rend="spaced">dens V&#x00E6;rk.</hi></p>

   <p rend="firstIndent">Hjertets Dannelse, som Konstens V&#x00E6;rk er en <hi rend="spaced">Begivenhed,</hi> som udfylder hele Tiden og omfatter hele Verden, thi <hi rend="spaced">Konsten ligger i Ordet,</hi> <rs type="bible" key="1 Mos 1,27" rend="allusion">som skabde Mennesket til sit Billede</rs>, og vil aabenbare sig deri. Begivenheden maa n&#x00F8;dvendig omfatte Alt hvad der staaer i Forbindelse med Menneske-Hjertet, altsaa, Alt hvad der er Gienstand for dets Fornemmelse &#x0254;: alt Sandseligt, og heraf f&#x00F8;lger n&#x00F8;dvendig en, hele Verden omfattende <hi rend="spaced">Yttring</hi> af Konsten, som dog skal v&#x00E6;re den indvortes Virkning underordnet og staae i dens Tjeneste. At nu i denne <hi rend="spaced">Yttring</hi> Ordet igien maa spille Hoved-Rollen f&#x00F8;lger af sig selv, og saaledes bliver da udvortes <hi rend="spaced">Digte-Konsten</hi> den egenlige Konst, som baade virker umiddelbar til det store &#x00D8;iemed, ved at virke paa Hjertet, og middelbar, ved forel&#x00F8;big i Ordet at forbinde hvad der efterhaanden skal forenes, ligesom Digte-Konstens V&#x00E6;rk &#x0254;: aandigt Kvad, er <pb type="text" facs="1817_312_10_fax090.jpg" ed="A" n="290"/>Forbilledet paa, hvad der i en h&#x00F8;iere Mening skal blive af Hjertet &#x0254;: af Mennesket, aandig forbundet med hele Verden, som dens <hi rend="spaced">Hoved.</hi> Hvorledes nu Alt hvad man ellers kalder Konst, har udviklet <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> af, eller, i modsat Fald, er kun et Tyverie fra Digte-Konsten, var saare nemt at vise; og hvem tvivler vel om, at Digteren malede med Farver, og byggede af Marmor, l&#x00E6;nge f&#x00F8;rend Nogen r&#x00F8;rde enten Pensel eller Meisel! Hvem seer ikke, at naar Haanden, uden at f&#x00F8;lge og tjene aandig Syn og Sang, vil selv gi&#x00F8;re Noget, da &#x00F8;ver den kun et <hi rend="spaced">Handv&#x00E6;rk,</hi> hvorpaa Legemet vel, men Aanden aldrig kan s&#x00E6;tte Priis! Hvem kan ikke forstaae, at naar man gi&#x00F8;r Vers, som intet Aandigt udtrykke, da driver man ogsaa et Handv&#x00E6;rk paa Digte-Konstens Regning, og str&#x00E6;ber kun at narre sig selv og andre, ved at misbruge Billed-Sproget, der beholder sin Klang og sandselige <seg type="com" n="com409">Bem&#x00E6;rkelse</seg>, men taber sin Betydning, naar det misbruges til at udtrykke sandselige F&#x00F8;lelser og Forhold, som <hi rend="spaced">Noget i sig selv.</hi></p>
   
   <p rend="firstIndent">Jeg veed jo alt for vel, at disse Ting i vor <hi rend="spaced">konstgale</hi> Tid, kunde h&#x00F8;ilig tr&#x00E6;nge til en n&#x00F8;iere <seg type="com" n="com838">Udvikling</seg><!-- AP: spies -->, men deels hjalp den sagtens ikke stort, thi naar man gi&#x00F8;r sig gal med Konst, da er det jo netop, fordi man <hi rend="spaced">ikke vil v&#x00E6;re klog,</hi> og deels <pb type="text" facs="1817_312_10_fax091.jpg" ed="A" n="291"/>udkr&#x00E6;vedes dertil en egen Betragtning af Digte-Konsten, som jeg maa giemme til en anden Gang. Kun det maa jeg bem&#x00E6;rke, at naar man af, hvad sagt er om Konsten, ei godt kan udlede den Konst, at gi&#x00F8;re Nar ad Folk, da maa man ingenlunde troe, det enten er fordi jeg har glemt den, eller fordi jeg mener den i sig selv er saa ringe og gemeent et Handv&#x00E6;rk, som den s&#x00E6;dvanlig drives til, men heller t&#x00E6;nke, det er fordi jeg ikke forstaaer den, og af en meget naturlig Grund <hi rend="spaced">ikke</hi> har <hi rend="spaced">kunnet fatte</hi> Viisdommen i hvad <rs type="title" key="title3369">Athene</rs>, <seg type="com" n="com839">Boghandlingens</seg> <rs type="title" key="title3369">Athene</rs>, <seg type="com" n="com411">April sidstleden</seg>, derom meldte. Det kommer nu vel sagtens af, hvad <seg type="com" n="com413">og</seg> <rs type="title" key="title3369">Athene</rs> i det hun <seg type="com" n="com841">l&#x00E6;ser mit Riimbrev sin Text</seg>, 
      med Rette siger, at man maa selv have <hi rend="spaced">&#x00D8;velse</hi> i Konsten, naar man skal kunne meer end sluddre om den, og jeg t&#x00F8;r ikke rose mig af slig en &#x00D8;velse i det <app type="corrNote" select="yes"><lem wit="GV">Comiske</lem><rdg wit="A">Comike</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, som <seg type="com" n="com513">Athenes</seg> Secretair, thi ski&#x00F8;ndt han kun har skrevet Vers med paaholden Pen, saa har han destomere flydende i Prosa kundgjort sit comiske Talent. Imidlertid, da L&#x00E6;seren neppe tager enten <seg type="com" n="com513">Athenes</seg> Viisdom eller den <hi rend="romanType"><seg type="com" n="com414">Exceptio stupiditatis</seg></hi> hun, <seg type="com" n="com1018">i mit Sted</seg> har gjort, for gode Vahre, maa jeg vel kortelig sige min Mening om <persName key="pe2862">Hans Michelsens</persName> <seg type="com" n="com415">tvetydige Konst</seg>. Grunden hvi den ikke lader sig umiddelbar udlede af den store Konst, mener jeg er, at den ikke egenlig har <pb type="text" facs="1817_312_10_fax092.jpg" ed="A" n="292"/>sin Grund deri, men kun i Evnen til at bek&#x00E6;mpe hvad der vilde forhindre Konsten, til at sm&#x00E6;kke de Fluer der vilde stikke <rs type="myth" key="myth343">Broke</rs>, medens <rs type="myth" key="myth140">Drupner</rs> og <rs type="myth" key="myth52">Mj&#x00F8;lner</rs> var i V&#x00E6;rk. <seg type="com" n="com416">Gi&#x00F8;r Nar ad <hi rend="spaced">Fanden, ikke</hi> ad <hi rend="spaced">Folk!</hi></seg> siger Ordsproget, og det anseer jeg for et Ord der kommer fra Menneskets <!-- AP:spies -->inderste Hjerte, saa at Satiren, naar Mennesket ei ved <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>, var selv blevet en naturlig Gienstand for den, blot skulde &#x00F8;vet sig paa den gamle Satyr, som Menneskets aandige <hi rend="spaced">Krigs-Konst.</hi> Heraf f&#x00F8;lger at Satiren er ikke egenlig Hjertets men Fornuftens Konst, og <hi rend="spaced">Personlighedens</hi> Vaaben-&#x00D8;velse, og naar nu Fornuften <seg type="com" n="com842">tog galt afsted</seg>, maatte den da <hi rend="spaced">naturligviis</hi> 
      komme i et fiendtligt Forhold til det gode Hjerte &#x0254;: den aandige Sandheds-Ki&#x00E6;rlighed, og det lader sig ikke omtvivle, at Fornuften, som her baade var Part og Dommer i een Person, jo helst vilde d&#x00F8;mme til <app type="corrNote" select="yes"><lem wit="GV">sin</lem><rdg wit="A">fin</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> egen Fordeel. Videre at udvikle mine Tanker om det Comiske, forbeholder jeg mig til <seg type="com" n="com417">bedre hen</seg>, og dette Vink kan vel for det F&#x00F8;rste v&#x00E6;re nok til at vise, baade hvorfor jeg ikke, under denne Betragtning, har brudt mig om Satiren, og <hi rend="spaced"><seg type="com" n="com1019">hvorvidt</seg></hi> jeg anseer den for en Fandens Konst.</p>
   
   <p rend="firstIndent">Ved nu ellers at n&#x00E6;vne en Konst, der ikke sjelden <seg type="com" n="com418">har &#x00F8;vet sig paa</seg> Sandheds Bekostning, mindes <pb type="text" facs="1817_312_10_fax093.jpg" ed="A" n="293"/>vi om, at det naturlige Menneske vist kun har <seg type="com" n="com515">&#x00F8;vet</seg> den rette Konst meget slet, som da <seg type="com" n="com843">alt</seg> var en n&#x00F8;dvendig F&#x00F8;lge af en forvirret og forvansket Aabenbaring. Heraf f&#x00F8;lger da umiddelbar Trangen til en egen <hi rend="spaced">historisk</hi> Konst i <hi rend="spaced">Mods&#x00E6;tning</hi> til den naturlige, da naturlig og historisk derimod <hi rend="spaced">oprindelig</hi> skulde v&#x00E6;re Eet, med andre Ord, deraf f&#x00F8;lger umiddelbar den f&#x00F8;r omtalte Trang til <hi rend="spaced"><seg type="com" n="com419">Opreisning</seg></hi> med Evne til at gi&#x00F8;re det Krumme ret igien, og indhente det Fors&#x00F8;mte. Det er da den <hi rend="spaced">christelige</hi> Konst, hvis indvortes Virksomhed vi f&#x00F8;r betegnede, men som vi endnu engang maa n&#x00E6;vne, for at bem&#x00E6;rke, at 
      ligesom den kun ved et ubegribeligt Underv&#x00E6;rk kunde komme til Verden og os til Gavn, saaledes kan den ikke heller paa anden Maade fuldf&#x00F8;re V&#x00E6;rket &#x0254;: forvandle og <seg type="com" n="com844">forklare</seg> det Sandselige, som er ved <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> blevet D&#x00F8;d og Forkr&#x00E6;nkelighed undergivet. Det maa v&#x00E6;re os ligesaa ubegribeligt, hvorledes vort Legeme kan <seg type="com" n="com421">opreises forklaret</seg> og Verden forvandles <seg type="com" n="com422">efter dets Lignelse</seg>, som det er os ubegribeligt, <hi rend="spaced">hvorledes</hi> vi aandig kan <seg type="com" n="com845">opreises</seg> ved <rs type="bible" key="Joh 1,1-14" rend="reference">Troen paa Ordet, aabenbaret i Ki&#x00F8;d</rs>, <rs type="bible" key="Matt 27,32-44" rend="reference">paa den Korsf&#x00E6;stede</rs>, <rs type="bible" key="Matt 28,1-7" rend="reference">igien Opstandne</rs>. Men, naar vi aandig ere <seg type="com" n="com846">opreiste</seg>, <!-- AP: spies -->da maae vi baade kunne og skulle i Ordet a<!-- AP: læderet -->fbilde den Konst, der virker paa vort Hjerte, og saaledes frembringe det Forbillede af <pb type="text" facs="1817_312_10_fax094.jpg" ed="A" n="294"/>Sandse-Verdnens <seg type="com" n="com425">Forklaring</seg>, som f&#x00F8;rst ved Legemets Opstandelse kan gaae for sig. Dette skeer, i det vi tilegne os og udtrykke <seg type="com" n="com426">Israels Aabenbaring</seg>, thi derved <seg type="com" n="com847">opreises</seg> det sande Menneske aandig i os, og Prophetien opfyldes.</p>
   
   <p rend="firstIndent">Sp&#x00F8;rge vi nu, <hi rend="spaced">hvorledes</hi> det kan gaae til, da sp&#x00F8;rge vi om en <seg type="com" n="com848">Vidskab</seg>, der kan gi&#x00F8;re os <hi rend="spaced"><seg type="com" n="com427">Opreisningen</seg></hi> begribelig, hvilket, som vi have seet, er et unyttigt Sp&#x00F8;rgsmaal, da det er umueligt, at Mennesket i Tiden kan komme til at begribe, hvad han ei naturlig kunde have nogen Forestilling om. Enhver af <seg type="com" n="com428">Opreisningens</seg> F&#x00F8;lger maa i Grunden v&#x00E6;re ligesaa ubegribelig som den, da de jo samtlig i den have deres Grund, de kan kun af os begribes i <hi rend="spaced">deres F&#x00F8;lge</hi> af den, som et fortl&#x00F8;bende Underv&#x00E6;rk, der aandig udtrykker hvad der naturlig skulde udviklet sig. Mennesket skulde paa naturlig Maade kommet til den Forstand, 
      at han var et virkeligt Billede af den evige Sandhed, og at Verden var et Billede af ham, altsaa at han var Skaber-Ordet i sin Kraft, dertil skal vi ogsaa komme, men paa overnaturlig Maade, thi vi ere det ikke l&#x00E6;nger i os selv &#x0254;: i vort Legeme, men kun i <persName key="pe45">Christo</persName> ved Troen &#x0254;: ved det ki&#x00E6;rlige <seg type="com" n="com429">Samfund</seg> med Ham i Aanden. Vort Legeme, som ved efterhaanden at forfines, skulde aabenbaret os det Sandseliges Vilkaar og <pb type="text" facs="1817_312_10_fax095.jpg" ed="A" n="295"/>l&#x00E6;rt os at forfine alt Sandseligt, saa vi klarlig kunde begribe det, som Aandens Skabning og Billede; vort Legeme sunket sammen i sig selv, gaaer nu naturlig ikke <seg type="com" n="com430">Forklaringen</seg>, men Opl&#x00F8;sningen i M&#x00F8;de, og kan kun ved en underfuld <seg type="com" n="com431">Opreisning</seg> eller Forvandling, paa een Gang vorde det Redskab for Aanden, hvortil det efterhaanden skulde v&#x00E6;ret udviklet, derfor kan Aanden aldrig her blive os <hi rend="spaced">haandgribelig,</hi> og aandig <seg type="com" n="com849">Vidskab</seg> bliver derfor, i <hi rend="spaced">Fornuften,</hi> aldrig meer end en Skygge af hvad den skulde v&#x00E6;ret. Allerede derfor er det <seg type="com" n="com432">daarlig</seg>, at eftertragte <seg type="com" n="com850">Vidskab</seg> for dens egen Skyld, da den kun kan sige os hvorledes Alt skulde v&#x00E6;re, uden at have Kraft til at forvandle det dertil. <seg type="com" n="com851">Vidskabs</seg> Nytte bestaaer kun deri, at den skal paaminde os om at eftertragte i Aanden, hvad 
      der ei kan naaes i Ki&#x00F8;det, at f&#x00E6;ste det Haab til Evigheden, som ei kan opfyldes i Tiden, at s&#x00F8;ge i <persName key="pe45">Christo</persName> hvad vi ei kan finde i os selv: det fuldkomne, i Sandhed <seg type="com" n="com433">forklarede</seg><!-- AP: læderet --> Menneske. Dette skal den, og tillige, mod den ki&#x00F8;delige Fornufts <seg type="com" n="com852">Anfald</seg>, forsvare Troen; men for at gi&#x00F8;re det, maae den naturligviis ikke h&#x00E6;ve sig over Troen, eller udgive sig for den, og det er en farlig Klippe, hvorpaa vi saa let kan lide Skibbrud og tabe Troen, at det er hellig Pligt for hver Christen, idelig og alvorlig at advare baade sig selv og andre <pb type="text" facs="1817_312_10_fax096.jpg" ed="A" n="296"/>med det sande Guds Ord: <rs type="bible" key="1 Kor 8,1" rend="reference"><hi rend="spaced">Kundskab opbl&#x00E6;ser,</hi> kun<!-- AP: spies --> <hi rend="spaced">Ki&#x00E6;rlighed opbygger.</hi></rs> Aldrig glemmes denne Advarsel lettere og aldrig beh&#x00F8;ves<hi rend="spaced"/> den h&#x00F8;iere, end i Dage, som de n&#x00E6;rv&#x00E6;rende, da Hjertets Kulde paa den ene og en falsk <seg type="com" n="com434">Gnosis</seg> paa den anden Side, gi&#x00F8;re det n&#x00F8;dvendigt for bogl&#x00E6;rde Christne i <seg type="com" n="com853">Vidskab</seg> at s&#x00F8;ge Paamindelse og Forsvar. Jeg veed det jo vel, at de Fleste mene, <hi rend="spaced">jeg</hi> i al Fald kunde spare mine Advarsler, deels fordi den <seg type="com" n="com853">Vidskab</seg> jeg taler om er Intet bevendt, og deels fordi den er <app type="corrNote" select="yes"><lem wit="GV">af</lem><rdg wit="A">as</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Snegle-Art; men dermed dysser man mig ei i S&#x00F8;vn, thi den Dag kommer saa vist, som den <seg type="com" n="com435">alt</seg> var her, da man skal indsee, at den Vei til 
      <seg type="com" n="com854">Vidskab</seg> jeg peger paa, er den eneste, som f&#x00F8;rer til noget <hi rend="spaced">Forsvarligt,</hi> og da skal man <seg type="com" n="com436">vel</seg> faae at see, at man kan i Forstanden v&#x00E6;re ganske enig med mig, og dog kun spille med Skyggerne af <rs type="bible" key="1 Kor 13,13" rend="allusion"><hi rend="spaced">Troe</hi> og <hi rend="spaced">Haab</hi> og <hi rend="spaced">Ki&#x00E6;rlighed.</hi></rs> Sagen er <seg type="com" n="com437">og</seg> saare forklarlig, thi den ki&#x00F8;delige Fornuft kan i Verden ligesaalidt <seg type="com" n="com855">opreises</seg> som Legemet, hvori den har sat sig fast; i det <seg type="com" n="com856">opreiste</seg> Menneske kan og maa der udvikle sig en aandelig Forstand, som ingen tilsvarende Forstand eller Personlighed har i os, uden forsaavidt <persName key="pe45">Christus</persName> boer ved Troen i vort Hjerte. Fornuften har imidlertid naturlig Forstanden i sin Haand, og str&#x00E6;ber naturligviis at drage den h&#x00F8;iere Forstand til <pb type="text" facs="1817_312_10_fax097.jpg" ed="A" n="297"/>sig &#x0254;: <hi rend="spaced">vi som Personer</hi> str&#x00E6;be at anmasse os den Forstand som ene h&#x00F8;rer <persName key="pe45">Christus</persName> til, og komme let til den Indbildning, at vi have <hi rend="spaced"><seg type="com" n="com857">opreist</seg> os selv,</hi> hvorved vi da i Grunden forn&#x00E6;gte <persName key="pe45">Christus</persName>, og henf&#x00F8;re paa os selv, hvad der kun er sandt om ham. 
      At vi derved modsige os selv, da Ingen som falder fra Aanden, men <rs type="bible" key="Matt 23,12" rend="allusion"><hi rend="spaced">kun den der selv fornedrer sig</hi>, kan <seg type="com" n="com858">opreise</seg> sig selv</rs>, er ganske rigtigt, men at Fornuften ikke er bange for en Selv-Modsigelse, naar den mener at see sin Fordeel deri, viser ikke blot <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs>, men ret klart de nyere Philosophers Systemer, og hvad der gi&#x00F8;r Bl&#x00E6;ndv&#x00E6;rket mueligt, er at Mennesket <seg type="com" n="com442">vel</seg>, hvis han <hi rend="spaced">ikke</hi> var <hi rend="spaced">faldet,</hi> skulde, som <persName key="pe45">Christus</persName>, <hi rend="spaced">fornedret</hi> og <hi rend="spaced"><seg type="com" n="com859">opreist</seg></hi> sig selv, som Verdens <seg type="com" n="com444">L&#x00F8;ser</seg>. Eenheden af Natur og Historie, som maa foruds&#x00E6;ttes og skal frembringes, men 
      kan kun frembringes ved en ubegribelig Guddoms-Konst, den begynder man at haabe kan frembringes ved Fornuftens Konst, saasnart man anseer selv den sande <seg type="com" n="com860">Vidskab</seg> i <hi rend="spaced">Fornuften</hi> for andet end en Skygge, og da man nu ikke formaaer at gi&#x00F8;re Ki&#x00F8;d til Aand, saa str&#x00E6;ber man at gi&#x00F8;re Aand til Ki&#x00F8;d. <seg type="com" n="com445">Saa</seg> gjorde Hedningen indtil <persName key="pe45">Christi</persName> Tid og frembragde derved en <hi rend="spaced">bagvendt</hi> Skygge <app type="corrNote" select="yes"><lem wit="GV">af</lem><rdg wit="A">as</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Menneskets beskikkede <seg type="com" n="com861">Idr&#x00E6;t</seg>; <pb type="text" facs="1817_312_10_fax098.jpg" ed="A" n="298"/><seg type="com" n="com446">saa</seg> gjorde <seg type="com" n="com447">Papisten</seg> indtil <persName key="pe42">Luther</persName> kom, og gav os derved en <hi rend="spaced">bagvendt</hi> Skygge af <hi rend="spaced">kirkelig Konst;</hi> <seg type="com" n="com448">saa</seg> gjorde Humanisten indtil vore Dage, og gav os en <hi rend="spaced">bagvendt</hi> Skygge af kirkelig <seg type="com" n="com862">Vidskab</seg>; Historien er derved blevet lang, og lys og l&#x00E6;rerig; men <seg type="com" n="com449">vel vogte vi os</seg> for at give Efter-Sl&#x00E6;gten en bagvendt Skygge af universal-historisk Konst og <seg type="com" n="com863">Vidskab</seg>, thi da maatte Sl&#x00E6;gten forsvinde i Naturens store Skygge-Rige!</p>
   
   
<fw type="shortLine"/>
</div>



</body>    
</text>   
</TEI>