<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
	<teiHeader>
		<fileDesc>
			<titleStmt>
				
				<title rend="part">Om den gammeldanske Rim-Kr&#x00F8;nike</title>
				<title rend="shortForm">Om den gammeldanske Rim-Kr&#x00F8;nike</title>
				<author>Nicolai Frederik Severin Grundtvig</author>
				<editor role="philologist">Kirsten Vad</editor>
				<editor role="student1">Josefine Rahbek</editor>
			</titleStmt>
			<editionStmt>
				<edition>
					<idno type="firstUpload">1.8</idno>
					<idno type="content">1.9</idno>
					<idno type="technic">1.8.1</idno>
					
				</edition>
			</editionStmt>
			<extent>20 KB</extent>
			<publicationStmt>
				<availability status="restricted">
					<p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
				</availability>
				<publisher>Faculty of Arts, Aarhus University</publisher>
				<distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
				
				<date when="2016-05-01">www.grundtvigsv&#x00E6;rker.dk version 1.8, 29. april 2016</date>
				
			</publicationStmt>
			<notesStmt>
				<note xml:id="thisFile" type="txt" target="1826_429_txt.xml">L&#x00E6;setekst</note>
				<note type="com" target="1826_429_com.xml">Punktkommentar</note>
				<note type="intro" target="1826_428_intro.xml">Indledning</note>
				<note type="txr" target="1826_429_txr.xml">Tekstredeg&#x00F8;relse</note>
				<note type="minusVar">Variant</note>
				<!--<note type="noBible"/>
            <note type="noMyth"/>
            <note type="noPersName"/>
            <note type="noPlaceName"/>
            <note type="noTitle"/>-->
			</notesStmt>
		
			 <sourceDesc>
				<bibl>
               <title type="main">Nyt Aftenblad</title>
               <title type="part">Om den gammeldanske Rim-Kr&#x00F8;nike</title>
               <author>N.F.S. Grundtvig</author>
               <pubPlace>Ki&#x00F8;benhavn</pubPlace>
               <publisher>Ove Thomsen</publisher>
               <date>1826</date>
            </bibl>          
             <listWit xml:id="emendation">
               <witness n="429" xml:id="A">
                  <desc>F&#x00F8;rstetrykket</desc>
                  <num>1826</num>
               </witness>
             
            </listWit>            
             <!-- <listWit xml:id="pageNumber">
               <witness xml:id="">
                  <desc></desc>
                  <num></num>
               </witness>  -->
             
            <!--</listWit>-->
			</sourceDesc> 
		</fileDesc>
		
		<profileDesc>
			<textClass>
				  <classCode scheme="http://grundtvigsværker.dk/genre.xml">
					<term>prosa</term>
					<term>anmeldelser</term>
				</classCode>
				<keywords scheme="http://grundtvigsværker.dk/emneord.xml">
					<term>ældre dansk</term>
					<term>litteratur</term>
					<term>filologi</term>
					<term>historie</term>
				</keywords>
			</textClass>
		</profileDesc>
		<encodingDesc>
			<projectDesc>
				<p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
				<p>Grundtvig Centeret arbejder med:</p>
				<p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
				<p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
				<p>2.a. Teologi og kirke</p>
				<p>2.b. Demokrati og folkelighed</p>
				<p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
				<p>3. Videnudveksling, undervisning og formidling</p>
			</projectDesc>
			<editorialDecl xml:id="comGuideLines.xml" n="1.0">
				<p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="introGuideLines.xml" n="1.0">
				<p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="msGuideLines.xml" n="1.0">
				<p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="refGuideLines.xml" n="1.0">
				<p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="typoGuideLines.xml" n="1.0">
				<p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="txrGuideLines.xml" n="1.0">
				<p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="txtGuideLines.xml" n="1.0">
				<p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
			<editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
				<p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
			</editorialDecl>
		</encodingDesc>
		
		<revisionDesc>
			<change who="KV" xml:id="KV" when="2016-03-15">flettet de 5 tekstdele sammen</change>
			<change who="KV" when="2016-03-17">1. kollation efter KBs eks. Den Thorkelinske Grudtvig-Samling.</change>
      <change who="auto" when="2016-03-31">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
			<change who="KV" when="2016-04-04">indf&#x00F8;rt IMKs 2. kollation (eks.: Statsbibliotektet)</change>
			<change who="KV" when="2016-04-11">indf&#x00F8;rt JRs 2. kollation (eks.: SDU)</change>
			<change who="KV" when="2016-04-12">seg-opm&#x00E6;rkning</change>
			<change who="KV" when="2016-04-14">unicodes, fax nr, genre og emneord</change>
			<change when="2016-04-19" who="KV">tilføjet com</change>
			<change who="KV" when="2016-04-21">tilføjet com367-399</change>
			<change who="KV" when="2016-05-06">tilføjet com400-415</change>
			<change who="KV" when="2016-05-18">VAPs 1. red. tilføjet com500-565</change>
			<change who="KV" when="2016-06-08">tilføjet titel00 til rimhenvisninger i fodnoter</change>
			<change who="KV" when="2016-06-10">rettelser i com</change>
			<change who="KV" when="2016-08-01">FLN 2. red</change>
			<change who="KV" when="2016-08-02">2. red fortsat</change>
			<change who="KV" when="2016-08-24">rettet en titelangivelse</change>
			<change who="KV" when="2016-08-29">KN 3. red</change>
			<change who="KV" when="2016-10-21">tekstkritik KN</change>
		     <change who="KV" when="2019-01-14">rettet myth382 til myth34</change>
		</revisionDesc>
	</teiHeader>
	
	
	
	<text type="txt">
		<body rendition="schwab">
		<div type="[Nr. 13]">
		
		<pb type="periText" facs="1826_429_fax001.jpg"/>
			<pb type="periText" facs="1826_429_fax002.jpg"/>
			<pb type="periText" facs="1826_429_fax003.jpg"/>
			<pb type="periText" facs="1826_429_fax004.jpg"/>
<pb type="text" facs="1826_429_fax005.jpg" ed="A" subtype="column" n="105" rend="supp"/>

<head rend="1">Om den gammeldanske Rim-Kr&#x00F8;nike.</head>
			<fw type="shortLine"/>
<p rend="noIndent"><hi rend="initial">D</hi>et er med stor Forn&#x00F8;ielse jeg anmelder det Optryk af vor gamle <rs type="title" key="title86">Rim-Kr&#x00F8;nike</rs>, Professor <hi rend="schwab"><persName key="pe23">Molbech</persName></hi> nys har ski&#x00E6;nket os, og som er udgaaet fra det <hi rend="schwab">Thieleske</hi> Trykkeri, baade indvortes og udvortes saa <seg type="com" n="com1">vel</seg> bes&#x00F8;rget, at det vel er Skade, en Bog, der i alle Henseender gi&#x00F8;r <placeName key="fak14">Danmark</placeName> saamegen &#x00C6;re, skal v&#x00E6;re en Sjeldenhed. Jeg t&#x00F8;r imidlertid ingenlunde laste, at Udgiveren, ved forud at bestemme Aftrykkenes Antal til 160, selv har gjort den dertil; thi under den herskende Ligegyldighed for alt Historisk, er det vel netop denne Omst&#x00E6;ndighed, vi har at takke for, at Bogen er udkommet.</p>
<p rend="firstIndent"><seg type="com" n="com2">Vist nok</seg> var det ingen Synd, ret klart at vise, hvor uforsvarligt det er, af <seg type="com" n="com3">Arbeiderne</seg> i F&#x00E6;drenelandets Sprog og Historie, at have ladet dette &#x00E6;gte <hi rend="schwab">National-V&#x00E6;rk,</hi> der, <hi rend="schwab">som <!-- spies -->saadant,</hi> er magel&#x00F8;st, nedsynke i dybeste Forglemmelse, men jeg kunde dog ikke gi&#x00F8;re det, uden at r&#x00F8;dme paa det Facultets Vegne, hvortil jeg n&#x00E6;rmest h&#x00F8;rer, thi ski&#x00F8;ndt <persName key="pe4210">Hr. <hi rend="schwab">Michels</hi></persName> Rim om allehaande ei taaler nogen Sammenligning med <persName key="pe2793">Broder <hi rend="schwab">Nielses</hi></persName><hi rend="schwab">,</hi> og ski&#x00F8;ndt <hi rend="schwab"><persName key="pe455">Christiern Pedersens</persName></hi> Skrifter vist nok ikke er blevet tiendedelen saa meget l&#x00E6;st i deres Tid, som <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, er det dog altid en stor Skam for os, at saadanne Documenter i vor Kirke-Historie skal v&#x00E6;re <pb type="text" facs="1826_429_fax005.jpg" ed="A" subtype="column" n="105" rend="supp"/>Bibliothek-Sjeldenheder, ei at tale om den <seg type="com" n="com4">uafstrygelige Skam</seg>, at den haandskrevne <hi rend="schwab">Bibel-Overs&#x00E6;ttelse</hi> fra Middel-Alderen ei engang til <hi rend="schwab"><seg type="com" n="com5">Tusindaars-Festen</seg></hi> har kunnet finde en Udgiver. I Sammenligning hermed er det lidet, at <hi rend="schwab"><persName key="pe3723">Anders Sunes&#x00F8;ns</persName></hi> <hi rend="romanType"><rs type="title" key="title4501">hexa&#x00EB;meron</rs></hi> henligger utrykt og uoplyst, men det vilde dog allerede v&#x00E6;re Nok til at bevise, at vore <seg type="com" n="com6">sorte Literatorer</seg> ei have Noget at lade de <seg type="com" n="com7">Affarvede</seg> h&#x00F8;re, og nu, da <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, som vi, efter <hi rend="schwab"><persName key="pe1372">Bedas</persName></hi> og <hi rend="schwab"><persName key="pe237">Saxos</persName></hi> Formaning, ei engang maatte agte os uvedkommende, har fundet en saa omhyggelig Udgiver, nu maae vi tie bomstille, til vi i det Mindste har <seg type="com" n="com8">feiet ligesaa godt for vor egen D&#x00F8;r</seg>.</p>
<p rend="firstIndent">Allerede heraf kan man slutte, jeg slet ikke er oplagt til at gaae i Rette med <rs type="title" key="title86">Rim-Kr&#x00F8;nikens</rs> Udgiver om hvad jeg i Bogen eller Fortalen havde &#x00F8;nsket anderledes, men til at undlade sligt har jeg endnu en gyldigere Grund, da enhver Tvist jeg her vilde yppe maatte see ud som Frugten af personlig <seg type="com" n="com9">Killenhed</seg> ved de <seg type="com" n="com10">Uds&#x00E6;ttelser</seg>, <rs type="title" key="title4594">min Tale om Rim-Kr&#x00F8;niken</rs>, i <rs type="title" key="title270">Dannevirke</rs>, her har maattet <seg type="com" n="com501">friste</seg>, og dog er det aabenbart, at min Ki&#x00E6;rlighed til den gamle Bog maatte v&#x00E6;re <seg type="com" n="com11">Skr&#x00F8;mteri</seg>, hvis ikke dens Gienf&#x00F8;delse var mig langt ki&#x00E6;rere end mine Meninger om den.</p>
<p rend="firstIndent">Naar jeg da, alligevel, her finder mig drevet til at forsvare min gamle Paastand, at Forskielligheden, ikke blot i Skrivemaade og Verseart, men <pb type="text" facs="1826_429_fax006.jpg" ed="A" subtype="column" n="106"/>ogsaa i Sproget, og i det poetiske Indhold og Udtryk, gi&#x00F8;r det aldeles umueligt, at han der sluttede Bogen med Rimet om <persName key="pe41">Christian den F&#x00F8;rste</persName>, kan have skrevet den Hele, da beder jeg alle L&#x00E6;serne, og is&#x00E6;r Udgiveren, paa det Venligste, ei at see Andet deri, end det n&#x00F8;dvendige Udtryk af min Overbeviisning i en Sag, der umuelig kan v&#x00E6;re nogen dansk Historiker og Sproggransker ligegyldig. Og hvorfor skulde man dog ikke venlig, med ulige Meninger, kunne afhandle et saa interessant Sp&#x00F8;rgsmaal, der slet ikke r&#x00F8;rer vor Personlighed, naar vi blot opgive den <seg type="com" n="com12">smaavurne</seg> <seg type="com" n="com13">Storagtighed</seg>, ei at ville afvige fra vor een Gang yttrede Mening, og den Slags <seg type="com" n="com13">Storagtighed</seg> har jeg opgivet i langt vigtigere Tilf&#x00E6;lde, saa jeg med st&#x00F8;rste Forn&#x00F8;ielse skal tiltr&#x00E6;de den gamle Mening om Bogens <hi rend="schwab">Eenhed,</hi> saafremt jeg kan see mine Grunde derimod giendrevne. Paa den anden Side synes mig ikke heller, det kunde v&#x00E6;re mindste Skam for Udgiveren, om <persName key="pe896">Lyskanders</persName> Mening kuldkastes; thi naar jeg ellers har lidt Sprog-Kundskab og sund Forstand, maa det n&#x00F8;dvendig v&#x00E6;re langt lettere for mig, der jo dog selv er en &#x00F8;vet Rimsmed, end for en anden Bogl&#x00E6;rd, at opdage Forskiellen paa de gamle Rim, og gi&#x00F8;re den gi&#x00E6;ldende.</p>
<p rend="firstIndent">Nu er det vel ikke mueligt at behandle denne Sag, uden tillige at ber&#x00F8;re <rs type="title" key="title242">Rim-Kr&#x00F8;nikens</rs> poetiske og historiske V&#x00E6;rd, hvorom Udgiveren og jeg synes ligesaa uenige, som vi er enige om dens Vigtighed i <seg type="com" n="com15">Sprog-Granskningen</seg>, men her er vor Uenighed aabenbar langt meer tilsyneladende end virkelig; thi hvorledes jeg end herom kan have udtrykt mig i <rs type="title" key="title3299">Dannevirke</rs>, hvad jeg nu ikke gider efterseet, saa veed jeg dog, det har aldrig v&#x00E6;ret min Mening, enten at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> var en vigtig Kilde i <hi rend="schwab">Stats-Historien,</hi> eller en udm&#x00E6;rket <hi rend="schwab"><seg type="com" n="com16">Billed-Bog</seg>,</hi> og at den baade er af Vigtighed i Cultur-Historien, og <pb type="text" facs="1826_429_fax006.jpg" ed="A" subtype="column" n="106"/>har saare megen Livlighed, Naivitet og Folkelighed, derom ere vi enige. At jeg nu s&#x00E6;dvanlig sammenfatter meget i Ordet historisk, og kalder <hi rend="schwab">al levende Tale</hi> om det Usynlige <hi rend="schwab">poetisk,</hi> er en S&#x00E6;rhed i min Stil, som, hvad enten den er forsvarlig eller ikke, aldrig b&#x00F8;r give Anledning til unyttig Ord-Strid, og da Udgiveren selv seer, der er en himmelh&#x00F8;i Forskiel imellem Rimet om Kong <hi rend="schwab"><persName key="pe1037">Hans</persName>,</hi><!-- Titel? --> og <rs type="title" key="title242">Kr&#x00F8;niken</rs> i det Hele, vilde han vel i Grunden ikke n&#x00E6;gte, at man saa godt som n&#x00F8;des til at kalde alle virkelig gode, &#x00E6;gte, fyndige Rim poetiske, for med eet Ord at skille dem fra de Slette.</p>
<p rend="firstIndent">Dybere vil vi her ikke gaae i &#x00C6;sthetiken, der i det Hele er en meget problematisk Videnskab, hvor det er ikke nemt at bunde, da man, for at udgrunde Poesien, i det Mindste maatte v&#x00E6;re ligesaa stor Digter som den St&#x00F8;rste, og med det Samme Philosoph af <seg type="com" n="com17">f&#x00F8;rste Skuffe</seg>, hvortil udfordredes en Forening af Ild og Vand, hvis Realitet den s&#x00E6;dvanlige &#x00E6;sthetiske Damp kun meget maadelig beviser.</p>
<p rend="firstIndent">Uden videre Indledning vil jeg da sige, hvad sandt er, at det n&#x00F8;iere Studium af <rs type="title" key="title86">Rim-Kr&#x00F8;niken</rs>, dens herlige ny Udgave baade har foranlediget, og overordenlig lettet, har, udentvivl urokkelig, stadf&#x00E6;stet den Overbeviisning hos mig, at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, langtfra heeligiennem <seg type="com" n="com18">at forskrive sig fra</seg> den sidste <seg type="com" n="com502">Rimer</seg>, aabenbar er et V&#x00E6;rk af hvem veed hvormange Hoveder og H&#x00E6;nder, i de tre Aarhundreder mellem <persName key="pe237">Saxo</persName> og <persName key="pe455">Christen Pedersen</persName>; saa f&#x00F8;r kunde jeg nu troe <hi rend="schwab"><persName key="pe350">Anders Vedel</persName></hi> til selv at have digtet alle de hundrede Viser, end jeg kunde tiltroe den <persName key="pe2793">Broder <hi rend="schwab">Niels</hi></persName> eller <seg type="com" n="com414">Broder <hi rend="schwab">Claus</hi></seg><hi rend="schwab">,</hi> der skal have rimet om <persName key="pe41">Christian den F&#x00F8;rste</persName>, Evne til meer end at afskrive selv kun <hi rend="schwab"><persName key="pe999">Oluf Hungers</persName>,</hi> end sige da <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs>, <seg type="com" n="com19">Oluf-S&#x00F8;nnernes</seg>, <rs type="myth" key="myth210">Harald Hildetans</rs>, <rs type="myth" key="myth1197">J&#x00E6;rmers</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth433">Gorm Haralds&#x00F8;ns</rs></hi> Rim. Men f&#x00F8;r vi gaae videre, maa det dog anm&#x00E6;rkes, at hverken <pb type="text" facs="1826_429_fax007.jpg" ed="A" subtype="column" n="107"/>staaer der nogen Forfatters Navn paa de Udgaver af <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> vi kiende, og heller ikke har vi fra det <hi rend="schwab">femtende</hi> eller <hi rend="schwab">sextende</hi> Aarhundrede et eneste Vidnesbyrd om, at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> er skrevet af een Mand, saa det her udelukkende er <hi rend="schwab">Bogen</hi> selv, der maa afgi&#x00F8;re Sp&#x00F8;rgsmaalet, ja Bogen selv, hvorpaa enhver grundet Formodning om dens Forfatter og dens Affatnings-Tid maa st&#x00F8;tte sig. At vi n&#x00E6;vne en <persName key="pe2793">Broder <hi rend="schwab">Niels</hi></persName> som Forfatter, reiser sig, som Udgiverens Fortale rigtig anm&#x00E6;rker, blot af <persName key="pe896">Lyschanders</persName> Beretning fra det <hi rend="schwab">syttende</hi> Aarhundrede, og af Titelen paa en afskrevet plattydsk Overs&#x00E6;ttelse, om hvilken Ingen kan sige, enten hvad Gyldighed den har, eller hvad den egenlig skal gi&#x00E6;lde: Originalen eller Overs&#x00E6;ttelsen.</p>
<p rend="firstIndent">Ved nu at l&#x00E6;se og overveie Bogen, siger min poetiske Samvittighed mig strax, at hvem der rimer:</p>
<lg>
<l>Som Mestren, hin vise <persName key="pe623">Aristoteles</persName>,</l>
<l>skrev til <seg type="com" n="com700">Konning</seg> <persName key="pe495">Alexandrum</persName>,</l>
<l>Udi sin Bog, <seg type="com" n="com20">ihvo hende l&#x00E6;s</seg>:</l> 
	<l><hi rend="romanType"><rs type="title" key="title2800">secreta secretorum</rs>,</hi> <note type="footnote"><p rend="noIndent"><persName key="pe1182">Erik Emuns</persName> Rim S. 190.</p></note>.</l>	
	  </lg>
<p rend="noIndent">han barer sig nok for at lade <rs type="myth" key="myth210">Harald Hildetan</rs> rime:</p>
<lg>
	<l>Vi lode lyde Basuner og Horn,</l>
	<l>de sloge hinanden, som B&#x00F8;nder slaae Korn.</l>
</lg>

<p rend="noIndent">Men havde en og samme <persName key="pe2793">Broder Niels</persName> giort hele Bogen, maatte han dog ikke blot v&#x00E6;ret Mester for begge disse Rim, men for dem alle, snart have rimet, som en Mester:</p>
<lg>
<l>Lykken hun er et underligt <rs type="myth" key="myth265">Trold</rs>,</l>	
<l>hun leger med Folk saa mangefold,</l>	
<l>Med <seg type="com" n="com26">Anlede</seg> sort hun Somme <seg type="com" n="com27">kys</seg>,</l>
<l>med Hvidt da giver hun Somme Lys,<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth1197">J&#x00E6;rmers</rs> Rim S. 98.</p></note></l>
</lg>
<p rend="center">eller:</p>
<lg>
<l>Avind hun er en <seg type="com" n="com28">udydelig</seg> Ting,</l>	
<l>sin Sl&#x00E6;gt vil hun ei spare,</l>
<l>Under Skjoldet giver hun <seg type="com" n="com503">Sting</seg>,</l>	
<l>thi kan man <seg type="com" n="com30">sig ei vare</seg>. <note type="footnote"><p rend="noIndent"><rs type="myth" key="myth1477">Harald Olufsons</rs> S. 63.</p></note>.</l>	
</lg>


<p rend="noIndent"><pb type="text" facs="1826_429_fax007.jpg" ed="A" subtype="column" n="107"/>og snart som en arm Stymper:</p>
<lg>
<l>Siden <seg type="com" n="com31">beddes</seg> jeg til en Jomfru fin,</l>	
<l>hun var Markgrevens <hi rend="schwab"><seg type="com" n="com32">Dotter</seg>,</hi></l>	
<l>Og fik hende saa til Dronning min,</l>	
<l>hun er vel v&#x00E6;rd, det <hi rend="schwab">godt er.</hi> <note type="footnote"><p rend="noIndent"><persName key="pe1033">Christoffer Baners</persName> Rim S. 246.</p></note>.</l>
</lg>			

<p rend="center">eller:</p>	 
			
<lg>
<l>Da skreves <seg type="com" n="com34">M (Em) fire hundred og L (El)</seg></l>	
<l>efter at <persName key="pe45">Christus</persName> var <seg type="com" n="com35">baaren</seg>,</l>	
<l>Mig drages det end til Minde vel,</l>	
<l><seg type="com" n="com36">sancte <persName key="pe1048">Olavi</persName> Dag</seg> det <hi rend="schwab"><seg type="com" n="com37">vaar</seg> en.</hi> <note type="footnote"><p rend="noIndent"><persName key="pe41">Christians</persName> S. 250.</p></note>.</l>	
</lg>


<p rend="noIndent">Jeg tilstaaer det, at selv om Verse-Bygning, Ord og Tanker i saa forskiellige Rim kunde v&#x00E6;re de samme, og selv om der stod et Navn paa Bogen, hvis Eiermand h&#x00F8;it og dyrt forsikkrede, han var Manden for det Hele, selv da maatte jeg sige: det er <hi rend="schwab">umueligt,</hi> saa umueligt som at Kukkeren, naar han vil, kan synge som en Nattergal; men jeg har i tidligere Dage ofte glemt, at alle L&#x00E6;sere umuelig, selv med den bedste Villie, kunde see og samle alt det i en Bog, jeg saae og samlede, fordi jeg saae med Rimsmedens &#x00D8;ine, og aad de B&#x00F8;ger, jeg elskede, op med Hud og Haar, og ski&#x00F8;ndt det var meget naturligt, s&#x00F8;mmer det sig dog i en roligere Alder at bet&#x00E6;nke, hvad man i den mere flygtige har oversprunget. Havde jeg saaledes i <rs type="title" key="title3299">Dannevirke</rs> ikke blot givet et langt, men ogsaa velbet&#x00E6;nkt Udtog af <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, ikke blot paastaaet, at Forskielligheden strakde sig fra det St&#x00F8;rste til det Mindste, men viist det, da vilde Udgiveren neppe nu v&#x00E6;ret uenig med mig, saa det er egenlig en Ungdoms-Feil jeg str&#x00E6;ber at raade Bod paa, naar jeg nu udvikler, hvad jeg fordum kun udraabde. Derimod kan jeg rigtignok ingen Styrke finde i den Indvending, at Rimene skulde v&#x00E6;re bedre og rigere, saalangt som <hi rend="schwab"><persName key="pe237">Saxo</persName></hi> gaaer, thi deels var han der rimede om <persName key="pe41">Christian</persName><!-- den første --> vist ikke nem at begeistre, hvad han dog maatte v&#x00E6;ret, for at begeistres af en gam<pb type="text" facs="1826_429_fax008.jpg" ed="A" subtype="column" n="108"/>mel latinsk Bog til gode danske Rim, hvorpaa man, under vor trehundredaarige latinske Begeistring <seg type="com" n="com38">fast</seg> ikke har et eneste Exempel, og deels maatte i saa Fald dog vel <hi rend="schwab"><persName key="pe216">Valdemars</persName></hi> og <hi rend="schwab"><persName key="pe223">Absalons</persName></hi> Bedrifter begeistret den fromme Munk ligesaa st&#x00E6;rkt som <rs type="myth" key="myth509">Amleths</rs>, <rs type="myth" key="myth433">Gorm Haralds&#x00F8;ns</rs> og <rs type="myth" key="myth210">Harald Hildetans</rs>, hvad dog aabenbar er saa langt fra, at <persName key="pe216">Valdemar den Stores</persName> Rim er yderst fattigt, og i det Hele maadeligt, som man kan see af Slutningen:</p>
	<lg>
		<l><seg type="com" n="com39">M. C. firesinne tyve paa det f&#x00F8;rste Aar</seg>,</l>
		<l>Efterat Guds S&#x00F8;n <seg type="com" n="com40">f&#x00F8;dder</seg> <seg type="com" n="com41">vaar</seg>,</l>
		<l>da gjordes denne <hi rend="schwab"><seg type="com" n="com42">Contracten</seg>;</hi></l>
		<l>Men andet Aaret, som der kom n&#x00E6;st,</l>
		<l>Da kom <seg type="com" n="com43">H&#x00E6;lsot</seg> og vordde min Gi&#x00E6;st,</l>
		<l>han tog fra mig al Magten,</l>
	</lg>
	

<p rend="noIndent">og sp&#x00F8;rger man, hvad <seg type="com" n="com750">Rimeren</seg> veed at fort&#x00E6;lle om alle de vendiske <seg type="com" n="com44">Tog</seg>, og om <hi rend="schwab"><placeName key="his617">Arkonas</placeName></hi> dog virkelig poetiske Indtagelse, da svarer han ganske t&#x00F8;rt for <persName key="pe216">Valdemar</persName>:</p>
	<lg>
		<l>Siden foer jeg ind udi <placeName key="fak616">Ryland</placeName>,</l>
		<l>Og alt det Folk jeg overvand,</l>
		<l>jeg lod dem christne og d&#x00F8;be,</l>
		<l>Efterat Guds S&#x00F8;n <seg type="com" n="com45"><app type="corrNote" select="yes"><lem wit="GV">f&#x00F8;dder</lem><rdg wit="A">f&#x00F8;ddes</rdg><witDetail n="23" wit="A" rend="ft"></witDetail></app></seg><!-- emenderet efter Molbechs RK --> <seg type="com" n="com46">vaar</seg></l>
		<l><seg type="com" n="com47">M. hundred paa det halvfierdesinne tyve Aar</seg>,</l>
		<l><hi rend="schwab">derved da kan det l&#x00F8;be:</hi></l>
	</lg>
	

<p rend="noIndent">Dette Exempel maa ene v&#x00E6;re Nok til at bevise, at findes der i den f&#x00F8;rste Deel af <rs type="title" key="title242">Kr&#x00F8;niken</rs> langt mere Liv, og langt bedre Rim, end i den Sidste, da er det ingenlunde <persName key="pe237">Saxos</persName> Fortjeneste, med mindre man antager, at Bogen har mange Forfattere, blandt hvilke kun de Bedste <hi rend="schwab">kiendte, &#x00E6;ndsede</hi> og <hi rend="schwab">fulgde</hi> <persName key="pe237">Saxo</persName>, og det er rigtig nok min Mening, som un&#x00E6;gtelig bestyrkes ligesaavel ved <hi rend="schwab"><rs type="myth" key="myth236">Hadings</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth63">Rolvs</rs>, <rs type="myth" key="myth137">Fredegodes</rs>, <rs type="myth" key="myth407">Ingels</rs></hi> og mange Fleres Rim som ved <hi rend="schwab"><persName key="pe216">Valdemars</persName>;</hi> thi snart synes <persName key="pe237">Saxo</persName> <seg type="com" n="com751">Rimeren</seg> aldeles ubekiendt, snart sporer man ham, uden at Rimet derfor bliver rigere, og kun engang imellem, som i <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs>, <rs type="myth" key="myth1104">Sigers</rs>, <rs type="myth" key="myth210">Hildetans</rs>, <rs type="myth" key="myth433">Gorm Haralds&#x00F8;ns</rs>, <persName key="pe997">Sven &#x00C6;strids&#x00F8;ns</persName>, <persName key="pe999">Oluf Hungers</persName>,</hi> <pb type="text" facs="1826_429_fax008.jpg" ed="A" subtype="column" n="108"/><hi rend="schwab"><persName key="pe447">Erik Eiegods</persName></hi> og <hi rend="schwab"><persName key="pe217">Knud den Sjettes</persName></hi> Rim, tr&#x00E6;der han lyslevende eller dog livlig frem. Antager man nu, som jeg, at det, efter Sagnet, virkelig af <hi rend="schwab"><persName key="pe223">Axel</persName></hi> har v&#x00E6;ret Munkene i <hi rend="schwab"><placeName key="fak13">Soer</placeName></hi> indsk&#x00E6;rpet at tage sig af F&#x00E6;drenelandets Kr&#x00F8;nike, og at, i F&#x00F8;lge heraf, hver Munk som kunde rime, har giort sit Bedste for den Konge, eller de Konger, der stod for Turen, da har man godt ved at forklare sig den i&#x00F8;inefaldende Forskiel baade paa Aand og Kundskab, og det er da ganske i sin Orden, at naar <hi rend="schwab"><rs type="myth" key="myth169">Sleipner</rs></hi> ikke var ved Haanden, reed hver sin <seg type="com" n="com48">Kiep-Hest</seg>, og at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> er blevet et Speil paa Folke-Livet, som det aftog og udd&#x00F8;de fra <persName key="pe218">Valdemar den Andens</persName> Dage til Reformationen. Antager man derimod hele <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> for et V&#x00E6;rk fra det femtende Aarhundrede, da antager man derved et uforklarligt Vidunder, og maa i dens Forfatter t&#x00E6;nke sig en overordenlig stor Digter, som, ved et grundigt Studium af <placeName key="poet219">Dannemarks</placeName> Historie og <seg type="com" n="com49">K&#x00E6;mpe-Viserne</seg>, havde l&#x00E6;rt at gi&#x00F8;re Forskiel paa Tider og Toner, besad <seg type="com" n="com50">Aands-Smidighed</seg> Nok til at rette sig derefter, og Selv-Forn&#x00E6;gtelse Nok til omsider at <seg type="com" n="com701">lade</seg> aandl&#x00F8;s, for at ligne sin Tid. Dog, selv dette Mirakel vilde ikke gi&#x00F8;re Sagen klar, og antager man nu ham der rimede om <persName key="pe41">Christian den F&#x00F8;rste</persName> for at have v&#x00E6;ret dette poetiske Vidunder, da antager man en aabenbar Umuelighed; thi om ham er det klart, baade at han gjorde sine Sager det bedste han kunde, og at det maatte sortnet for hans &#x00D8;ine, om han skulde givet Grund for Uligheden mellem <persName key="pe450">Hellig-Knuds</persName> Rim og <persName key="pe999">Oluf Hungers</persName>, hvad da vel ogsaa er umueligt, naar man ikke antager, at hvert af dem havde sin <seg type="com" n="com51">Smed</seg>, og hver af <seg type="com" n="com52">Smedene</seg> sit Hoved, som han uden videre Bet&#x00E6;nkning fulgde. Den Ene var en Zelot for <hi rend="schwab">Kirkens Personer,</hi> med <hi rend="schwab">Tienden</hi> og Alt hvad dertil h&#x00F8;rer, og han stikker med <hi rend="schwab"><persName key="pe623">Aristoteles</persName>,</hi> den Anden var en <seg type="com" n="com53">&#x00F8;mhiertet</seg> Bro<pb type="text" facs="1826_429_fax009.jpg" ed="A" subtype="column" n="109"/>der, som f&#x00F8;lde sin egen Skyld, sympatiserede med den angergivne Konge og giver os et Udtog af <persName key="pe237">Saxos</persName> Fort&#x00E6;lling, der i Liv og Fynd <seg type="com" n="com54">leder om</seg> sin Mage.</p>
<p rend="firstIndent">Som sagt, denne Grund-Forskiel i Aand og Tanke-Gang er i mine &#x00D8;ine det Vigtigste, men til Lykke er det ogsaa umueligt, at hvem der har <persName key="pe623">Aristoteles</persName> til sin <seg type="com" n="com55">Kiephest</seg>, kan komme saa fort eller flydende afsted med Rim og Tale paa Moders-Maalet, som hvem der enten sad op paa <rs type="myth" key="myth169">Sleipner</rs>, eller, som <persName key="pe999">Olufs</persName> Skjald,</p>
	<lg>
		<l>foer med de Danske i Ege og Trug</l>
		<l>som Axene skar af Byg og Rug,</l>
	</lg>

<p rend="noIndent">og derfor maa min Paastand, naar den er rigtig, ligesaavel stadf&#x00E6;ste sig ved Sprogets, som ved Rimenes og Aandens Betragtning.</p>
<p rend="firstIndent">Imidlertid anseer jeg dog ingenlunde min Mening om, at hartad hver Konge har havt sin egen <seg type="com" n="com752">Rimer</seg>, for n&#x00E6;r saa sikker, som min egenlige Paastand, at <rs type="title" key="title242">Kr&#x00F8;niken</rs> hverken er een Mands Arbeide, eller b&#x00E6;rer een Tids Pr&#x00E6;g, og kun herom <hi rend="schwab">paastaaer</hi> jeg, at baade Verse-Bygningen og Sproget klarlig vidner. <seg type="com" n="com702">Vel</seg> ligne nemlig alle Versene for saavidt hinanden, at de er ikke afmaalte efter Prosodiens Regler, men deri ligne de ikke blot alle Danske men ogsaa Tydske, Engelske og Franske Vers fra Middel-Alderen, som vi dog udtrykkelig veed, der har v&#x00E6;ret mange om at gi&#x00F8;re, saa den Lighed er saa godt som ingen. Ogsaa deri ligne <rs type="title" key="title242">Kr&#x00F8;nikens</rs> Vers hinanden, at de holde Takt, og springe ei saa hulder til bulder, fra mandlige til kvindelige Rim, og omvendt, som Tilf&#x00E6;ldet er, saavel i Rimet om Kong <hi rend="schwab"><persName key="pe1037">Hans,</persName></hi> som i <persName key="pe4210">Hr. <hi rend="schwab">Michels</hi></persName> Bog, i <hi rend="schwab"><rs type="title" key="title4502">Sj&#x00E6;lens Ki&#x00E6;remaal</rs>,</hi> og i mange af <seg type="com" n="com56">K&#x00E6;mpe-Viserne</seg>, i det mindste som vi nu have dem. Der er i <rs type="title" key="title242">Kr&#x00F8;niken</rs> kun tre Verse-Maal, et, hvori alle Rimene ere mandlige og f&#x00F8;lges ad, som tro Staldbr&#x00F8;dre, som naar <rs type="myth" key="myth509">Amlet</rs> siger:</p>
 
	<lg>
		<l><pb type="text" facs="1826_429_fax009.jpg" ed="A" subtype="column" n="109"/>Jeg troer og veed <seg type="com" n="com57">fuldvel</seg> <seg type="com" n="com58">tilg&#x00F8;rst</seg>,</l>
		<l>at det er Snildhed <seg type="com" n="com59">alsomst&#x00F8;rst</seg>,</l>
		<l>At <seg type="com" n="com600">oversee</seg> og gaae <seg type="com" n="com60">fuldsagt</seg>,</l>
		<l>hvor man kan ei komme frem med Magt!</l>
	</lg>

<p rend="noIndent">et Andet, hvor der er et mandligt og et kvindeligt Rim om hinanden, som to Par Folk, eftersom <rs type="myth" key="myth1470">Frode Olufs&#x00F8;n</rs> siger:</p>
<lg>
	<l>Jeg raader alle, hver og en,</l>
<l>Som skulle i Leding fare,</l>	
<l>At de tage ei nygifte M&#x00E6;nd</l>	
<l>med dem i deres Skare;</l>	
<l>De ere <seg type="com" n="com61">alt</seg> <seg type="com" n="com504">heller</seg> hos deres <seg type="com" n="com62">Husfr&#x00F8;r</seg>,</l>	
<l>og dem baade klappe og kysse,</l>	
<l>End staae paa Marken som et R&#x00F8;r,</l>	
<l>for Pile, Skud, og B&#x00F8;sse!</l>	
</lg>		
		

<p rend="noIndent">og endelig et Tredie, hvor det kvindelige Rim adskiller to Par mandlige, som en Kvinde der forhindrer Slagsmaal, og saaledes siger <persName key="pe216">Valdemar</persName>:</p>
<lg>
	<l>Det er vel sandt, i <seg type="com" n="com63">L&#x00E6;sten</seg> staaer,</l>
	<l><rs key="Matt 12,25" rend="allusion" type="bible" subtype="bibleStart" n="bible4"/>At hvilket Rige <seg type="com" n="com64">Us&#x00E6;me</seg> faaer,</l>
	<l>da skal det l&#x00E6;gges &#x00F8;de<rs key="Matt 12,25" rend="allusion" type="bible" subtype="bibleEnd" n="bible4"/>,</l>
	<l>det m&#x00E6;rked jeg vel, og fik at see,</l>
	<l>Da <placeName key="fak14">Danmark</placeName> <seg type="com" n="com65">fik os</seg> Konger tre,</l>
	<l>det kunde ei mindre <seg type="com" n="com505">f&#x00F8;de</seg>!</l>
</lg>		

<p rend="noIndent">Mellem disse tre Slags Vers afvexles nu i <rs type="title" key="title86">Kr&#x00F8;niken</rs> <hi rend="schwab">syv og tyve</hi> Gange<note type="footnote"><p rend="noIndent">S. 63. 71. 75. 78. 95. 96. 105. 6. 9. 10.
32. 38. 41. 42. 45. 46. 51. 55,<!-- komma --> 67. 69.
87. 93. 99. 213. 16. 22.</p></note>, og det saaledes, at fra Begyndelsen til S. 63 hersker det eensrimede, og fra S. 222 til Enden, det tverimede Vers uafbrudt, men derimellem afvexle alle tre Verse-Bygninger med hinanden, og det tit meget pludselig, men aldrig uden ved et nyt Konge-Rims Begyndelse. Dette er i mine &#x00D8;ine et Billede af de tre Aarhundreder, men for alle Kyndige er det vist et Vink om Penne-Skifte, og forandret Smag, som man da vist ogsaa skal finde stadf&#x00E6;stet, enten man fra denne Svale-Gang stiger op paa Taget, eller ned i Gaarden, op til Aanden, eller ned til Ord-F&#x00F8;iningen.</p> 
		<p rend="firstIndent">Ingenlunde vil jeg d&#x00F8;lge, at ved n&#x00F8;ie Eftersyn <pb type="text" facs="1826_429_fax010.jpg" ed="A" subtype="column" n="110"/>har jeg i <hi rend="schwab">f&#x00F8;rste</hi> Afsnit opdaget <hi rend="schwab">ni</hi> og <hi rend="schwab">i andet to</hi> Par <seg type="com" n="com66">Overtr&#x00E6;dere</seg>, men det er saameget mindre v&#x00E6;rdt at tale om, som derved aldrig fremkommer en af de andre i <rs type="title" key="title86">Kr&#x00F8;niken</rs> brugelige Bygnings-Maader, men kun et Par sl&#x00E6;bende, st&#x00F8;dende Vers, som aldrig kunne bevise Andet, end lidt Ski&#x00F8;desl&#x00F8;shed hos <seg type="com" n="com753">Rimeren</seg>, eller en s&#x00E6;dvanlig Feiltagelse ved Afskrivningen og Rettelsen af gamle ei altid klare Haandskrifter. <!-- *.) emenderes? --><note type="footnote"><p rend="noIndent">Hvem der vil <seg type="com" n="com506">holde Bog med</seg> mig, see om han kan finde flere gale Rim end dem jeg har fundet S. 9. 11. 20. 26<!-- punktum mangler --> 30. 32. 34. 39. 53<!-- punktum mangler --> og 107&#x2013;8. og 162, af hvilke de fleste vist ikke engang kan skrives paa <seg type="com" n="com754">Rimernes</seg> Regning.</p></note></p> <p rend="firstIndentRight">(Forts&#x00E6;ttes.)</p>

</div>
			
			<div type="[Nr. 15]">
<pb type="text" facs="1826_429_fax011.jpg" ed="A" subtype="column" n="121" rend="supp"/>		


<head rend="1">Om den gammeldanske Rim-Kr&#x00F8;nike.</head> 
				<head rend="0">(Forts&#x00E6;ttelse; see Nr. 13.)</head>
				<fw type="shortLine"/>
<p rend="noIndent"><hi rend="initial">B</hi>etragte vi nu Bogens tre Hoved-Afsnit lidt n&#x00F8;iere, da see vi strax, at det F&#x00F8;rste er i alle Maader det &#x00E6;ldste, og at i det har alle Rimene, ligesom i sidste Afsnit, Grund-Tone tilf&#x00E6;lles, saa de kunde fra Aandens Side vel v&#x00E6;re giorte af een Mand, under afvexlende Alder og Stemning, men dog neppe i den F&#x00F8;lge de findes; thi <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs></hi> Rim f. Ex. er ungdommeligt, <hi rend="schwab"><rs type="myth" key="myth67">Skiolds</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth34">Helges</rs></hi> derimod adstadige, som enhver kan m&#x00E6;rke, naar han l&#x00E6;ser ud i Eet:</p>
<lg>
	<l>Det <seg type="com" n="com703">b&#x00F8;r</seg> hver <seg type="com" n="com507">Konning</seg> at have til <seg type="com" n="com508">S&#x00E6;dd</seg>,</l>
	<l>beski&#x00E6;rme sine Land og holde Fred,</l>
	<l>Og vide og gi&#x00F8;re sin <seg type="com" n="com601">Almue</seg> Gavn,</l>
	<l>for hvilke han b&#x00E6;r sit <seg type="com" n="com509">Konninge-Navn</seg>!<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth67"><app type="corrNote" select="yes"><lem wit="GV">Skjolds</lem><rdg wit="A">Skjalds</rdg><witDetail wit="A" n="28" rend="ft"/></app></rs> Rim S. 8.</p></note></l>
</lg>	
<lg>
	<l>Sk&#x00F8;rlevnet, hun er den <seg type="com" n="com67">Udyd</seg>,</l>
	<l>som Konger skulde n&#x00F8;dig have til <seg type="com" n="com510">Id</seg>,</l>
	<l>En Mands Helbrede, Styrke og Liv</l>
	<l>kan hun <seg type="com" n="com511">forst&#x00E6;kke</seg> foruden Kniv!<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth34">Helges</rs> Rim S. 16.</p></note></l>
</lg>	
<lg>
	<l>Men da jeg sad paa Hesten op,</l>
	<l>jeg vendte mig fra hans <seg type="com" n="com367">Enne-Top</seg>,</l>
	<l>Og N&#x00E6;sen tilbage til Hestens <seg type="com" n="com512">Stjert</seg>,</l>
	<l>hov, hov! sagde jeg, min gode <seg type="com" n="com68">Pert</seg>!<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth509">Amleths</rs> Rim S. 26, hvor L&#x00E6;seren bedes huske, at
<seg type="com" n="com69">Enne-Top</seg> er Pande-Lok.</p></note></l>
</lg>	
	

<p rend="noIndent">Derimod h&#x00F8;rer man i f&#x00F8;rste Afsnit slet ingen Beklagelser af den hedenske Blindhed, finder ei mindste Spor af <seg type="com" n="com70">Munkerie</seg>, og kun ved ganske s&#x00E6;rdeles Leiligheder: ved Rigets Stiftelse og ved <hi rend="schwab"><rs type="myth" key="myth137"><app select="yes" type="corrNote"><lem wit="GV">Frode</lem><rdg wit="A">Frede</rdg><witDetail wit="A" n="27" rend="ft"/></app> Fredegod</rs>,</hi> <pb type="text" facs="1826_429_fax011.jpg" ed="A" subtype="column" n="121" rend="supp"/>Mindelser om, at det er en christelig Bogl&#x00E6;rd, der taler for de hedenske Konger; Altsammen Ting, der, naar vi kiende <hi rend="schwab"><persName key="pe237">Saxo</persName></hi> og <hi rend="schwab">Isl&#x00E6;nderne,</hi> er i sin nordiske Orden, fra det <hi rend="schwab">tolvte</hi> og <hi rend="schwab">trettende,</hi> men neppe fra det fjortende, og bestemt ikke fra det <hi rend="schwab">femtende</hi> Aarhundrede. Denne historisk naive Tone, som hersker i f&#x00F8;rste Afsnit, karakteriseres vel bedst ved <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs></hi> Tolk, der, uden at <persName key="pe237">Saxo</persName>, hvem han ellers endog <hi rend="schwab">snurrig</hi> f&#x00F8;lger, dertil giver mindste Anledning, ved <rs type="myth" key="myth1471">Fenges</rs> Sp&#x00F8;rgsmaal om hans Stalbr&#x00F8;dre, fort&#x00E6;ller os:</p>
<lg>
	<l>Da rakde jeg frem mine Stave med Guld:</l>
	<l>her ere de <seg type="com" n="com71">baade</seg>, <hi rend="schwab"><seg type="com" n="com72">saa</seg> vorde mig huld,</hi></l>
	<l><hi rend="schwab"><rs type="myth" key="myth74">Thor</rs> min Gud og <rs type="myth" key="myth59">Od&#x00E6;n</rs> med,</hi></l>
	<l>i <seg type="com" n="com73">hverie</seg> Stund og <seg type="com" n="com74">hverie</seg> Sted!<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth509">Amleths</rs> Rim.<!-- punktum --> S. 35.</p></note></l>
</lg>				

<p rend="noIndent">thi her er <seg type="com" n="com755">Rimeren</seg> kommen saa dybt ind i Materien, at han ikke engang husker, hvor han er, end sige, hvad han selv hedder, Noget der vist ikke timedes nogen Munk i det femtende Aarhundrede, ved F&#x00E6;drenes Oldsagn, og som i alt Fald den der rimede om <persName key="pe41">Christian den F&#x00F8;rste</persName> vist i alle Maader maatte korset sig for.</p>
<p rend="firstIndent">Gaae vi nu over til andet Afsnit, da see vi strax, det er ei mindre, men vel mere forskielligt i Tonen end i Verse-Bygningen, saa det er vanskeligt, at sige noget derom, som passer paa det Hele, men dette Springende, Foranderlige, Adspredte, er dog <pb type="text" facs="1826_429_fax012.jpg" ed="A" subtype="column" n="122"/>ogsaa noget Karakteristisk, der ikke ilde ligner Tiden hos os mellem <persName key="pe218">anden</persName> og <persName key="pe220">fjerde Valdemars</persName> D&#x00F8;d, men slet ikke de <seg type="com" n="com75">spage</seg> Br&#x00F8;dre, vi l&#x00E6;re at kiende i sidste Afsnit, som derefter ogsaa kiendelig slutte sig til de <seg type="com" n="com76">spageste</seg> i Mellem-Afsnittet, og overgaae dem ligesaa kiendelig i Tamhed. I dette Afsnit spore vi (efter Skiftet S. 138) en <seg type="com" n="com513">m&#x00E6;rkelig</seg> Forandring, i det Tonen og Betragtningen bliver tilsyneladende mere christelig, men i Grunden kun koldere, mere hverdags, uhistorisk, og tit aldeles munkeagtig, og vilde man sige, det kommer af, at <rs type="title" key="title86">Kr&#x00F8;niken</rs> nu er rykket frem til de d&#x00F8;bte Konger, da gi&#x00F8;r man aabenbar dermed <persName key="pe2793">Broder <hi rend="schwab">Nielses</hi></persName> poetiske Genie, og historiske Conduite, en Compliment han slet ikke kan modtage, og siger den danske Christendom en Grovhed, som netop hine historisk-poetiske Adf&#x00E6;rd af en Munk i Slutningen af det femtende Aarhundrede, endnu st&#x00E6;rkere end <persName key="pe237">Saxos</persName> Bog og <seg type="com" n="com77">K&#x00E6;mpe-Viserne</seg>, vilde kaste tilbage paa deres eget Hoved, der ei var klogere. Desuden beh&#x00F8;ver man blot at sammenligne <hi rend="schwab"><persName key="pe302">Erik Barns</persName></hi> Rim med <hi rend="schwab"><persName key="pe299">Harald Blaatands</persName></hi> og <hi rend="schwab"><persName key="pe444">Svenn Tveski&#x00E6;gs</persName>,</hi> for at see, hvormeget det kommer an paa Maaden, hvordan Talen ogsaa om Christendommens Indf&#x00F8;relse skal lyde.</p>
<p rend="firstIndent">Komme vi <seg type="com" n="com78">end</seg> endelig til sidste Afsnit, da ligner det sig selv saa temmelig, at det ikke var <hi rend="schwab">umuligt,</hi> een og samme Mand, i forskiellig Alder og Lune kunde skrevet det, men rimeligt er det just ikke, at de Rim, hvori Ordsprogene sige os <seg type="com" n="com602">Godnat</seg>, ere fra samme Haand, som de, hvori vi end ikke spore deres Ihukommelse. Jeg troer i det Mindste ikke, det let vil falde Nogen ind, i en Samling, som <rs type="title" key="title275">K&#x00E6;mpevise-Bogen</rs> at gi&#x00E6;tte paa een Forfatter til f&#x00F8;lgende Begyndelser:</p>
<lg>
	<l>Jeg kan det nu <seg type="com" n="com79">fuldvel</seg> forstaae,</l>
	<l><seg type="comStart" n="com368"/><seg type="com" n="com80">ihvort</seg> en Mand sig vender,</l>
	<l>Da vil det hannem gierne <seg type="com" n="com81">saa</seg> gaae,</l>
	<l>han h&#x00E6;nder <seg type="com" n="com82">alt</seg> som han <seg type="com" n="com83">trender</seg><seg type="comEnd" n="com368"/>!<note type="footnote"><p rend="noIndent"><persName key="pe228">Christopher den andens</persName> Rim S. 222. I Forbigaaen<pb type="text" facs="1826_429_fax012.jpg" ed="A" subtype="column" n="122"/>de sagt, troer jeg endnu, der maa l&#x00E6;ses <hi rend="schwab">ham</hi> h&#x00E6;nder &#x037B;: falder i Haanden<!-- JR: aa lodret (SDU eks.) til txr -->, da det jo skal v&#x00E6;re et V&#x00E6;ver-Udtryk.</p></note></l>
</lg>				
				
	<lg>
	<l><pb type="text" facs="1826_429_fax012.jpg" ed="A" subtype="column" n="122"/><seg type="comStart" n="com369"/><seg type="com" n="com84">Ee</seg> er Mus, <seg type="com" n="com85">alt som hun maa</seg>,</l>
	<l>i fattig Kones Pose,</l>
	<l>Men kommer Katten og driver <seg type="com" n="com516">hende</seg> <seg type="com" n="com86">fraa</seg>,</l>
	<l>hun t&#x00F8;r der lidet af rose<seg type="comEnd" n="com369"/>.</l>
		<l><seg type="comStart" n="com517"/>Hvor Musen og Katten gi&#x00F8;re <seg type="com" n="com518">baade</seg> Eet,</l>
		<l>der pleier god Bonde at tabe<seg type="comEnd" n="com517"/>.<note type="footnote"><p rend="noIndent"><persName key="pe220">Valdemar Atterdags</persName> Rim S. 229. <seg type="com" n="com370">ee</seg> <seg type="com" n="com566">(i)</seg> er: immer, altid, som i Islandsk og Angelsaxisk, og i vores <hi rend="schwab">e-vindelig.</hi></p></note></l>
</lg>				
		
		<lg>
	<l>I <placeName key="fak442">B&#x00E6;iern</placeName> var jeg en Hertug k&#x00F8;n,</l>
	<l>paa <placeName key="fak77">Rin</placeName><!-- eller Rin som større vandløb, flod, el. hav - arkaiserende --> en <seg type="com" n="com88">Palats-Greve</seg>,</l>
	<l>F&#x00F8;r Danske sendte mig Bud og B&#x00F8;n,</l>
	<l>og Brevene til mig skreve.<note type="footnote"><p rend="noIndent"><persName key="pe1033">Christopher den Tredies</persName> Rim. S. 245.</p></note></l>
</lg>				
		
		<lg>
	<l>F&#x00F8;rend jeg <placeName key="fak14">Danmarks</placeName> Krone bar,</l>
	<l>som Gud vilde lade mig <seg type="com" n="com89">s&#x00F8;mme</seg>,</l>
	<l><seg type="com" n="com90">Saa</seg> havde jeg <app type="corrNote" select="yes"><lem wit="GV">Vold</lem><rdg wit="A">V&#x00F8;ld</rdg><witDetail wit="A" n="13" rend="ft">efter Molbechs Rimkrønike</witDetail></app> og m&#x00E6;gtig var</l>
	<l>over tvende Greve-D&#x00F8;mme.<note type="footnote"><p rend="noIndent"><persName key="pe41">Christian den F&#x00F8;rstes</persName> Rim. s. 247.</p></note></l>
</lg>				
		

<p rend="noIndent">Dog, saameget er klart, at dette Afsnit, med sine atten, nitten Aarstal, hvoraf hvert sluger fire Linier, med sit: <hi rend="schwab">jeg vil ikke lyve<note type="footnote"><p rend="noIndent">Denne vel ei synderlig poetiske, men derfor ei mindre karakteristiske Talemaade, der minder os Landsby-B&#x00F8;rn om: <seg type="com" n="com371">Kragen sad paa Kviste og sagde hvad hun vidste</seg>, findes f&#x00F8;rste Gang S. 109, og siden tre Gange i Mellem-Afsnittet, men her, paa <hi rend="schwab">sytten</hi> Blade, syv, otte Gange.</p></note></hi> <hi rend="schwab">og med <seg type="com" n="com91">Sanden</seg> kan jeg det <seg type="com" n="com92">drue</seg>,</hi> <note type="footnote"><p rend="noIndent">Denne Talemaade er sidste Afsnit aldeles <hi rend="schwab">eiendommelig,</hi> thi den findes ei f&#x00F8;r S. 229, men siden <hi rend="schwab">otte</hi> Gange, hvoraf de sidste Rim tager de <hi rend="schwab">sex</hi> paa sig.</p></note> n&#x00E6;rmer sig med st&#x00E6;rke Skridt til en t&#x00F8;r Annal paa Rim, hvori kun Navne og Aarstal forandres. <hi rend="schwab"><seg type="com" n="com93">Anne-Soten</seg></hi> er da her det Karakteristiske, og Stereotypen denne <seg type="com" n="com94">Smeds</seg>, eller disse <seg type="com" n="com95">Smedes</seg> Bom&#x00E6;rke.</p>
<p rend="firstIndent">Vende vi os nu til Sproget, da finde vi en saa giennemgribende Forskiel, lige fra de m&#x00E6;rkeligste Ord, ned til de Smaabitte, som s&#x00E6;dvanlig hverken Skriver eller L&#x00E6;ser &#x00E6;ndser i sit Modersmaal, at enten maa Bogen v&#x00E6;re af mange Penne, eller ogsaa af Een, der indsluttede alle gamle danske Penne i sig, og videre end til dette: enten &#x2013;
	eller kan man i Sprog-Critiken <hi rend="schwab">umuelig</hi> komme, saa jeg har altid anseet det for en slem Overdrivelse af de H&#x00F8;il&#x00E6;rde, naar de vilde s&#x00E6;tte Gr&#x00E6;ndser for en Aands Tale-Brug, der <pb type="text" facs="1826_429_fax013.jpg" ed="A" subtype="column" n="123"/>har alle Ord til sin Tieneste. Om Sproget i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> lod der sig da skrive en uhyre l&#x00E6;rd Doctor-Disputats, dersom det ellers var mueligt, at Danske kunde h&#x00F8;re til l&#x00E6;rde Sager, og jeg vilde ingenlunde kalde det overfl&#x00F8;digt, ved en saadan chemisk Operation at adskille det Ueensartede saa godt, at det umuelig lod sig samle i eet Munke-Begreb fra Middel-Alderen, med mindre man vilde gi&#x00E6;tte paa Inspiration, hvad dog vel <seg type="com" n="com704">for det F&#x00F8;rste</seg> ei var at vente. Man indseer imidlertid let, det her ei kan v&#x00E6;re min Mening at give Andet end Vink, og, ved nogle Exempler, Borgen for, at jeg veed, hvad jeg siger, og har i det Mindste l&#x00E6;st <rs type="title" key="title86">Kr&#x00F8;niken</rs> saa <seg type="com" n="com96">&#x00E6;dru</seg>, som en ordenlig Bog-Orm.</p>
<p rend="firstIndent">Uagtet jeg just ikke anseer fremmede Ord, v&#x00E6;re sig latinske eller franske, tydske eller islandske, for nogen Prydelse, men kun for Pletter i Danske B&#x00F8;ger, er det mig dog ki&#x00E6;rt, at der findes Endeel i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, da det er Gods, forskiellige Skrivere ei n&#x00E6;r saa let kan enes om at bruge, og at bruge eens, som Arve-Godset, vi er Alle om. I sidste Afsnit, finde vi foruden de fire reent <hi rend="schwab">plattydske</hi> Linier, hvad vi kan vente: Aag, Aflad, <hi rend="schwab">arrestere,</hi> behage, beskade, beskatte, beskrive, <seg type="com" n="com97">bestalle</seg>, <seg type="com" n="com519">Blomme</seg>, bone, <seg type="com" n="com98">Dagtingen</seg>, digte, <seg type="com" n="com99">drue</seg>, <seg type="com" n="com100">D&#x00E6;gen</seg>, foraade, <seg type="com" n="com101">Forvorst</seg>, Fyrstinde, <seg type="com" n="com102">Gyre</seg> (<seg type="com" n="com103">Gier</seg>) haves (<seg type="com" n="com104">sich haben</seg>) indeholde, indtage, krone, Mode, Naade-Gave, prange, <hi rend="schwab">Privilegium,</hi> <seg type="com" n="com105">Qvob</seg>, Ridderskab, storme, <seg type="com" n="com106">Strud</seg>, <hi rend="schwab">Studium, <seg type="com" n="com107">st&#x00E6;rve</seg>,</hi> Synd, tilskrive, undsige, <seg type="com" n="com108">Undsigelse-Brev</seg>, uskyldagtig; men m&#x00E6;rkeligt er det, at ikke eet af disse Ord findes f&#x00F8;r S. 222, og de Fleste ei f&#x00F8;r under <persName key="pe1203">Erik af Pommern</persName>, thi har den respektive <persName key="pe2793">Broder Niels</persName> skrevet hele Bogen, gi&#x00F8;r det ligesaavel hans Conduite &#x00C6;re, at han giemde sit Tydsk, til det blev Hof-Sproget, som at han hverken lader <hi rend="schwab"><persName key="pe623">Aristoteles</persName>,</hi> min <hi rend="schwab">hellige Fader</hi> Paven, de <hi rend="schwab">hellige</hi> og <hi rend="schwab">v&#x00E6;rdige F&#x00E6;dre,</hi> eller <hi rend="schwab">herr <persName key="pe1037">Hans</persName><!-- fra chr. 1.s rim: "hr. hans min søn da føder var" --> min S&#x00F8;n</hi> <pb type="text" facs="1826_429_fax013.jpg" ed="A" subtype="column" n="123"/>komme ind paa Hovedet, men immer paa Benene, hvor de har Lov til at staae. Vil man sige, at en heel Deel af de nysopregnede Ord er reent Danske, da er jeg vel af anden Mening, men lader det her saameget heller staae ved sit V&#x00E6;rd, som det un&#x00E6;gtelig endnu er mere Kunst at skjule sin danske Fattigdom, end at giemme sin tydske Rigdom, til Syvende og Sidst, og sandt er det, er Munken fra Doctor <hi rend="schwab"><persName key="pe4384">Ryttings</persName></hi> Dage Manden for det Hele, maa han vist ogsaa have gaaet i <seg type="com" n="com109">den sorte Skole</seg>, og det i en bedre, end den, hvis St&#x00F8;v vi nu i trehundrede Aar har slidt, thi jeg gad seet paa den <hi rend="romanType"><seg type="com" n="com520">magister artium</seg>,</hi> der, om han end tillige var <hi rend="romanType"><seg type="com" n="com521">doctor philosophi&#x00E6;</seg>,</hi> kunde gi&#x00F8;re <persName key="pe2793">Broder Niels</persName> det Mesterstykke efter, at skrive en Rim-Kr&#x00F8;nike paa 128 Blade, og dog giemme over <hi rend="schwab">hundrede</hi> splinternye Ord til de sidst <hi rend="schwab">Sytten,</hi> og deriblandt Ord, som: Ave, <seg type="com" n="com522"><app type="corrNote" select="yes"><lem wit="GV">baade (v.),</lem><rdg wit="A">baade, (v.)</rdg><witDetail wit="A" rend="ft" n="17"/></app></seg> Bedste, blegne, <seg type="com" n="com112">bramme</seg>, daglig, Eier, ensteds, evindelig, falme, fat, fnyse, <seg type="com" n="com113">fuldbleg</seg>, <seg type="com" n="com114">fuldilde</seg>, <seg type="com" n="com115">fuldneppelig</seg>, <seg type="com" n="com116">fuldsvar</seg>, f&#x00E6;rdes, haardelig, Himmerig, Hvile, hviles, idelig, ki&#x00E6;rlig, l&#x00E6;mpelig, nogenledes, n&#x00E6;gte, opbr&#x00E6;nde, Port, Raade-Rum, reent, ride, <seg type="com" n="com117">stadelig</seg>, trolig, true, Usling, <seg type="com" n="com118">uspart</seg>.</p>
<p rend="firstIndent">Denne Kiends-Gierning, som jeg, naar forlanges, med beh&#x00F8;rige Citater skal stadf&#x00E6;ste, at der, trods den store aandelige Fattigdom i sidste Afsnit, findes en saadan Rigdom paa uformodenlige Nyheder, er i mine &#x00D8;ine noksom gyldigt Beviis paa, at endog blot fra den lexikalske Side betragtet, var det en stor Urimelighed, at antage hele <rs type="title" key="title242">Kr&#x00F8;niken</rs> for et V&#x00E6;rk af den sidste <seg type="com" n="com119">Smed</seg>; men det er dog kun lidet, imod hvad vi opdage, naar vi begynde forfra; thi det f&#x00F8;rste Afsnit har, ikke mindre end det Sidste, sine <seg type="com" n="com120">Sprog-Egenheder</seg>, ski&#x00F8;ndt de rigtig nok ere af et andet Slags. Her m&#x00E6;rker vi nemlig i Sproget, ligesaalidt som i Tonen og Tanke-Gangen, at vi har en Munk for os, med mindre vi vil kalde det <seg type="comStart" n="com121"/>Mun<pb type="text" facs="1826_429_fax014.jpg" ed="A" subtype="column" n="124"/>kerie<seg type="comEnd" n="com121"/>, at den christnede <seg type="com" n="com756">Rimer</seg> regner Aarene efter Verdens Skabelse, og n&#x00E6;vner <persName key="pe411">Noa</persName> med hans tre S&#x00F8;nner, <persName key="pe4207">Sarug</persName>, <persName key="pe636">Abraham</persName>, <persName key="pe1569">Gideon</persName>, <persName key="pe4208">Thola</persName>, og <placeName key="fak458">Israels</placeName> Folk. Dog selv det er forbi, f&#x00F8;r vi ret har begyndt at l&#x00E6;se, og vi m&#x00E6;rke slet ikke meer enten til <seg type="com" n="com757">Rimerens</seg> Bibel-Kundskab, eller hans &#x00F8;vrige L&#x00E6;rdom, saa vi maa tage det knapt, om vi vil finde enten Latin eller Tydsk; thi vel <seg type="com" n="com603">stikker</seg> Latinen i Ordene: Velsignelse, skrive, <hi rend="schwab">Frugt, Natur, Pagt</hi> og <hi rend="schwab">Par,</hi> men det er Noget, vi maae foruds&#x00E6;ttes at have glemt, og dog er saadanne latinske Spor de eneste, jeg har kunnet finde i f&#x00F8;rste Afsnit, naar jeg undtager <hi rend="romanType"><seg type="com" n="com122">dacia</seg></hi> og <hi rend="romanType"><seg type="com" n="com123">scythia</seg>,</hi> som un&#x00E6;gtelig er en <seg type="com" n="com604">aparte</seg> Sag, der ikke kommer Sproget ved. Som det gaaer med Latinen, <seg type="com" n="com705">saa</seg> med Tydsken, thi ogsaa den lader sig vel spore i Ord, som: beholde, beski&#x00E6;rme, forstaae, forsee, f&#x00E6;gte, Fordeel, Gunst, <seg type="com" n="com124">Pert</seg>, men det ligger, som man seer, ogsaa dybt, og maa som oftest snarere kaldes Angelsachsisk, end Tydsk. Her kommer egenlig, hvad jeg vilde sige, at i f&#x00F8;rste Afsnit, ski&#x00F8;ndt efter min Mening, det &#x00E6;gteste Danske i hele Bogen, findes ogsaa en Slump fremmede Ord, og <seg type="com" n="com706">naar</seg> vil, i Saadant, fremmed Mad holde op at smage os bedst, da den endog  smagde <hi rend="schwab"><rs type="myth" key="myth509">Amleth</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth433">Gorm</rs>,</hi> der dog ellers laste den, saa fortr&#x00E6;ffelig; men Forskiellen er den, at i f&#x00F8;rste Afsnit seiler man paa <placeName key="poet25">&#x00D8;sterleden</placeName>, paa <placeName key="fak4">Island</placeName>, og paa <placeName key="fak5">Engeland</placeName>, uden derfor at glemme F&#x00E6;drenelandet, og i Sidste sidder man hiemme som <hi rend="schwab"><rs type="myth" key="myth407">Ingel</rs></hi> og kr&#x00E6;ser op for sig med udl&#x00E6;ndiske Retter. Mig undrer det derfor slet ikke, baade i f&#x00F8;rste og andet Afsnit, at finde en heel Deel Ord, jeg ei kan give deres <seg type="com" n="com523">D&#x00F8;be-Seddel</seg>; thi det er i mine &#x00D8;ine gamle, hedenske Krabater, der lige saavel kan have hiemme i <placeName key="fak139">Myklegaard</placeName> som i <placeName key="fak138">Spanieland</placeName>, <seg type="com" n="com524">ihvorlangt</seg> de end ligge <seg type="com" n="com605">af Led</seg>; men den Skuffe i <app type="corrNote" select="yes"><lem wit="GV">Munke-Cellen</lem><rdg wit="A">Munke Cellen</rdg><witDetail wit="A" rend="ut" n="36"/></app>, hvor de kunde ligge som Syvsovere til <seg type="com" n="com606">Tydske-Tiden</seg>, og da v&#x00E6;kkes op af saa eenfoldig, <pb type="text" facs="1826_429_fax014.jpg" ed="A" subtype="column" n="124"/>og uskyldagtig en Broder, for at stilles saa gruelig, og dog saa p&#x00E6;nt i Gabe-Stokken, den gad jeg seet, hvad dog neppe vilde lykkedes, om man end ikke havde faret saa <seg type="com" n="com125">grummelig</seg> afsted selv med den sidste Stump af <seg type="com" n="com126">Munke-Gangen</seg>, saa der blev ikke Steen paa Steen.</p>
<p rend="firstIndent">Men, s&#x00E6;t nu, at al saadan Tanke og Tale var idel Sv&#x00E6;rmerie, s&#x00E6;t, at <persName key="pe2793">Broder Niels</persName> meget godt i Slutningen af femtende Aarhundrede kunde baade finde og falde paa alle de Ord, der findes i <rs type="title" key="title242">Kr&#x00F8;niken</rs>, saa er det dog altid <seg type="com" n="com379">m&#x00E6;rkeligt</seg>, at han <seg type="com" n="com525">holdt saa godt til Raade med</seg> dem: puttede de &#x00E6;ldste, af islandsk og angelsachsisk Oprindelse, ind i den gamle Verse-Bygning, og de &#x00E6;ldste Sagn, str&#x00F8;ede Allehaande imellem hinanden, hvor der bygges op og rives ned hvert &#x00D8;ieblik, og tog n&#x00E6;sten slet intet af det gamle <seg type="com" n="com526">Boskab</seg> med sig ind i det fattige <seg type="com" n="com128">Munke-Bur</seg>, hvor han agtede at ende sine Dage, og gi&#x00F8;re Bod paa Tydsk for sine Danske Synder.</p>
<p rend="firstIndent">Saameget er nemlig vist, at <seg type="com" n="com129">and</seg> (unde), arg, befat, <seg type="com" n="com131">beflaaden</seg>, Brynie, drab, <seg type="com" n="com132">Dull</seg>, <seg type="com" n="com133">Duss</seg>, <seg type="com" n="com134">Enne</seg> (Pande) <seg type="com" n="com135">feierst</seg>, <seg type="com" n="com136">Flykke</seg>, <seg type="com" n="com137">l&#x00E6;d</seg>, <seg type="com" n="com377">Gast</seg>, <seg type="com" n="com138">gats aa</seg>, <seg type="com" n="com138">gats om</seg>, <seg type="com" n="com140">Gjus</seg>, <seg type="com" n="com141">g&#x00E6;des paa</seg>,<note type="footnote"><p rend="noIndent">Maaskee er ellers <seg type="com" n="com141">g&#x00E6;des derpaa</seg> en Trykfeil for: <seg type="com" n="com382">k&#x00E6;des (kiedes) derpaa</seg>, thi det er Meningen S. 44.</p></note> Herberg, <seg type="com" n="com143">Hiog</seg>, <seg type="com" n="com144">Hulster</seg>, <seg type="com" n="com145">Hysken</seg>, <seg type="com" n="com146">J&#x00E6;v</seg>, <seg type="com" n="com147">mere (v)</seg>, overv&#x00E6;ttes, <seg type="com" n="com148">skage</seg>, <seg type="com" n="com149">skatgiven</seg>, Skibsh&#x00E6;r, <seg type="com" n="com150">Skoff</seg><note type="footnote"><p rend="noIndent"><seg type="com" n="com150">Skoff</seg> er ellers Subst. til <hi rend="schwab"><seg type="com" n="com372">skuffe</seg>,</hi> <app type="corrNote" select="yes"><lem wit="GV">som</lem><rdg wit="A">s m</rdg><witDetail wit="A" n="35" rend="ut"></witDetail></app> klarlig sees i
det gamle Vocabular, under <hi rend="romanType"><hi rend="italic"><seg type="com" n="com416">alludere</seg>, <seg type="com" n="com152">dicterium</seg>, <seg type="com" n="com400">jocari</seg>, <seg type="com" n="com401">joculus</seg>, <seg type="com" n="com402">ludicrum</seg>.</hi></hi></p></note>, Slemhed, <seg type="com" n="com153">Stefnet</seg>, Styre,<note type="footnote"><p rend="noIndent">Maaskee findes dette Ord dog S. 110.<!-- punktum? -->, saa <seg type="com" n="com154">ath</seg> er
Pr&#x00E6;positionen <hi rend="schwab">ad,</hi> som: ung ved Roret.</p></note> Sund, (Helbred), <seg type="com" n="com155">thegn</seg>, <seg type="com" n="com156">Thegnhed</seg>, Tolk, T&#x00E6;rne, <seg type="com" n="com157">t&#x00F8;rvtig</seg>, udl&#x00E6;ndisk, <seg type="com" n="com378">uqvem</seg>, <seg type="com" n="com158">Utaal</seg>, <seg type="com" n="com159">vedersee</seg>, <seg type="com" n="com160">&#x00C6;rve</seg>, udgi&#x00F8;r en Flok mere og mindre fremmede, men dog nordiske Ord, som jeg neppe faaer den Skam, man finder mange af efter S. 63. end sige da efter S. 222, hvor man er fri nok, ikke blot for dem, og for de mangfoldige, Mellem-Afsnittet enten har til<pb type="text" facs="1826_429_fax015.jpg" ed="A" subtype="column" n="125"/>f&#x00E6;lles med F&#x00F8;rste, eller har for sig selv, men ogsaa for mangfoldige &#x00E6;gte Danske Ord, som kunde hiulpet godt paa de forfaldne Sager, havde kun <seg type="com" n="com758">Rimeren</seg> saa vist havt dem i Munden, som han havde dem ved Haanden, da han sluttede <rs type="title" key="title242">Kr&#x00F8;niken</rs>. Hvem skulde saaledes troe, at Ord, og Udtryk, som: Alders-Tid, Alders-Meen, Alfar-Vei, <seg type="com" n="com161">Avinds-Mand</seg>, Balge, Beiler, bespeide, betids, Blomster, dobbelt, Dommer, Endeligt, flytte, fl&#x00E6;kke, Fodspor, forglemme, form&#x00E6;rke, Forstander, fortiene, forvare, f&#x00F8;le, gavmild, Gavmildhed, Guddom, Guddoms-Magt, Havn, Helbred, Herold, Hierte-Blod, hoff&#x00E6;rdig, <seg type="com" n="com162">Hoved-Banner</seg>, h&#x00E6;rde, H&#x00F8;itid, Karl, <seg type="com" n="com163">K&#x00E6;mpe-Lov</seg>, levende F&#x00E6;rd, Lyst og N&#x00F8;d,<note type="footnote"><p rend="noIndent"><hi rend="schwab">N&#x00F8;d</hi> er der vel allevegne Nok af, og <hi rend="schwab">Lyst</hi> st&#x00F8;der man imellem paa, men de forbinde sig aldrig meer til det vemodig s&#x00F8;de: i Lyst og N&#x00F8;d.</p></note> <seg type="com" n="com164">Manddoms-R&#x00F8;n</seg>, <seg type="com" n="com165">mesten</seg>, <seg type="com" n="com166">Midie-Nat</seg>, Mod, M&#x00E6;gler, Overmagt, prydeligt, Regnskab, det r&#x00F8;de Guld,<note type="footnote"><p rend="noIndent">Kun S. 10. finder man det r&#x00F8;de <hi rend="schwab">Guld,</hi> siden finder man kun r&#x00F8;d med bleg, (S. 137) og maa tilsidst v&#x00E6;re glad ved endda at tr&#x00E6;ffe de <hi rend="schwab">r&#x00F8;de</hi> Stene. (S. 231) <hi rend="romanType"><hi rend="italic"><seg type="com" n="com167">sic tempora mutantur, sic transit gloria mundi</seg>.</hi></hi></p></note> Samfund, sidde op, skibe (v), Skiemt, Sk&#x00E6;bne, stiv, Straa, <hi rend="schwab">strax,</hi> Tant, Thing, Tolk, tr&#x00E6;dsk,<note type="footnote"><p rend="noIndent"><seg type="com" n="com168">Ful threesk</seg> (S. 21) er ganske upaatvivlelig <hi rend="schwab"><seg type="com" n="com168">fuld tr&#x00E6;dsk</seg>,</hi> is&#x00E6;r, da ene det passer paa <hi rend="schwab"><seg type="com" n="com170">Koglerne</seg>,</hi> og med <persName key="pe237">Saxos</persName> her fulgte Beskrivelse.</p></note> <hi rend="schwab">tvertimod,</hi> T&#x00E6;rne, Udl&#x00E6;nding, unyttelig, un&#x00F8;dt, ur&#x00E6;dd, utaknemmelig, velbaaren, velsigne, Velsignelse, Viisdom, vitterlig, V&#x00E6;rdighed, V&#x00E6;rste, yderst, <seg type="com" n="com171">&#x00E6;delig</seg>,<note type="footnote"><p rend="noIndent"><seg type="com" n="com172">&#x00C6;delig</seg> er <hi rend="schwab">adelig</hi> S. 22. At Thing findes S. 154.
i Lands-Thing, faaer jeg vel sige, jeg har seet.</p></note> at saadanne Ord skulde findes i den f&#x00F8;rste Fierding af en Rim-Kr&#x00F8;nike, og saa aldrig mere, og kan det paa anden Maade end ved Penne-Skifte, v&#x00E6;re gaaet naturlig til, da er det intet Under, jeg snakker i Taaget om disse Ting; thi da har jeg slet intet Begreb om, hvad det er at skrive en Bog. Kun som til Overflod bem&#x00E6;rker jeg da at selv de <seg type="com" n="com173">m&#x00E6;rkelige</seg> Ord, der kommer igien, forsvinder enten midt <pb type="text" facs="1826_429_fax015.jpg" ed="A" subtype="column" n="125"/>i Bogen, eller m&#x00F8;de os til Slutning kun som Gienf&#x00E6;rd, saa fremmede i Grunden for sig selv, som <hi rend="schwab">det &#x00D8;l og Br&#x00F8;d,</hi> Kong <persName key="pe41">Christian</persName> sendte <persName key="pe1203">Erik af Pommern</persName>, er for det <hi rend="schwab">&#x00D8;l og Br&#x00F8;d,</hi> hvorpaa Kong <rs type="myth" key="myth1099">Hunding</rs> b&#x00F8;d Folk til Gi&#x00E6;st, da han druknede sig i <hi rend="schwab">Mi&#x00F8;d-Karret.</hi></p>
<p rend="firstIndentRight">(Forts&#x00E6;ttes.)</p>

</div>

<div type="[Nr. 16]">
	<pb type="text" facs="1826_429_fax016.jpg" ed="A" subtype="column" n="129" rend="supp"/>
<head rend="1">Om den gammeldanske Rim-Kr&#x00F8;nike.</head>
	<head rend="0">(Forts&#x00E6;ttelse; see Nr. 15.)</head>
	<fw type="shortLine"/>
<p rend="noIndent"><hi rend="initial">H</hi>ermed agter jeg da for godtgjort, at selv om f&#x00F8;rste og sidste Afsnit vare lige levende, eller lige d&#x00F8;de, kunde de dog blot for Sprogets Skyld neppe have <seg type="com" n="com174">Smed</seg> tilf&#x00E6;lles, og da der nu er saa himmelh&#x00F8;i en Forskiel paa deres Simpelhed, som mellem Simpelheden hos en bomst&#x00E6;rk, r&#x00F8;dmusset Bonde-Kn&#x00F8;s, i sin grove, men hele Vadmels-Kofte, og hos en afpillet, blegnebbet Sprade-Basse, i en falmet, lappet Frakke, haaber jeg virkelig, at alle som har Ski&#x00F8;n paa Sligt, vil give mig Ret i, at han der rimede om <persName key="pe41">Christian den F&#x00F8;rste</persName>, ei kunde gjort <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs></hi> Rim, om han end dermed, som <persName key="pe885">Eigel</persName>, skulde l&#x00F8;st sit Liv; men er der <seg type="com" n="com408">end</seg> mindste Tvivl tilbage, da l&#x00E6;se man <hi rend="schwab">f&#x00F8;rst</hi> det <hi rend="schwab">sidste</hi> Rim i Bogen, og <hi rend="schwab"><rs type="myth" key="myth509">Amleths</rs></hi> lige ovenpaa med Efter-Tanke, thi kan det Middel ei helbrede <seg type="com" n="com175">Tvivle-Sygen</seg>, da er den, trods alle Doctere, fra <persName key="pe818">Hippokrat</persName> til <persName key="pe4209">Henrik Harpestr&#x00E6;ng</persName>, udentvivl ul&#x00E6;gelig.</p>
<p rend="firstIndent">Det maa da nu, hvis vi skal tale fredelig sammen om <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, v&#x00E6;re en afgjort Sag mellem L&#x00E6;seren og mig, at han der sluttede Bogen, umuelig kan have gjort mere af f&#x00F8;rste Afsnit, end maaskee det par Aars-Tal, som der slet ikke er paa deres Hylde, og kan umuelig v&#x00E6;re i deres Es, hvor <pb type="text" facs="1826_429_fax016.jpg" ed="A" subtype="column" n="129" rend="supp"/>Fuglene ligesaalidt taaler Kragen, med sit: <hi rend="schwab">jeg vil ikke lyve,</hi> som Uglen, med sit: <hi rend="schwab"><seg type="com" n="com373">med Sanden</seg> kan jeg det <seg type="com" n="com176">drue</seg>;</hi> men t&#x00F8;r man slutte fra Tvilling-Conjunctionen <hi rend="schwab">efter-at</hi> som nok aldrig findes udenfor Tids-Regningen, maae de fleste Aars-Tal i hele <rs type="title" key="title242">Kr&#x00F8;niken</rs> v&#x00E6;re indskudte af en <persName key="pe4211">S&#x00F8;ren Mathisen</persName>, der ei har vovet sig til mere, og dertil v&#x00E6;ret saa duelig, at han maa kendes det <seg type="com" n="com177">bluelig</seg>, &#x201C;han <seg type="com" n="com178">h&#x00E6;tted sig</seg> ved den <seg type="com" n="com179">Byrr</seg>&#x201D;.</p>
<p rend="firstIndent">Saa er da Sp&#x00F8;rgsmaalet kun, om Mellem-Afsnittet, hvori Livet og D&#x00F8;den de f&#x00F8;re en underlig Krig, kan have <seg type="com" n="com180">Smed</seg> tilf&#x00E6;lles, enten med F&#x00F8;rste eller Sidste, men det fristes man da neppe til at t&#x00E6;nke, naar Talen er om hele dette Chaos af stridige Materier og modsatte Former; thi hvor pudsig end <rs type="myth" key="myth509">Amleth</rs> sidder til Hest, aflokker det os dog kun et Smil, men havde han faaet <hi rend="schwab"><persName key="pe623">Aristoteles</persName></hi> til sin <seg type="com" n="com181">Kiep-Hest</seg>, og vendt sig fra hans <seg type="com" n="com182">Enne-Top</seg>, med N&#x00E6;sen tilbage til hans <seg type="com" n="com527">Stjert</seg>, og sagt: hov, hov, min gode <seg type="com" n="com183">Pert</seg>! da maatte vi sikkert leet os reent ford&#x00E6;rvet, hvad vi dog aabenbar staae allermindst Fare for, i den Krog af <seg type="com" n="com184">Munke-Buret</seg>, hvor <persName key="pe623">Aristoteles</persName> sp&#x00F8;ger. Skulde derfor noget Saadant v&#x00E6;re, da maatte vi her lade <persName key="pe623">Aristoteles</persName> blive, hvad han vel i Grunden altid var, Hyrde ved Vange-Ledet mellem <rs type="myth" key="myth94.a">Mand-Hjem</rs> og <rs type="myth" key="myth33.a">Hel-Hjem</rs>, og t&#x00E6;nke, at <hi rend="schwab"><persName key="pe299">Harald Blaatans</persName></hi> Rim, der virkelig er det Sidste, hvori man, med Efterligning af den gamle Verse-<pb type="text" facs="1826_429_fax017.jpg" ed="A" subtype="column" n="130"/>Bygning, finder Spor af den gamle Tone, var det Sidste paa Livets, og Opr&#x00F8;reren <hi rend="schwab"><persName key="pe444">Sven Tveski&#x00E6;gs</persName>,</hi> der jo virkelig mest befatter sig med <hi rend="schwab"><seg type="com" n="com528">Lande-Skiel</seg></hi> mellem modsatte Riger, det F&#x00F8;rste paa D&#x00F8;dens Side. En saadan Halvering lod sig un&#x00E6;gtelig ogsaa, baade i Henseende til Indhold, Tone og Sprog, langt anderledes besmykke, end det fortvivlede Indfald, at <seg type="com" n="com707">Cistertientseren</seg> fra <seg type="com" n="com608">Tydske-Tiden</seg> skulde have giort det Hele; thi naar man saaledes gaaer Middel-Veien, n&#x00F8;des man paa ingen af Siderne til at gi&#x00F8;re saa rasende Spring, som det aabenbar koster, at komme fra ham der siger:</p>
	<lg>
		<l>De bleve saa store i Hjerte og Hu</l>
		<l>af <placeName key="fak91">Land-tho-Sassen</placeName>, som <hi rend="schwab">de er endnu,</hi></l>
		<l>De vilde ei v&#x00E6;re under <seg type="com" n="com380">Danes</seg> Vold,</l>
		<l>men <seg type="com" n="com610">gave dem Last</seg> saa mangefold.<note type="footnote"><p rend="noIndent"><hi rend="schwab"><rs type="myth" key="myth1507">Dan Frodes&#x00F8;ns</rs></hi> Rim S. 48.</p></note></l>
	</lg>
	

<p rend="noIndent">til ham der skriver, om Fyrstinden fra <hi rend="schwab"><placeName key="fak361">Mizer-Land</placeName>; (<placeName key="fak361">Meissen</placeName>):</hi></p>
	<lg>
		<l>Hertug <persName key="pe1041">Arst</persName> hedd hendes Fader ki&#x00E6;r,</l>
		<l>Jomfru <persName key="pe1042">Christine</persName> <seg type="com" n="com529">monne</seg> man hende kalde,</l>
		<l>Af Sl&#x00E6;gt er de baade m&#x00E6;gtig og <hi rend="schwab"><seg type="com" n="com188">v&#x00E6;rd</seg>,</hi></l>
		<l>deilig er hun <seg type="com" n="com530">med Alle</seg>.<note type="footnote"><p rend="noIndent">Slutningen S. 256, hvor man vel blandt Andet seer,
at <hi rend="schwab">v&#x00E6;rd</hi> skal tages paa Tydsk, som <hi rend="romanType"><hi rend="italic"><seg type="com" n="com189">werth</seg></hi></hi> &#x037B;: dyrebar.</p></note></l>
	</lg>
	

<p rend="noIndent">Men en Urimelighed kan v&#x00E6;re meget mindre end den Allerst&#x00F8;rste, og dog v&#x00E6;re meer end stor nok, og det er i mine &#x00D8;ine Tilf&#x00E6;ldet med den muelige Gi&#x00E6;tning, at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> vel har flere end een, men dog <hi rend="schwab">kun to</hi> Forfattere; thi deels staae <persName key="pe623">Aristoteles</persName>-Rimene lige uforklarlige, da <persName key="pe2793">Broder <hi rend="schwab">Niels</hi></persName> ligesaa lidt var en storagtig <seg type="com" n="com191">Peripatetiker</seg>, som en beskeden dansk <seg type="com" n="com611">Homeride</seg>, deels er i det Mindste baade <hi rend="schwab"><persName key="pe997">Sven &#x00C6;strids&#x00F8;ns</persName>, <persName key="pe999">Oluf Hungers</persName>, <persName key="pe447">Erik Eiegods</persName>,</hi> og selv <hi rend="schwab"><persName key="pe217">Knud den Sjettes</persName></hi> Rim ham over Magten, og endelig er det i Grunden ligesaa umueligt, at alle Versene fra <rs type="myth" key="myth432">Humble</rs> til <persName key="pe444">Sven Tveski&#x00E6;g</persName>, som at hele Bogen kan v&#x00E6;re een Mands V&#x00E6;rk. Det allermindste Antal <seg type="com" n="com192">Smede</seg> man da, med <pb type="text" facs="1826_429_fax017.jpg" ed="A" subtype="column" n="130"/>nogen Rimelighed, kunde gi&#x00E6;tte paa, var sikkert <hi rend="schwab">otte og tyve,</hi> thi derved havde man dog altid <hi rend="schwab"><seg type="com" n="com193">Rim-Balkene</seg></hi> til <seg type="com" n="com194">Ryg-Styd</seg>, og vilde kunne forklare sig, saavel den gradvise &#x00C6;ndring af Bog-Sproget, som af Tonen, saavel Leve-Maadens Forandring, som Over-Gangen fra Livet til D&#x00F8;den, giennem en langsom t&#x00E6;rende Syge, og vist er det, at Skifte-Stederne blive de eneste faste Hvile-Punkter, saa enhver anden Deling altid vil beholde <hi rend="schwab">noget</hi> Vilkaarligt og Ubestemt. Nuomstunder, da det for Digterne er en &#x00C6;res-Sag at kunne springe fra den ene Verse-Bygning til den anden, om de end derved ti Gange skulde br&#x00E6;kke Halsen, nu finder man det maaskee nok rimeligt, at <rs type="title" key="title242">Rim-Kr&#x00F8;nikens</rs> Forfattere kunde have samme <seg type="com" n="com195">Orm</seg>; men deels see vi dog paa f&#x00F8;rste og sidste Afsnit, at det var ikke Tilf&#x00E6;ldet med dem Alle, deels viser Mellem-Afsnittet, med sine tre Verse-Bygninger, os det Samme, da Efterligningen af det gamle Verse-Maal f&#x00F8;rst ganske oph&#x00F8;rer, ret besynderlig, med Rimet om <hi rend="schwab"><persName key="pe1185">Knud Maagens&#x00F8;n</persName>,</hi> som blev myrdet i <placeName key="fak22">Roskilde</placeName>, og endelig l&#x00E6;rer Historien os, at hvem der i Middel-Alderen kunde rime ordenlig, holdt sig gierne udelukkende til den Verse-Bygning, der <seg type="com" n="com531">hugede</seg> ham bedst, hvad enten det saa var hans <seg type="com" n="com196">Hjemstand</seg>, eller et laant Herberge. At nu Verse-Bygningen i f&#x00F8;rste Afsnit er den grunddanske, sees blandt andet deraf, at den selv i Mellem-Afsnittet forsvarer sig saa haardnakket, thi <seg type="com" n="com197">Hund er hjemme dj&#x00E6;rvest</seg>, som man vel veed, men det er ogsaa aabenbart, saavel af dens Simpelhed, som af dens inderlige Sammenh&#x00E6;ng med en Tid, da Kraft var det eneste Fremtr&#x00E6;dende, og Sproget rigest paa Substantiver og Adjectiver af een Stavelse. Den Verse-Bygning, hvormed andet Afsnit begynder, er den vi s&#x00E6;dvanlig finder i <seg type="com" n="com198">K&#x00E6;mpeviserne</seg>, men n&#x00E6;sten aldrig saa <hi rend="schwab">ordenlig</hi> som her, hvad den mundtlige Overlevering, deels forklarer, og deels maa <pb type="text" facs="1826_429_fax018.jpg" ed="A" subtype="column" n="131"/>undskylde, og den er vel l&#x00E6;rt af de tydske Sangere, som vi, fra <hi rend="schwab"><placeName key="fak514">Harrested</placeName>,</hi> veed, kom tidlig til Hove herinde, og hvis <hi rend="schwab">provencalske</hi> Verse-Bygning n&#x00F8;dvendig maatte t&#x00E6;kkes, is&#x00E6;r det smukke Ki&#x00F8;n, da den har sin Styrke i at <hi rend="schwab">gaae</hi> let, som den Gamle i at <hi rend="schwab">staae fast.</hi> Denne Verse-Bygning h&#x00F8;rer <!--<seg type="com" n="com199">-->saa<!--</seg>--> ganske til Tiden med de <seg type="com" n="com200">Helleder</seg> <seg type="com" n="com500">fromme</seg>, og de Piger smaa, og er tillige saa aabenbar i Pagt med det mere uddannede og b&#x00F8;ieligere Sprog, at dens Optagelse aldrig kan undre os, men h&#x00F8;ist interessant er det, at betragte Kampen mellem det Nye og det Gamle, indtil, i <persName key="pe412">Gorm den Gamles</persName> og <persName key="pe299">Harald Blaatans</persName> Rim, begge Bygninger paa een Gang styrte sammen; thi ogsaa i denne Henseende er <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> et l&#x00E6;rerigt Udtog af vor Cultur-Historie i Middel-Alderen. Nu reiser sig da den tredie Verse-Bygning paa Gruset af de Andre, og det er un&#x00E6;gtelig, som den mest sammensatte, ogsaa den <seg type="com" n="com201">Konstigste</seg>, som <seg type="com" n="com532">Rimerne</seg> maae have langt mere Besindighed til at holde ved Lige, og som Sproget maa have Rigdom og Bestemthed for at taale, saa det er <hi rend="schwab">L&#x00E6;re-Digtets</hi> naturlige Form, ventelig, ski&#x00F8;ndt jeg ikke har unders&#x00F8;gt det, af &#x00E6;gte tydsk Herkomst; men det gaaer her, som altid i Verden: naar de gamle Former blive d&#x00F8;de, fordi Aanden, som ene gi&#x00F8;r levende, er borte, da skyder man helst Skylden paa Formerne, og skaber, om man kan, nye efter sit eget Hoved, men ski&#x00F8;ndt man ikke selv m&#x00E6;rker Tomheden, m&#x00E6;rkes den dog af alle Andre, og det er et slemt Forvarsel, at denne Bygnings-Maade f&#x00F8;rste Gang anvendes, ei, som den provencalske, i de deilige Rim: Avind hun er en <seg type="com" n="com203">udydelig</seg> Ting <seg type="com" n="com708">&#x0026;c.</seg>, til at sige Noget, som er v&#x00E6;rdt at h&#x00F8;re, men kun til at indski&#x00E6;rpe os, hvad vi slet ikke forlanger beviist: at ingen Ting er ikke v&#x00E6;rd at tale om. Det er nemlig en af <persName key="pe237">Saxos</persName> daadl&#x00F8;se <seg type="com" n="com204">Skygge-Konger</seg>, der tager Munden saa fuld, for at sige os:</p>

<lg>
	<l><pb type="text" facs="1826_429_fax018.jpg" ed="A" subtype="column" n="131"/>Hvo drabelig Gierninger gi&#x00F8;re skal,</l>
	<l>og Tiden er hannem kort og smal,</l>
	<l>Da kan deri lidet bedrives;</l>
	<l>Jeg <seg type="com" n="com709">Konning</seg> var en stakket Stund,</l>
	<l>thi kunde jeg det gi&#x00F8;re ingenlund,</l>
	<l>som meget var v&#x00E6;rd at skrives.<note type="footnote"><p rend="noIndent"><rs type="myth" key="myth1105">Syvalds</rs>-Rim S. 105.</p></note></l>
</lg>

<p rend="noIndent">Endnu var imidlertid ei alle <seg type="com" n="com205">K&#x00E6;mper</seg> d&#x00F8;de, som <seg type="com" n="com206">K&#x00E6;mpevise-Tonen</seg> i <hi rend="schwab"><rs type="myth" key="myth525">Snies</rs>, <rs type="myth" key="myth405">Regner Lodbrogs</rs>,</hi> og is&#x00E6;r i <hi rend="schwab"><rs type="myth" key="myth433">Gorm Haralds&#x00F8;ns</rs></hi> Rim tilstr&#x00E6;kkelig beviser, og det er altsaa ganske naturligt, at ingen <seg type="com" n="com533">Rimer</seg>, som havde Noget at fort&#x00E6;lle os, f&#x00F8;lde Trang til den ny Verse-Bygning, hvori hidtil kun ingen Ting var <seg type="com" n="com207">konstig</seg> sagt, f&#x00F8;rend man v&#x00E6;mmedes ved <rs type="myth" key="myth1506">Klakbroder</rs>-Rimet, og sov ind over <persName key="pe335">Knud den Stores</persName>, hvorpaa da <persName key="pe2794"><hi rend="schwab">Magnus</hi> den <hi rend="schwab">Gode</hi></persName> bliver den f&#x00F8;rste Konge, hvis Daad skal have den Lykke at beskrives saa <seg type="com" n="com207">konstig</seg>, men Begyndelsen lover ikke stort, naar vi l&#x00E6;se:</p>
	<lg>
		<l>Da <persName key="pe335">Knud</persName> hin haarde var afgangen slet,</l>
		<l>jeg <placeName key="fak14">Danmark</placeName> fik, som mig var <seg type="com" n="com210">j&#x00E6;tt</seg>,</l>
		<l><persName key="pe997">Sven &#x00C6;stridsen</persName> det <seg type="com" n="com211">fortotte</seg>,</l>
		<l>Thi vandt jeg hannem to Strider af:</l>
		<l>en til Land, og anden til Hav,</l>
		<l>Vi kunde ei blive <seg type="com" n="com212">saatte</seg>.<note type="footnote"><p rend="noIndent">S. 167.</p></note></l>
	</lg>
	
<p rend="noIndent">Sligt kunde un&#x00E6;gtelig <seg type="com" n="com213">fuldt</seg> saa godt, og paa meget bedre Dansk, siges i de gamle, simplere Former, det f&#x00F8;lde <hi rend="schwab"><persName key="pe997">Sven &#x00C6;strids&#x00F8;ns</persName></hi> <seg type="com" n="com534">Rimer</seg>, og Konsten hvilede paa sine Laurb&#x00E6;r, indtil de af Aristotelikerne seipinte <seg type="com" n="com214">K&#x00E6;mper</seg> aldeles havde opgivet Aanden, da Konsten, ret <seg type="com" n="com535">m&#x00E6;rkelig</seg>, tr&#x00E6;der i Kraft med <persName key="pe216"><hi rend="schwab">Valdemar</hi> den <hi rend="schwab">Stores</hi></persName> Rim, hvis Indledning, <seg type="com" n="com215">uden al Tvang</seg>, ogsaa lader sig anvende paa de tre Medbeilere til Laurb&#x00E6;r-Kronen, blandt hvilke den &#x00C6;ldste un&#x00E6;gtelig myrdes i <persName key="pe1185">Knud <hi rend="schwab">Maagensens</hi></persName> Rim, og den Anden <seg type="com" n="com216">fors&#x00E6;nkes</seg> i <persName key="pe216">Valdemars</persName> eget, men det maa da, som i en <persName key="pe220">Valdemar <hi rend="schwab">Atterdags</hi></persName> Mund, forstaaes <hi rend="romanType"><seg type="com" n="com217">cum grano salis</seg>,</hi> hvad der siges om Medbeilerne:</p>
	
	<lg>
		<l><pb type="text" facs="1826_429_fax019.jpg" ed="A" subtype="column" n="132"/>Men siden, der de vare slagne ihjel,</l>
		<l>jeg ene regierede <placeName key="fak14">Danmark</placeName> vel,</l>
		<l>og kom Mit paa <hi rend="schwab">det T&#x00F8;rre;</hi><!-- Gr. ordsprogssamling: Det er Godt at have Sit paa det Tørre. kommenteres? --></l>
		
	</lg>
	

<p rend="noIndent">thi <hi rend="schwab">t&#x00F8;rre</hi> er rigtig nok alle Rimene af denne Bygning, men for at finde, det var vel, den fik<!-- måske s? --> Magten, maa man dog have l&#x00E6;st hele <rs type="title" key="title242">Kr&#x00F8;niken</rs> ud, og seet S&#x00F8;leriet med den fordum saa deilige provencalske Form, som, ret egenlig skabt for Livet, dog tilsidst maae tjene D&#x00F8;den til alenlange Lig-Vers i <seg type="com" n="com219">Lapidar-Stil</seg>.</p>
<p rend="firstIndent">Disse Vink, mener jeg, er Nok til at vise, jeg ei uden Grund, s&#x00E6;tter <seg type="com" n="com220">Afvisere</seg> ved alle Skifte-Steder i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, selv hvor de ingenlunde tillige kan v&#x00E6;re Mile-P&#x00E6;le, eller, med t&#x00F8;rre Ord, at, hvor Rimet skifter, der skiftes altid, om ikke Tone, saa dog <hi rend="schwab">Pen.</hi></p>
<p rend="firstIndent">Vil man nu lade det beroe ved denne Inddeling, da har jeg slet intet Andet derimod, end at den endnu er langt fra at kunne forklare alle <rs type="title" key="title242">Rim-Kr&#x00F8;nikens</rs> <hi rend="schwab">S&#x00E6;rheder,</hi> hvad man vel klarest seer, ved at <seg type="com" n="com221">anatomere</seg> Stilen og Ord-Brugen, men hvad dog ogsaa paa mange Steder, Aand og Tone l&#x00E6;rer os. I sidste Afsnit gaaer det <seg type="com" n="com710">vel</seg> nogenlunde an, fordi d&#x00F8;de Folk dog i Hoved-Sagen altid ligne hinanden, men i Mellem-Afsnittet vil det, f. Ex. slet ikke passe sig, at give <seg type="com" n="com536">Rimeren</seg> om <hi rend="schwab"><rs type="myth" key="myth1209">Thorkild Adelfar</rs></hi> Skyld for Alt hvad der siges i samme Takt, indtil <rs type="myth" key="myth405">Lodbrok</rs>-Rimet afbryder den, og selv i f&#x00F8;rste Afsnit, hvor dog Alt er anderledes stadigt, gaaer det ingenlunde an, at ski&#x00E6;re alle Rimene, fra <hi rend="schwab"><rs type="myth" key="myth432">Humbles</rs></hi> til <hi rend="schwab"><rs type="myth" key="myth1476">Oluf Ingels&#x00F8;ns</rs><!-- ole 1. Ingelssøn -->,</hi> over een Kam; thi om man ogsaa kunde komme til Rette med alle de andre, er der dog <seg type="com" n="com222">slet intet Udkomme med</seg> det gale Menneske, der gi&#x00F8;r sig gal af vitterligt Mod, og er ret egentlig Hoved-Manden for alle dem, Ordsproget siger om, at <seg type="com" n="com223">de er ikke n&#x00E6;r saa gale, som de l&#x00F8;ber avet om til</seg>. Jeg vil sp&#x00F8;rge enhver or<pb type="text" facs="1826_429_fax019.jpg" ed="A" subtype="column" n="132"/>denlig Rim-Smed, paa &#x00C6;re og Samvittighed, om han troer, enten at femten <seg type="com" n="com224">Smede</seg> som <hi rend="schwab"><rs type="myth" key="myth137">Frode Fredegods</rs></hi> kunde gjort Krogene til <rs type="myth" key="myth509">Amleths</rs> Borge-Stue, eller at han, der gjorde dem som ingen Ting, stjal de <hi rend="schwab"><seg type="com" n="com226">Rune-Tr&#x00E6;</seg></hi> ud af <hi rend="schwab"><persName key="pe237">Saxos</persName></hi> Brevskaber, og skrev dem <seg type="com" n="com227">glatv&#x00E6;k</seg> om paa sit <hi rend="schwab">Kn&#x00E6;,</hi> saa man kun sporer Latinen, hvor han <hi rend="schwab">ikke</hi> har <hi rend="schwab">forstaaet</hi> den, at han skulde ellers v&#x00E6;re saa keitet og raadvild, at han, som <hi rend="schwab"><rs type="myth" key="myth479">Grams</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth63">Rolvs</rs></hi> og <hi rend="schwab"><rs type="myth" key="myth137">Frodes</rs></hi> Talsm&#x00E6;nd, egenlig tav stille med hvad han vidste, for ei at snakke over sig? Jeg t&#x00F8;r i dette Stykke tr&#x00F8;stig svare med et h&#x00F8;ir&#x00F8;stet Nei, for dem alle; thi det er soleklart af <rs type="myth" key="myth509">Amleths</rs> Rim, at der kunde ogsaa gi&#x00F8;res Konster i den gamle Verse-Bygning, og det ret egenlig naturlige Konster, men at dertil h&#x00F8;rde en <hi rend="schwab">Mester,</hi> som der uden for dette Rim, neppe i hele <rs type="title" key="title242">Kr&#x00F8;niken</rs>, og hvor vel ellers, findes Spor af. Dette i sit Slags vel magel&#x00F8;se Rim er desuden ogsaa i Stil og Ord-Brug saa propfuldt af <seg type="com" n="com228">Egenheder</seg>, at her maa vel selv de t&#x00F8;rreste Sprog-Granskere give os Rim-Smede Ret i, at saa <seg type="com" n="com612">naragtigt</seg> et Stykke fra Old-Tiden, har man i det Mindste ikke paa Dansk seet Magen til. De der n&#x00E6;rmest skulde ligne <rs type="myth" key="myth509">Amleths</rs> Borge-Stue, er <seg type="com" n="com363">vist nok</seg> <hi rend="schwab"><rs type="myth" key="myth407">Ingels</rs> <seg type="com" n="com229">K&#x00E6;mpe-Kro</seg>,</hi> men man seer dog strax, at der er drukket med de Svin, <rs type="myth" key="myth509">Amleth</rs> nok vilde ski&#x00E6;nke for, men ikke ligge hos, og desuden er det vel dog en afgjort Sag, at hvem der een Gang havde stjaalet saa godt hos <hi rend="schwab"><persName key="pe237">Saxo</persName>,</hi> ikke heller vil sparet hans <seg type="com" n="com230">Liggendef&#x00E6;</seg>, hvor der var Saameget at tage af, som der dog un&#x00E6;gtelig er, netop paa det Sted i Fadeburet, hvor <hi rend="schwab"><rs type="myth" key="myth185">St&#x00E6;rkodder</rs></hi> har smidt sin <hi rend="schwab"><seg type="com" n="com231">Punder-S&#x00E6;k</seg>,</hi> propfuld af de bedste <hi rend="schwab">Kul,</hi> nogen <hi rend="schwab">Rim-Smed</hi> vil forlange.</p>
<p rend="firstIndentRight">(Forts&#x00E6;ttes.)</p>

</div>
			
<div type="[Nr. 17]">
		
<pb type="text" facs="1826_429_fax020.jpg" ed="A" subtype="column" n="137" rend="supp"/>

<head rend="1"> Om den gammeldanske Rim-Kr&#x00F8;nike.</head>
	<head rend="0">(Forts&#x00E6;ttelse; see Nr. 16.)</head>
	<fw type="shortLine"/>
<p rend="noIndent"><hi rend="initial">D</hi>et er da ogsaa et af Freds-Vilkaarene mellem den &#x00E6;rede L&#x00E6;ser og min skrivende Ringhed, at vi i det Mindste <hi rend="schwab">tredele</hi> f&#x00F8;rste Afsnit, saa <hi rend="schwab"><rs type="myth" key="myth432">Humble</rs></hi> beholder sin Gaard, hvor den laae, med <hi rend="schwab">Rune-Stenene</hi> paa hosliggende <hi rend="schwab"><seg type="com" n="com537">Konge-H&#x00F8;ie</seg>,</hi> <rs type="myth" key="myth509">Amleth</rs> beholder sin <hi rend="schwab">Borge-Stue,</hi> og de &#x00D8;vrige forliges i <rs type="myth" key="myth407">Ingels</rs> Kro, som de er Venner til; men det seer jeg forud, der vil ligge et farligt Huus, og fremforalt taaler <hi rend="schwab"><rs type="myth" key="myth565">Offe</rs></hi> vist paa ingen Maade, at hans gamle, blinde, men derfor hverken vanvittige eller f&#x00F8;lesl&#x00F8;se Faders Danske Daglig-Stue skal gi&#x00F8;res til et Gi&#x00E6;ste-Kammer i <seg type="com" n="com232">K&#x00E6;mpe-Kroen</seg>, hvor man kr&#x00E6;ser op for sig med udl&#x00E6;ndiske Retter, og hvor <rs type="myth" key="myth185">St&#x00E6;rkodder</rs>, som finder det for galt, gi&#x00F8;r det, som en reen Cannibal, tvertimod ret <hi rend="schwab"><seg type="com" n="com233">K&#x00E6;mpe-Lov</seg>,</hi> ti Gange galere. Dog, som sagt, lad dem forliges, som de er <hi rend="schwab">Venner</hi> til; thi som Rim-Smed f&#x00F8;ler jeg ikke synderligt Kald til at skille dem ad, og har de end ikke n&#x00E6;r saa fuldelig, som det kan synes, Sprog tilf&#x00E6;lles, kan de dog godt forstaae hinanden, saa jeg vil kun sige, jeg troer det var bedst, hver holdt sig paa sit Eget, enten det saa er Lidt eller Meget.</p>
<p rend="firstIndent">Mellem-Afsnittet er det altsaa egenlig, som aftvinger mig den dristige Gi&#x00E6;tning, at Abbederne i <hi rend="schwab"><placeName key="fak13">Soer</placeName>,</hi> eller gamle <persName key="pe223">Axel</persName>, maa have fundet, det <pb type="text" facs="1826_429_fax020.jpg" ed="A" subtype="column" n="137" rend="supp"/>kl&#x00E6;dte ki&#x00F8;nnest, at hver Konge fik <hi rend="schwab">sit eget Ansigt,</hi> og at der, for at udrette saa store Ting, er brugt det simple, men ufeilbare Huus-Raad, at lade hver Konge have en <seg type="com" n="com759">Rimer</seg> aldeles for sin egen Mund; un&#x00E6;gtelig et genialsk Indfald, men som dog kom ei blot <persName key="pe335"><hi rend="schwab">Knud</hi> den <hi rend="schwab">Store</hi></persName> og den <hi rend="schwab"><persName key="pe450">Hellige</persName>,</hi> men ogsaa <hi rend="schwab"><seg type="com" n="com234">Valdemarerne</seg></hi> og <hi rend="schwab"><persName key="pe223">Absalon</persName></hi> dyrt at staae; thi da Ingen ved Kloster-L&#x00F8;ftet kunde forbinde sig til at blive en ordenlig Rim-Smed, kom her en stor Deel an paa et Lykke-Tr&#x00E6;f, saa det var intet Under, at Raden kom seent til <seg type="com" n="com234">Valdemarerne</seg>.</p>
<p rend="firstIndent"><seg type="com" n="com236">Saa</seg> gaaer det i Verden: de der havde bygget Klosteret, og forsynet Kielderen med det gode, gamle <hi rend="schwab"><seg type="com" n="com237">Thordmaaneds-&#x00D8;l</seg>,</hi> fandt, da de gi&#x00E6;stede det, T&#x00F8;nden tom, og skulde tr&#x00F8;ste sig ved, at det tynde &#x00D8;l, der kom bagefter, var <hi rend="schwab">klarlig</hi> tilsyne i de nyslebne Frimurer-Glas, der endda var langt fra at klinge saa ki&#x00F8;nt som <hi rend="schwab"><rs type="myth" key="myth405">Lodbrogs</rs></hi> Krus, da han drak det gamle &#x00D8;ls Skaal i B&#x00E6;rmen, og spaaede <seg type="com" n="com238">Valdemarerne</seg> ilde, med sit <seg type="com" n="com538">Ravne-Galder</seg>:</p>  
	<lg>
		<l><seg type="comStart" n="com375"/>Lykken hun maa vel lignes et <seg type="com" n="com239">Glar</seg>,</l>
		<l>hvo det <seg type="com" n="com381">giver Giem</seg>, han vorder det var:</l>
		<l>Naar det skinn <seg type="com" n="com240">alsomklarest</seg>,</l>
		<l>da brister det <seg type="com" n="com241">alsomsnarest</seg><seg type="comEnd" n="com375"/>.<note type="footnote"><p rend="noIndent">S. 132. Hvor ski&#x00F8;re de <hi rend="schwab">Glas-Rim</hi> er, seer man blandt Andet ogsaa deraf, at man i Trykkeriet har klemt et af dem midt over, uden at Nogen m&#x00E6;rkede det, f&#x00F8;r man nys fandt Skaarene i <placeName key="fak21">Tydskland</placeName>, da Enhver kan see, hvordan det har siddet. S. 207.</p></note></l>
	</lg>

<p rend="noIndent"><hi rend="schwab"><persName key="pe237">Saxo</persName>,</hi> med hvis <rs type="bible" key="Dom 14,18" rend="allusion" subtype="bibleStart" n="bible1"/>Kalv de gamle Kloster-B&#x00F8;nder <pb type="text" facs="1826_429_fax021.jpg" ed="A" subtype="column" n="138"/>havde pl&#x00F8;iet<rs type="bible" key="Dom 14,18" rend="allusion" subtype="bibleEnd" n="bible1"/>, l&#x00E6;dskede de h&#x00F8;il&#x00E6;rde Herrem&#x00E6;nd i H&#x00F8;st end ikke med en Drik Vand, og <hi rend="schwab"><seg type="com" n="com403">Valdemars-Dagene</seg>,</hi> som dog aabenbar har avlet det <hi rend="schwab">Bedste</hi> af <hi rend="schwab"><rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>,</hi> kom til at staae i <hi rend="schwab"><seg type="com" n="com404">Valdemars-Rimene</seg>,</hi> som om Deres Fattigdom var Skyld i Rimenes Tomhed, en Mistanke, der <seg type="com" n="com364">vist nok</seg> er ligesaa latterlig, som uretf&#x00E6;rdig, men som jeg dog r&#x00F8;dmende maa tilstaae, selv at have n&#x00E6;ret, og som kun er daarlig undskyldt med den i &#x00D8;vrigt sande Bem&#x00E6;rkning, at Rimene om Oldtiden illuderer, saa man glemmer, at <hi rend="schwab">netop de</hi> er fra <seg type="com" n="com405">Valdemars-Dagene</seg>, man laster, og <seg type="com" n="com406">Valdemars-Rimene</seg> derimod i det H&#x00F8;ieste kun fra <hi rend="schwab"><persName key="pe220">Valdemar Atterdags</persName>,</hi> og den <hi rend="schwab">sorte D&#x00F8;ds</hi> Tid, og det sidste Afsnit sikkert nok fra det femtende Aarhundrede.</p>
<p rend="firstIndent">Dette er den eneste <hi rend="schwab">rimelige</hi> Maade, hvorpaa jeg troer, at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, der er et <seg type="com" n="com613">besynderligere</seg> V&#x00E6;rk, end mange troe, lader sig forklare, og vist er det, at lige til <seg type="com" n="com242">Valdemarerne</seg> har hver Konge med Daad et ganske eget Ansigt, og selv de Daadl&#x00F8;se en egen Maske, der er kiendelig om ikke paa Andet, saa paa Baandene, og det er ei mindre vist, men endnu langt klarere, at vi i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, som i et Speil, see Culturens Gang, i Rime-Kunstens og Stilens Fremskridt og Forfald, fra den tidlige Middelalder, til Slutningen af det femtende Aarhundrede.</p>
<p rend="firstIndent">Vil man nu indvende, at dertil er Sproget i f&#x00F8;rste Afsnit alt for nyt, ligner det alt for meget vort n&#x00E6;rv&#x00E6;rende, da beh&#x00F8;vede jeg kun at svare: giv os <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> <hi rend="schwab">ucorrigeret,</hi> eller siig os, i det Mindste, hvormange Ord og Talemaader man forandrede tilligemed hvad vi veed, der engang stod: havde jeg ei <seg type="com" n="com243">holdet mig saa <hi rend="schwab">fool</hi></seg><hi rend="schwab">,</hi> thi da f&#x00F8;rst kan vi ret tale om Sprog-Forskiellen i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>; men jeg troer ikke selv, at den Correctur, der har ladet saamange ubekiendte Ord staae, har strakt sig <pb type="text" facs="1826_429_fax021.jpg" ed="A" subtype="column" n="138"/>meget videre end, som vi i det gamle Brudd-Stykke see, til <hi rend="schwab">Stavning</hi> og <hi rend="schwab">Partikler,</hi> som i aandl&#x00F8;se Tider stedse agtes for det Vigtigste ved en Bog. Tvertimod paastaaer jeg, at naar man blot foruds&#x00E6;tter denne <hi rend="schwab">beviislige Correctur,</hi> i Henseende til Bogstaver, feilende Partikler, og enkelte for&#x00E6;ldede Ord, da er Sproget, i den f&#x00F8;rste Deel, netop som man kunde vente det i Rim fra <persName key="pe237">Saxos</persName> Dage. Man indvende her kun ikke, at det er umueligt, fordi dengang talde vi <hi rend="schwab">Islandsk,</hi> thi det er jo dog aabenbar et &#x00C6;ventyr, som nok kan more B&#x00F8;rnene paa <placeName key="fak4">Island</placeName>, men som Bogl&#x00E6;rde af alle Tunge-Maal skulde r&#x00F8;dme ved at kalde Andet, end et &#x00C6;ventyr, der ikke allene fattes al historisk Grund, men strider imod al Erfaring. Det er nemlig vist, at vore B&#x00F8;nder <hi rend="schwab">nu ikke</hi> tale <hi rend="schwab">Islandsk,</hi> og hvem der vil paastaae, deres Forf&#x00E6;dre har giort det, maa da enten mane os dem op, at vi kan h&#x00F8;re det, eller i det Allermindste opvise en sikker <hi rend="schwab">Kiends-Gierning,</hi> saasom Indvandring af et Folk, der talde <hi rend="schwab">Dansk,</hi> der muelig kunde tilveiebragt en Forandring, som gr&#x00E6;ndser til det Utrolige; is&#x00E6;r naar man ret overveier den urokkelige Kiends-Gierning, at Jyderne f. Ex. end ikke ved i 300 Aar bestandig at h&#x00F8;re jeg i Kirken, ja end ikke ved der og i Skolerne at sige det selv, har aflagt deres <seg type="com" n="com244">A</seg>. Sandelig, mod en saadan Kiends-Gierning maa det, om den ogsaa blot skal opveies, l&#x00E6;gges noget ganske Andet i V&#x00E6;gt-Skaalen, end en gammel Lov-Bog, og end alle <placeName key="fak14">Danmarks</placeName> Rune-Stene, der kan v&#x00E6;re tunge nok at stave paa, og haarde nok at bide i, men er just derfor sikkert aldrig l&#x00E6;ste af dem, de sattes for, og endnu mindre <seg type="com" n="com245">ristede</seg> med deres <hi rend="schwab">Tunge,</hi> som de dog n&#x00F8;dvendig maatte v&#x00E6;re, naar de skulde bevise ikke hvad Rune-Mesteren havde ved Haanden, men hvad Danske Folk f&#x00F8;rde i <hi rend="schwab">Munden.</hi> Om <hi rend="schwab">Lov-Bogen</hi> var der meget at sige, men her vil jeg indskr&#x00E6;nke <pb type="text" facs="1826_429_fax022.jpg" ed="A" subtype="column" n="139"/>mig til det Klareste, og sp&#x00F8;rge de Faa, der kiender gamle Danske B&#x00F8;ger af to Slags, om de ikke finder, at Sproget i <hi rend="schwab"><persName key="pe294">Kingos</persName> Psalmer</hi> ligner meget mere <hi rend="schwab">Tunge</hi>-Maalet, end Sproget i <hi rend="schwab"><rs type="title" key="title2243">Danske-Lov</rs>,</hi> og om de derfor har mindste Tvivl paa, at de to B&#x00F8;ger jo er j&#x00E6;vnaldrende, eller om de virkelig mener, at vore B&#x00F8;nder i <persName key="pe459">Christian den Femtes</persName> Tid talde som <rs type="title" key="title2243">Danske Lov</rs>, og har siden ford&#x00E6;rvet deres Sprog, med Ord og Tale-Maader, som <persName key="pe294">Kingo</persName> og Andre forskrev fra <placeName key="fak21">Tydskland</placeName>, eller greeb i Luften! Hvad mig angaaer, da finder jeg det h&#x00F8;ist naturligt, at naar et Bog-Sprog danner sig, da holde Rim-Smedene sig mest til <hi rend="schwab">Folke-Munde,</hi> som er hvad de vil leve i, og de Lov-Kloge mest til deres egen Pen, som er hvad de skal leve af; thi naar Folket ikke forstaaer <seg type="com" n="com539">Rimeren</seg>, da <seg type="com" n="com711">har han udsolgt</seg>, men naar man ikke forstaaer Loven, da er det netop Vand paa Fortolkerens M&#x00F8;lle. Hermed vil jeg ingenlunde sige noget Ondt om vore gamle Lov-M&#x00E6;nd, men kun oplyse, hvorfor <seg type="com" n="com760">Rimerne</seg> til alle Tider, naar de ikke, som vi, rimer mest for dem selv, er langt omhyggeligere for at tale Folket efter Munden, end Juristerne; thi i &#x00D8;vrigt er der en dybere Grund til Forskiellen mellem Sproget i Rim, og i Lov-B&#x00F8;ger, fornemmelig fra F&#x00F8;rst af, og det er den, at Jurister ligesaalidt som andre Mennesker skrive <hi rend="schwab">folkeligere end de kan.</hi> En Rim-Smed, som duer noget, maa nemlig for Resten v&#x00E6;re saa ubetydeligt et Creatur i Verden, som man vil, og som is&#x00E6;r Lov-M&#x00E6;ndene gierne ansee ham for, saa maatte dog selv de t&#x00F8;rreste Jurister &#x00F8;nske, de havde hans Mund, naar det gi&#x00E6;lder om at snakke Folk et &#x00D8;re af, altsaa ogsaa hans Pen, naar de engang imellem beh&#x00F8;ver en, der er dyppet i Munden, eller som skal skrive op, hvad Folk ikke meer maae sige til hinanden, uden, de vil st&#x00E6;vnes; thi det er stakkels Rim-Smed medgivet af vor Herre, der ikke vilde <pb type="text" facs="1826_429_fax022.jpg" ed="A" subtype="column" n="139"/>gi&#x00F8;re ham til <seg type="com" n="com247">Stifbarn</seg>, at kunne, is&#x00E6;r naar han er ustuderet, tage Folket Ordene af Munden, og f&#x00F8;re dem i Pennen, som ingen Ting, medens andre velstudeerte Folk maae for det meste n&#x00F8;ies med at skrive ud af andre B&#x00F8;ger, og det <seg type="com" n="com248">fuldofte</seg> af Fremmedes, de kun <seg type="com" n="com249">saa</seg> halv om halv kan overs&#x00E6;tte. Da Talen nu her paa den ene Side er om <hi rend="schwab"><rs type="title" key="title3530">Jydske Lov</rs>,</hi> der naturligviis er skrevet af Folk som havde l&#x00E6;st &#x00E6;ldre, <hi rend="schwab">ikke Danske</hi> Lov-B&#x00F8;ger, og paa den anden Side om <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, der &#x00F8;iensynlig er begyndt af <seg type="com" n="com250">Smede</seg>, som L&#x00E6;rdommen ikke trykkede, saa mener jeg, det er h&#x00F8;ist naturligt, at vi <hi rend="schwab">ikke</hi> finder vore <hi rend="schwab">B&#x00F8;nders Sprog</hi> i <hi rend="schwab">Lov-Bogen, men</hi> noget saa n&#x00E6;r i <hi rend="schwab"><rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>;</hi> noget saa n&#x00E6;r, siger jeg; thi fuldelig finder vi det ikke, som heller ingenlunde var at vente, deels fordi <seg type="com" n="com251">Smedene</seg>, saavelsom Rimene, paa <rs type="myth" key="myth509">Amleths</rs> n&#x00E6;r, var temmelig smaa, deels fordi vore B&#x00F8;nder ogsaa, hvor langsomt Sligt end gaaer, dog har forandret deres Sprog noget i 600 Aar, og endelig fordi der var skrevet Vers paa Angel-Sachsisk, maaskee ogsaa paa Islandsk, f&#x00F8;rend paa Dansk; thi at de Danske Rim-Smede ikke er ganske frie for den Feil, imellemstunder at prale lidt med fremmede Fjer, det har Erfaring l&#x00E6;rt. Vi finde i &#x00D8;vrigt, hvad vi maae vente i en Tid, <seg type="com" n="com540">der ikke seer paa Skallen, men paa Kiernen</seg>, ei paa Pynten, men paa Kraften: u&#x00F8;vede H&#x00E6;nder, haarde Sammenf&#x00F8;ininger, og hovedkulds Overgange, som foruds&#x00E6;tter, at L&#x00E6;seren <hi rend="schwab">h&#x00F8;rer</hi> hvad han seer, mange Substantiver, f&#x00E6;rre Verber, endnu f&#x00E6;rre Adjectiver, mest korte, og saa faa Pronominer, Adverbier og Conjunctioner som mueligt. Saaledes er Folke-Talen i Affect, og saaledes maae de f&#x00F8;rste skrevne Rim see ud. <rs type="myth" key="myth67">Skjolds</rs> Rim f. Ex. er hvad vi maatte kalde en lidt stiv, men fyndig, kraftfuld Indskrift paa den bedste Konges Mindes-M&#x00E6;rke. Man h&#x00F8;re:</p>
<lg>
	<l>Det <seg type="com" n="com712">b&#x00F8;r</seg> hver <seg type="com" n="com541">Konning</seg> at have til S&#x00E6;d:</l>
	<l><pb type="text" facs="1826_429_fax023.jpg" ed="A" subtype="column" n="140"/>besk&#x00E6;rme sine Land og holde Fred,</l>
	<l>Og vide og gi&#x00F8;re sin Almue Gavn,</l>
	<l>for hvilke han b&#x00E6;r sit <seg type="com" n="com542">Konninge-Navn</seg>.</l>
	<l>Jeg elskde mit Riges gode M&#x00E6;nd,</l>
	<l>og hjalp og tr&#x00F8;sted dem, hver og en,</l>
	<l>Fattig Folk gjorde jeg <seg type="com" n="com252">og</seg> <seg type="com" n="com544">saa</seg>,</l>
	<l>thi monne det mig vel med alle gaae.</l>
	<l>Den som arm og ussel var</l>
	<l>jeg gav hannem Gunst og gode Svar.</l>
</lg>
	

<p rend="noIndent">Man t&#x00E6;nke sig dette stavet, som naar en <seg type="com" n="com545">vittig</seg> Bonde vil skrive Ord efter Lyden, han aldrig saae i Bog, man t&#x00E6;nke sig det <hi rend="schwab">at</hi> borte, der sagtens er inskudt, man t&#x00E6;nke sig endelig, om man vil, et halvfremmed Ord, og da t&#x00F8;r jeg love for, man seer et dansk Rim, som det maatte see ud, hvor det 12te og 13de Aarhundrede m&#x00F8;des, for at man ved Slutningen af det 15tende kunde rime, som f&#x00F8;lger:</p>
	<lg>
		<l>Jeg <seg type="com" n="com614">spurgde</seg>, <hi rend="schwab">at</hi> det saa skrevet stod,</l>
		<l><hi rend="schwab">at</hi> ingen b&#x00F8;r mildere at v&#x00E6;re,</l>
		<l>End <hi rend="schwab">nogen en</hi> Konge eller Fyrste god,</l>
		<l>som styre vil Land med &#x00C6;re.</l>
		<l>Thi tog jeg mig det i Sind,</l>
		<l>at jeg vilde aldrig begi&#x00E6;re,</l>
		<l>Siden jeg kom f&#x00F8;rst i <placeName key="fak14">Danmark</placeName> ind,</l>
		<l>Nogenmands Liv eller &#x00C6;re,</l>
		<l><hi rend="schwab">Dog jeg vel ofte og idelig</hi></l>
		<l>maatte det gjort med Rette,</l>
		<l>Da vilde jeg heller miskundelig</l>
		<l>give det til med Slette. <note type="footnote"><p rend="noIndent">S. 248, vilde, i 9de Linie, har jeg rettet som en Trykfeil til vel, da mig syntes, det var for galt.</p></note>.</l>
	</lg>

<p rend="noIndent">Dette er, som man seer, ogsaa <seg type="com" n="com253">Lapidarstil</seg>, og skulde sige omtrent det Samme, som hine Linier af <rs type="myth" key="myth67">Skjold</rs>, men Forskjellen er indlysende, som mellem et dj&#x00E6;rvt Bonde-Sprog, og en naragtig Skoleholder-Stil, der gi&#x00F8;r sig tyk med de d&#x00F8;de Elementer af et dannet, men igien forfaldet og opl&#x00F8;st Bog-Sprog; hvad hist var lidt ubestemt, er her udtv&#x00E6;ret, hvad hist var haardt, er her udvandet. Saaledes er Verdens L&#x00F8;b i alle Maader: de Smaa-Krabater, som i en dj&#x00E6;rv, kraftfuld Tid knap faaer Lov at sidde i et Muse-Hul, tr&#x00E6;der i matte og s&#x00F8;vnige Dage op som <pb type="text" facs="1826_429_fax023.jpg" ed="A" subtype="column" n="140"/>store Karle, og som dj&#x00E6;rve <seg type="com" n="com800">K&#x00E6;mper</seg> om Keiserens Ski&#x00E6;g. <hi rend="schwab">Substantiver</hi> og Adjectiver er, med Verberne, Aandens og Livets Statholdere i Ordets Rige, og de afledte Adjectiver ere, som f&#x00E6;lles B&#x00F8;rn, deres Lyst og Gl&#x00E6;de, Resten er bestemt til at tjene; men <seg type="com" n="com383">naar Katten er borte, spiller Musene paa B&#x00E6;nke</seg>, naar Aanden &#x037B;: Kraften forgaaer, skeer der et formeligt Opr&#x00F8;r mod Substantiver og Verber, af opbl&#x00E6;ste Conjunctioner, i Spidsen for en Flok <seg type="com" n="com546">langstranglede</seg> Adverbier, hvoraf det Ene har slugt en Pr&#x00E6;position, det andet et Substantivum, og i Forbund med en Deel trol&#x00F8;se Adjectiver, Hjelpe-Verberne, og de personlige Pronominer; alle de Substantiver og Verber, der ikke vil overgive sig, slaaer man ihjel, og sl&#x00E6;ber af med Resten, saa en Steen maa sig forbarme, da skriver man, som vi saae, og som vi see:</p>
	<lg>
		<l><hi rend="schwab"><seg type="com" n="com547">Paa det</seg> jeg vilde at</hi> danske Mand</l>
		<l><hi rend="schwab">skulde</hi> blive desbedre i Lune,</l>
		<l><hi rend="schwab">da</hi> ki&#x00F8;bde jeg <placeName key="fak1688">Stormar</placeName> og <placeName key="fak166">Holzeland</placeName><!-- korrekte sted? --></l>
		<l><hi rend="schwab"><seg type="com" n="com384">Alt</seg> ind til</hi> <placeName key="fak14">Danmarks</placeName> <seg type="com" n="com256"><app type="corrNote" select="yes"><lem wit="GV">Krune</lem><rdg wit="A">Kiune</rdg><witDetail wit="A" n="20" rend="ft"></witDetail></app></seg><!-- Er rettet efter Molbechs RK - krune - krone kalkar -->.</l>
	</lg>

<p rend="noIndent">Man maa slet ikke troe, jeg er blind for en saadan Stils Fortrinlighed til sit Brug: til <hi rend="schwab">Contracter, Ski&#x00F8;der, Obligationer,</hi> og i det Hele til al muelig Skrift, som ikke har andet at gi&#x00F8;re, end at staae stille og <seg type="com" n="com616">holde en Skielm Fingeren paa &#x00D8;iet</seg>, ja, naar man endelig skulde v&#x00E6;lge Eet af To, maatte man overalt, hvor <hi rend="schwab">Bestemthed</hi> er Hoved-Sagen, heller kaare den vandede, end den dunkle, den matte end den fyndige Stil, men hvor det gi&#x00E6;lder om at l&#x00F8;be let og falde ki&#x00F8;nt, eller om at v&#x00E6;kke op og slaae <seg type="com" n="com617">tilbunds</seg>, der er den un&#x00E6;gtelig, som det femte Hiul til en Vogn. Desaarsag bruger den Rim-Smed som duer noget, aldrig to Ord, end sige de to Conjunctioner eller andre Partikler, hvor een til N&#x00F8;d kan v&#x00E6;re Nok, men det forstaaer sig, N&#x00F8;d bryder alle Love, og naar man har det naragtige Indfald at ville skrive Rim, uagtet man kun kan skrive Obligationer, er fattig paa Rim, og ei min<pb type="text" facs="1826_429_fax024.jpg" ed="A" subtype="column" n="141"/>dre paa Tanker, da kniber det, da gi&#x00E6;lder det is&#x00E6;r om at finde Ord, som, uden at kr&#x00E6;ve nye Tanker, kan fylde op i Linien, og da saavel Verber som Substantiver er for storagtige til at v&#x00E6;re blot Fylde-Kalk, saa hyrer man sig Hjelpe-Tropper til den daglige Tjeneste, af det Slags Folk, der har hjemme allevegne, og <seg type="com" n="com548">tjener syv Potentater med eet Par Skoe</seg>. Saaledes gaaer det, i aandl&#x00F8;se, altsaa aandelig livl&#x00F8;se, Dage ganske naturlig til, at: <hi rend="schwab"><seg type="com" n="com713">paa det</seg> jeg vilde at &#x2013;
	da,</hi> bliver sat paa Noder, at <seg type="com" n="com257"><hi rend="schwab"><seg type="com" n="com258">item</seg></hi> (ofte og idelig) maa hjelpe ligesaavel til et Vers, som til en Pr&#x00E6;ken</seg>, og, kort sagt, at Stilen bliver saa sl&#x00E6;bende og farvel&#x00F8;s, som Kong <persName key="pe1031">Albrekts</persName> femtenalenlange <seg type="com" n="com259">Vadmels-Strud</seg>, hvis <seg type="com" n="com549">Lydd</seg> <seg type="com" n="com365">vist nok</seg> ei, som <seg type="com" n="com260">K&#x00E6;mpe-Visens</seg> <seg type="com" n="com618">Gylden-Stykke</seg>, staaer Fare for at falme, men hvis h&#x00F8;ieste Ski&#x00F8;nhed da ogsaa er en saadan Spidsborger-Vittighed!</p>
<p rend="firstIndentRight">(Sluttes i n&#x00E6;ste Nr.)</p>

</div>		
			
<div type="[Nr. 18]">
		<pb type="text" facs="1826_429_fax025.jpg" ed="A" subtype="column" n="145" rend="supp"/>
		
<head rend="1"> Om den gammeldanske Rim-Kr&#x00F8;nike.</head> 
	<head rend="0">(Slutning; see Nr. 17.)</head>
	<fw type="shortLine"/>
<p rend="noIndent"><hi rend="initial">I</hi>ngenlunde vil jeg f&#x00F8;lge denne Traad giennem Mellem-Bygningens <seg type="com" n="com714">Troyborg</seg>; thi deels maatte da <rs type="title" key="title2797">Aften-Bladet</rs>, som en Parlaments-Tidende, tage Natten til Hjelp, og deels veed jeg nok, man kan ligesaa godt sove ind ved lange Taler om Substantiver og Verber, som ved mange Konjunctioner og lange Adverbier, (is&#x00E6;r dem med <seg type="com" n="com550">en paa Enden</seg>); men Lidt maa jeg dog sige, og Noget af det mindst Kiedsommelige turde vel v&#x00E6;re den Bem&#x00E6;rkning, at Smaa-Krabaterne: <hi rend="schwab">helst, hisset, is&#x00E6;r, maaskee</hi> og <hi rend="schwab">tit,</hi> findes kun en eneste Gang i hele <rs type="title" key="title86">Rim-Kr&#x00F8;niken</rs>, og det i fire Rim, hvad jeg t&#x00E6;nker, blandt Andet, skulde v&#x00E6;re n&#x00E6;r ved at overbevise alle Sprog-Kiendere om, at i det Mindste hverken een eller to, eller fire Skrivere har gjort hele Bogen, da de nok veed, det maatte v&#x00E6;re en reen Hexemester, der skulde holde Styr paa saadanne Puslinger, naar de f&#x00F8;rst eengang var smuttet ind.<note type="footnote"><p rend="noIndent">Der h&#x00F8;rer <seg type="com" n="com366">vist nok</seg> noget til, selv som L&#x00E6;ser, at holde &#x00D8;ie med de Puslinger, men naar man kun f&#x00F8;rst kan faae &#x00D8;ie paa dem, gaaer det dog vel an, saa de skal neppe findes i <rs type="title" key="title86">Kr&#x00F8;niken</rs>, uden S. 133 (hisset), 136 (is&#x00E6;r), 172 (helst), 178 (tit), og 192 (maaskee).</p></note></p>
<p rend="firstIndent">En anden flygtig Bem&#x00E6;rkning er den, at selv hvor <seg type="com" n="com261">Skygge-Kongernes</seg> Fuldm&#x00E6;gtige ikke, som <seg type="com" n="com409">Max Vind</seg>, udm&#x00E6;rker sig ved en splinterny Verse-Bygning, <pb type="text" facs="1826_429_fax025.jpg" ed="A" subtype="column" n="145" rend="supp"/>udm&#x00E6;rker de dem dog s&#x00E6;dvanlig ved noget, der kan gi&#x00F8;re lidt Opsigt; thi saaledes finder man i <hi rend="schwab"><rs type="myth" key="myth1472">Bj&#x00F8;rns</rs></hi> fire Linier (S. 109) ikke mindre end <hi rend="schwab">tre</hi> splinternye Ord: <hi rend="schwab"><seg type="com" n="com262">moxen</seg>, <seg type="com" n="com263">hvilkelund</seg></hi> og <hi rend="schwab">f&#x00F8;ie,<note type="footnote"><p rend="noIndent">Ved splinternye Ord forstaaer jeg naturligviis kun Ord, man ikke f&#x00F8;r har seet i <hi rend="schwab"><rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>.</hi></p></note></hi> hvoraf kun det F&#x00F8;rste kommer siden igien, hos hans <seg type="com" n="com551">Eftermand</seg>, <rs type="myth" key="myth1474">Harald Bi&#x00F8;rnsen</rs>, finder man <hi rend="schwab">Skriver</hi> og <hi rend="schwab">undertiden,</hi> som ellers aldrig komme for, og hvad finder man ikke i de fire Linier for <rs type="myth" key="myth1473">Harald Gorms&#x00F8;n</rs>, (S. 148) der lyde <seg type="com" n="com264">saa</seg>:</p>
	<lg>
		<l>Jeg veed ei hvad jeg rime kan,</l>
		<l>om nogen Manddoms-Gierning,</l>
		<l>Fordi jeg ikke meget <seg type="com" n="com265">vand</seg>,</l>
		<l>med <seg type="com" n="com615">Orlov</seg> eller med Terning!</l>
	</lg>

<p rend="noIndent">For det F&#x00F8;rste er her tre Eengangs Ord, nemlig: <hi rend="schwab">rime, Terning,</hi> og <hi rend="schwab">Manddoms-Gierning,</hi> for det Andet betyder Manddom ellers, i denne Egn af <rs type="title" key="title242">Kr&#x00F8;niken</rs> (ligesom <hi rend="schwab">Mandskab i</hi> <hi rend="schwab"><persName key="pe218">Valdemars Seiers</persName></hi> Rim) <seg type="com" n="com266">Lydagtighed</seg><note type="footnote"><p rend="noIndent"><hi rend="schwab">Manddom</hi> betyder nemlig til midtveis i Bogen <hi rend="schwab">Mandelighed,</hi> som sees S. 6. 42. 46. 57. 82. 93. 109, men siden, undtagen i Terning-Kastet, som sagt, Mandskab og <seg type="com" n="com267">H&#x00F8;rsomme</seg>.</p></note>, og for det tredie tvivler vist ingen Rim-Smed paa, at den Spille Fugl, med sine Sexer alle, jo <seg type="com" n="com268">rympede</seg> N&#x00E6;se baade ad <rs type="myth" key="myth1501.a">Orm <app type="corrNote" select="yes"><lem wit="GV">Haarde-Snudes</lem><rdg wit="A">Haarde-Snudes.</rdg><witDetail wit="A" n="21" rend="if"/></app></rs> og <persName key="pe412">Gorm den Gamles</persName> Rim, is&#x00E6;r da de skulde gaae i Takt med hans.</p>
<p rend="firstIndent">Den tredie og sidste Bem&#x00E6;rkning faaer vel gi&#x00E6;lde de fremmede Ord i Mellem-Afsnittet, hvortil jeg naturligviis regner alle dem, der har hjem<pb type="text" facs="1826_429_fax026.jpg" ed="A" subtype="column" n="146"/>me i andre Folks B&#x00F8;ger, enten saa B&#x00F8;gerne er latinske eller tydske, angelsachsiske eller islandske; thi kunde fremmede Ord blive Danske, blot ved at staae i vore B&#x00F8;ger, da kunde man nu skrive en heel Dansk Bog, hvoraf Danske Folk ei forstod et eneste Ord, og det vilde dog klinge alt for galt. Jeg vil imidlertid ingenlunde her m&#x00F8;nstre alle disse Nybyggere paa <placeName key="fak946">Alheden</placeName>, ski&#x00F8;ndt vi rigtignok har beholdt Endeel af de <seg type="com" n="com269">Daarligste</seg>, men kun pege paa Stilens Forskiellighed ogsaa i denne Henseende.</p>
<p rend="firstIndent">Dog, for at Talen om saa d&#x00F8;de Ting kan falde lidt livlig, vil jeg f&#x00F8;rst sige hvem der gider h&#x00F8;rt Sligt, hvad mig synes Mellem-Bygningen ligner, og det er da, indtil <persName key="pe997">Svenn Tveski&#x00E6;gs</persName> Rim, en lang By, med et <seg type="com" n="com271">Fruer Bur</seg> i den ene Ende, en R&#x00F8;ver-Borg ei langt derfra, alle Slags Huse om hinanden, og en Kongs-Gaard i Bag-Grunden; siden derimod, indtil <persName key="pe216">Valdemar den Stores</persName> Rim, en Lands-By, med et Kloster i Midten, og Lands-Thinget udenfor, og endelig et Kloster-Sygehus, hvor, selv hvem der kommer friske ind, kommer d&#x00F8;de ud. Saaledes slutter Mellem-Bygningen sig til Ende-Huset, som aabenbar er et Lighus, bygget af D&#x00F8;dning-Hoveder, efter den sorte Pest, og hvor det Forn&#x00F8;ieligste er, at den <hi rend="schwab">levende Konge,</hi> der sluttes med, kan lee ad, hvad en d&#x00F8;d Munk snakker for ham, og spaaer derved om en ny Tid, da de Levende igien kan tale for de D&#x00F8;de.</p>
<p rend="firstIndent">Lige inden for Stads-Porten m&#x00F8;de vi nu, ganske uventet, den gamle Hex <seg type="com" n="com412">Latinitas</seg>, som sniger sig ind med <hi rend="schwab"><seg type="com" n="com273">Subtilighed</seg>,</hi> men gi&#x00F8;r det saa grovt paa R&#x00F8;ver-Borgen, med sit slemme <hi rend="schwab"><seg type="com" n="com275">Venen</seg>,</hi> at hun bliver forviist Byen, og kommer heller ikke meer tilsyne, <seg type="com" n="com715">uden</seg> under de mindre kiendelige Forkl&#x00E6;dninger, hvori hun, <seg type="com" n="com716">som Avind, den <seg type="com" n="com276">udydelige</seg> Ting, giver <seg type="com" n="com552">Sting</seg> under Skiold, som ingen bogl&#x00E6;rd Rim-Smed kan vare sig for</seg>. Saasnart hun derimod seer, at Sta<pb type="text" facs="1826_429_fax026.jpg" ed="A" subtype="column" n="146"/>den er &#x00F8;delagt, t&#x00E6;nker hun, at Landsby-Tosser er ikke v&#x00E6;rd at skiule sig for, og kommer anstigende, paa Lands-Thinget, i en <hi rend="schwab"><seg type="com" n="com277">sid bevoxet Pale</seg>,</hi> med en tyk Bog under Armen, ved Navn <hi rend="romanType"><rs type="title" key="title2800">secreta secretorum</rs>,</hi> (det er: <rs type="title" key="title4511">Cyprianus</rs>) hvori den Kirke-Fader <hi rend="schwab"><persName key="pe623">Aristoteles</persName></hi> skal have skrevet til <seg type="com" n="com717">Konning</seg> <hi rend="schwab"><persName key="pe495">Alexandrum</persName>,</hi> at enhver <hi rend="schwab"><seg type="com" n="com279">Vidue</seg>,</hi> (altsaa ogsaa <seg type="com" n="com553">Dane-Dronningen</seg>) om hun ved en betimelig <hi rend="schwab">Contract</hi> vil sikkre sig den bedste <hi rend="schwab"><seg type="com" n="com280">Fitalig</seg>,</hi> skal, ved et ordenlig <seg type="com" n="com281">thingl&#x00E6;st</seg> <hi rend="schwab">Testament</hi> ski&#x00F8;de alt sit Gods i Bispens Ski&#x00F8;d, til <hi rend="schwab">Kirkens Personer.</hi> <seg type="com" n="com619">Dog, alle Graa er ikke Gi&#x00E6;s</seg>, og saasnart de gode Dannem&#x00E6;nd faae &#x00D8;ine paa <hi rend="schwab"><rs type="title" key="title4511">Cyprianus</rs>,</hi> falder der paa Timen en Landsthings-Dom for, at, siden Hexen har Bispen i <hi rend="schwab"><placeName key="fak17">Rom</placeName>,</hi> den hellige Fader Paven, til Morbroder, skal hun vel slippe for at br&#x00E6;ndes, men dog, uden al Persons Anseelse, mures inde i et Kloster, hvor hun aldrig seer enten Soel eller Maane!<note type="footnote"><p rend="noIndent"><hi rend="schwab"><seg type="com" n="com282">Subtilighed</seg></hi> finder man S. 65. <hi rend="schwab"><seg type="com" n="com283">Venen</seg></hi> S. 123. <hi rend="schwab"><seg type="com" n="com284">Pale</seg></hi> S. 158. <hi rend="schwab">Contract</hi> S. 163. <hi rend="schwab">Kirkens Personer</hi> <hi rend="romanType"><hi rend="italic">ibid.</hi></hi> <hi rend="schwab"><seg type="com" n="com285">Fitalig</seg></hi> S. 164. <hi rend="schwab">Testament</hi> <hi rend="romanType"><hi rend="italic">ibid.</hi></hi> <hi rend="schwab"><seg type="com" n="com286">Vidue</seg></hi> S. 176. <hi rend="schwab"><persName key="pe623">Aristoteles</persName></hi> til <hi rend="schwab"><persName key="pe495">Alexandrum</persName></hi> S. 174 og 190. <hi rend="romanType"><hi rend="italic"><rs type="title" key="title2800">secreta secretorum</rs></hi></hi> S. 190. Med Undtagelse af <hi rend="schwab">Contracten,</hi> (som sp&#x00F8;ger S. 202) og <hi rend="schwab">Kirkens Personer,</hi> som fik Indf&#x00F8;ds-Ret, forsvinder hermed <seg type="com" n="com554">Latiniteten</seg> i Mellem-Bygningen, og mindes kun flygtig ved <hi rend="schwab"><seg type="com" n="com288">Munke-Korden</seg></hi> S. 215.</p></note></p>
<p rend="firstIndent">See, det er ogsaa en Hexe-Historie, fra den m&#x00F8;rke Middel-Alder, og er den <seg type="com" n="com289">end</seg>, som saamange af det Slags Historier, et &#x00C6;ventyr, saa har den dog ei blot det Fortrin at v&#x00E6;re ublodig, men er tillige et Speil af det virkelige Liv, hvor der i Aarerne fl&#x00F8;d mere Bl&#x00E6;k end Blod, eller hvor de Skriftkloge vilde indbilde Folk som Gi&#x00E6;s, at man talde meget ki&#x00F8;nnere, og meget fyndigere, med en forhexet Gaase-Fjer i Munden, end med sin egen Tunge. <hi rend="schwab">Danske</hi> L&#x00E6;sere kan, t&#x00E6;nker jeg, derfor &#x00C6;ventyret more, som et Minde om, at den <hi rend="schwab">danske Ko,</hi> efter <hi rend="schwab">to Gange</hi> at have havt den <hi rend="schwab">sorte</hi> Pest, dog endnu giver <hi rend="schwab">Hvid</hi> Melk, eller, med t&#x00F8;rre Ord, at Moders-Maalet <pb type="text" facs="1826_429_fax027.jpg" ed="A" subtype="column" n="147"/>dog, trods alle Penne-Knive, har reddet sit Liv, fordi, som vel var, Naturen herinde gik altid over Optugtelsen.<note type="footnote"><p rend="noIndent">Udtrykket: den <hi rend="schwab">danske Ko</hi> (som altid minder mig om <rs type="myth" key="myth86">Aud-Humle</rs>, og de <hi rend="schwab"><seg type="com" n="com293">eddiske Ki&#x00F8;r</seg>,</hi> <rs type="myth" key="myth59">Odin</rs> pattede paa <hi rend="schwab"><placeName key="fak336">Sams</placeName></hi>) findes her kun i f&#x00F8;rste Afsnit, (S. 49) men ensteds, hvor det er, har jeg seet det i Anledning af <seg type="com" n="com294">Tydske-Toget</seg> til <placeName key="fak8">Ki&#x00F8;benhavn</placeName> i <persName key="pe1203">Pomerinkens</persName> Tid, hvor jeg fandt det herlig valgt.</p></note></p>
<p rend="firstIndent">Er det nu, efter min Forstand, umueligt, at <hi rend="schwab">den Person,</hi> der havde faaet <persName key="pe623">Aristoteles</persName> og <seg type="com" n="com555">Latiniteten</seg> saa ki&#x00E6;r, som man maa have dem, for, midt i <rs type="title" key="title242">den danske Rim-Kr&#x00F8;nike</rs>, at rime <hi rend="romanType"><rs type="title" key="title2800">secreta secretorum</rs></hi> paa <seg type="com" n="com718">Konning</seg> <persName key="pe495">Alexandrum</persName>, ei fremdeles skulde efterlade Spor i sine Rim af denne t&#x00F8;rre Begeistring, eller Vattersot i Hovedet, hvis Haardnakkenhed det <hi rend="schwab">syttende</hi> Aarhundrede saa tilstr&#x00E6;kkelig har beviist, da maa jeg naturligviis ogsaa finde det umueligt, at selv forskiellige <seg type="com" n="com556">Rimere</seg>, i Midten af det <hi rend="schwab">femtende</hi> Aarhundrede, skulde v&#x00E6;re saa uenige om Brugen af islandske, svenske og angelsaxiske Ord, som de der skrev <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> aabenbar har v&#x00E6;ret, og som vel maa agtes for godtgjort ved f&#x00F8;lgende Exempler. <hi rend="schwab"><seg type="com" n="com296">Gilie</seg>,</hi> (<seg type="com" n="com297">forbeile</seg>) som i <seg type="com" n="com298">K&#x00E6;mpe-Viserne</seg> er saa almindeligt, findes nemlig her <hi rend="schwab">kun</hi> i de tre <seg type="com" n="com299">Rim-Balke</seg> af Mellem-Bygningen, (S. 71&#x2013;95) der kiendeligst have Stil og Tone tilf&#x00E6;lles med <hi rend="schwab"><seg type="com" n="com300">K&#x00E6;mpe-Viserne</seg>,</hi> hvorpaa det <hi rend="schwab">afl&#x00F8;ses</hi> af <hi rend="schwab"><seg type="com" n="com301">beddes</seg></hi> (forlange) og, hos den <hi rend="schwab">sidste</hi> <seg type="com" n="com557">Rimer</seg> af <hi rend="schwab">bede</hi><note type="footnote"><p rend="noIndent"><hi rend="schwab"><seg type="com" n="com302">Gilie</seg></hi> findes nemlig f&#x00F8;rst S. 71 og sidst S. 83. <hi rend="schwab"><seg type="com" n="com303">Beddes</seg></hi> findes f&#x00F8;rst S.111 men om Beilen kun S. 148 og 244, <hi rend="schwab">bede</hi> kun S. 256.</p></note>, <hi rend="schwab"><seg type="com" n="com304">Saffne</seg></hi> (for: sanke) findes ligeledes <hi rend="schwab">kun</hi> i denne Egn, og det blot et Par Gange, da <hi rend="schwab">sanke</hi> derimod baade findes f&#x00F8;r, og bliver siden hyppig<note type="footnote"><p rend="noIndent"><hi rend="schwab"><seg type="com" n="com304">Saffne</seg></hi> findes nemlig kun S. 78 og 95, <hi rend="schwab">sanke</hi> derimod S. 48. 50. 108. 11. 92. 208. 11 og hos den <hi rend="schwab">sidste</hi> <seg type="com" n="com761">Rimer</seg> S. 253.</p></note>. <hi rend="schwab"><seg type="com" n="com306">Om</seg></hi> (for: ligesaa) <seg type="com" n="com620">dages</seg> f&#x00F8;rst i samme Egn, men holder sig derpaa, i : <hi rend="schwab"><seg type="com" n="com307">om vel</seg>,</hi> til Enden, i F&#x00F8;lgeskab med <hi rend="schwab"><seg type="com" n="com308">vede</seg>,</hi> (omtrent vores <hi rend="schwab">yde</hi>) der har samme Sk&#x00E6;bne<note type="footnote"><p rend="noIndent"><hi rend="schwab"><seg type="com" n="com309">Om vel</seg></hi> findes f&#x00F8;rst S. 84, og <hi rend="schwab"><seg type="com" n="com310">vede</seg></hi> <hi rend="romanType"><hi rend="italic">ibid.</hi></hi> men sidst findes <seg type="com" n="com376">om vel</seg> S. 230 og <seg type="com" n="com311">vede</seg> S. 252 (eller 254.)</p></note>. <hi rend="schwab"><seg type="com" n="com312">Vr&#x00E6;kte</seg></hi> (for <pb type="text" facs="1826_429_fax027.jpg" ed="A" subtype="column" n="147"/>hevne) <seg type="com" n="com621">dages</seg> <seg type="com" n="com313">alt</seg> i Mellem-Bygningens f&#x00F8;rste <seg type="com" n="com314">Rim-Balk</seg>, men kommer dog siden meget sielden for, medens <hi rend="schwab">hevne</hi> i hele <rs type="title" key="title86">Rim-Kr&#x00F8;niken</rs> er det Herskende og, <hi rend="schwab"><seg type="com" n="com315">saa</seg>,</hi> (for: saadan) findes kun et Par Gange i f&#x00F8;rste Afsnit, hvorimod, <hi rend="schwab">slig,</hi> f&#x00F8;rst kommer tilsyne bag i Bogen.<note type="footnote"><p rend="noIndent"><hi rend="schwab"><seg type="com" n="com316">Vr&#x00E6;kte</seg></hi> findes f&#x00F8;rst S. 65 og 66, men siden kun S. 210 og 236, sidste Sted klarlig som et Gienf&#x00E6;rd fra S. 66. <hi rend="schwab">Hevne</hi> derimod findes <seg type="com" n="com317">alt</seg> S. 16, og i det mindste dobbelt saa tit som <hi rend="schwab"><seg type="com" n="com318">vr&#x00E6;kte</seg>,</hi> til S. 225. <hi rend="schwab"><seg type="com" n="com319">Saa</seg></hi> (det islandske: <hi rend="schwab"><seg type="com" n="com320">sa</seg></hi>) findes S. 12 og 53, <hi rend="schwab">slig</hi> derimod S. 187.<!-- kv: ændres til - ? -->238, og hos den <hi rend="schwab">sidste</hi> <seg type="com" n="com762">Rimer</seg> S. 255.</p></note></p>
<p rend="firstIndent">Dette kan vel v&#x00E6;re nok af Sligt, men, for <seg type="com" n="com321">Curieusitetens</seg> Skyld, vil jeg dog paa Slump tilf&#x00F8;ie, at, <hi rend="schwab">ellers,</hi> findes <hi rend="schwab">kun i</hi> <rs type="myth" key="myth414"><hi rend="schwab">Ingver</hi> Regners&#x00F8;ns</rs> Rim, <hi rend="schwab">hvorledes,</hi> kun i <hi rend="schwab"><persName key="pe218">Valdemar Seiers</persName>,</hi> <hi rend="schwab">indbyrdes,</hi> kun i <hi rend="schwab"><persName key="pe2785">Svenn Grathes</persName>,</hi> <hi rend="schwab">l&#x00E6;re,</hi> kun i <hi rend="schwab"><persName key="pe40">Harald Klaks</persName>,</hi> <hi rend="schwab">mellem, f&#x00F8;rst</hi> i hans Broder <hi rend="schwab"><persName key="pe301">Eriks</persName>,</hi> <hi rend="schwab">midt,</hi> kun i <hi rend="schwab"><rs type="myth" key="myth1106">Syvald Hugins&#x00F8;ns</rs>,</hi> <hi rend="schwab">str&#x00E6;ng</hi> og <hi rend="schwab">tom,</hi> kun i <hi rend="schwab"><persName key="pe447">Erik Eiegods</persName>,</hi> saa hvem der ei har svoret Sprog-Critikens Undergang, maa dog vel sige om <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, som <persName key="pe4212">Doctor <hi rend="schwab">Stagebrand</hi></persName> om Messen:</p>
	<lg>
		<l>Jeg kan det <seg type="com" n="com322">og</seg> see paa hendes <seg type="com" n="com323">Vand</seg>,</l>
		<l>at hun er avlet vel af atten Mand.</l>	
	</lg>

<p rend="noIndent">Dog ei det alene, thi jeg maatte see meget feil, om ikke saavel den h&#x00F8;iere som den lavere Critiks &#x00C6;re staaer ved denne Leilighed paa Spil, <seg type="com" n="com324">saa</seg> at, vil man ei give mig Ret, kommer sikkert alle baade <placeName key="fak21">Tydsklands</placeName> og <placeName key="fak14">Danmarks</placeName> <hi rend="schwab">critiske Theologer</hi> mig paa Timen til Hjelp, og da seer det dog un&#x00E6;gtelig sort ud for Modstanderne.</p>
<p rend="firstIndent">Man smile kun ikke ad disse mine tilsyneladende dristige Forhaabninger, thi, Skiemt tilsidesat, t&#x00F8;r jeg nok sige, at, kan den Forskiel, jeg i <rs type="title" key="title242">Kr&#x00F8;niken</rs> opviser baade paa Tone- og Verse-Bygning, Tanke-Gang, Stil og Ord-Brug, ei aldeles afkr&#x00E6;fte det l&#x00F8;se Rygte om, at den er et V&#x00E6;rk af <hi rend="schwab">een</hi> Munk i det femtende Aarhundrede, da er det slet ingen Sag at vise, der, i hele den classiske Literatur, ei er et <pb type="text" facs="1826_429_fax028.jpg" ed="A" subtype="column" n="148"/>eneste <hi rend="romanType"><seg type="com" n="com325">spurium</seg>,</hi> der <seg type="com" n="com622">jo</seg>, lidt meer eller mindre interpoleret, kan v&#x00E6;re af den Mester, Rygter n&#x00E6;vner, og, naar Sagen bliver rigtig oplyst, vil neppe nogen <hi rend="schwab">tydsk Critiker</hi> n&#x00E6;gte, at, kunde een dansk Munk i det 15de Aarhundrede gjort hele <rs type="title" key="title242"><app select="yes" type="corrNote"><lem wit="GV">Rim-Kr&#x00F8;niken</lem><rdg wit="A">Rim Kr&#x00F8;niken</rdg><witDetail wit="A" n="5" rend="ut"/></app></rs>, da kunde ogsaa een tydsk <seg type="com" n="com560">Skomager-Mester-Sanger</seg>, i samme <app type="corrNote" select="yes"><lem wit="GV">Aarhundrede</lem><rdg wit="A">Aarhuudrede</rdg><witDetail wit="A" n="7" rend="ot"/></app>, gjort baade <hi rend="schwab"><rs type="title" key="title778">Niflung-Rimet</rs>, <seg type="com" n="com398">Minne-Sangene</seg>,</hi> og <hi rend="schwab"><rs type="title" key="title779">Helte-Bogen</rs>;</hi> thi vel er Sammenligningen her kun som mellem <seg type="com" n="com626">en liden Landsby og en stor og m&#x00E6;gtig Stad</seg>, men det er lige vist, at hvem der kan skrive 60 Rim-Blade, hver Snees i sin Aand, med tilsvarende Tone og Farver, han kunde ogsaa, blot med <hi rend="schwab">st&#x00F8;rre</hi> Flid og Anl&#x00E6;g, skrevet tre tykke B&#x00F8;ger af samme Slags.</p>
<p rend="firstIndent">Dog, <seg type="com" n="com327">hver nyde, som han nemmer, da Ingen skeer Uskiel</seg>! Mit Ski&#x00F8;n staae og falde med de anf&#x00F8;rte Grunde, og, naar kun <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> bliver kiendt, skattet og benyttet efter Fortjeneste, kan det i Grunden v&#x00E6;re mig det Samme, om man tager den for et V&#x00E6;rk af et halvt eller af halvtredie Aarhundrede, af een eneste Munk, eller af et heelt Kloster, ja, som <hi rend="schwab">blot</hi> Patriot, maatte jeg helst &#x00F8;nske den Mening Seier, jeg bestrider; thi sandelig, kunde een <hi rend="schwab">Dansk Cistertienser,</hi> i <persName key="pe41">Christian den F&#x00F8;rstes</persName> Tid, bygget baade <rs type="myth" key="myth509">Amlets</rs> Borge-Stue, <rs type="myth" key="myth418">Signes</rs> <seg type="com" n="com328">Bur</seg>, <rs type="myth" key="myth210">Harald Hildetans</rs> <seg type="com" n="com329">Skjold-Borg</seg>, <rs type="myth" key="myth1197">J&#x00E6;rmers</rs> R&#x00F8;ver-Slot, og <rs type="myth" key="myth433">Gorm Haralds&#x00F8;ns</rs> <seg type="com" n="com561">Steen-Stue</seg>, (hvor alle Hof-Svendene &#x00F8;iensynlig, med Albuerne paa Bordet, spidser &#x00D8;ren ved <rs type="myth" key="myth1209">Thorkilds</rs> &#x00C6;ventyr) da var han endnu et langt st&#x00F8;rre <hi rend="schwab">Dansk Vidunder</hi> end <hi rend="schwab"><persName key="pe237">Saxo</persName>,</hi> og man kunde deraf slutte, hvilke colossalske Rim-Smede <placeName key="fak14">Danmark</placeName> n&#x00F8;dvendig maatte have havt i <seg type="com" n="com331">Valdemarernes</seg> Dage, som Middel-Alderens poetiske Tid i den ganske Christenhed! Jeg, for min Part, er imidlertid enten selv for meget Rim-Smed, til at unde Cistertienseren saa magel&#x00F8;st et Navn, eller for meget Historiker, til at kun<pb type="text" facs="1826_429_fax028.jpg" ed="A" subtype="column" n="148"/>ne troe, hvad der ikke lader sig forene med Historiens Vidnesbyrd, og de sikkre Mindes-M&#x00E6;rker, saavel af det femtende, som af de foregaaende Aarhundreders Stil og Smag og Rime-Konst, saa jeg holder sagtens fast ved den Betragtning, der nu ikke l&#x00E6;nger er en blot Formodning, og et uvilkaarligt Ski&#x00F8;n, men en videnskabelig Overbeviisning hos mig, mod hvilken jeg veed, man kun kan s&#x00E6;tte den Paastand, jeg strax indr&#x00F8;mmer, at <hi rend="schwab">un&#x00E6;gtelig</hi> lader den sig <hi rend="schwab">ikke</hi> demonstrere.</p>
<p rend="firstIndent">Det er gaaet mig med <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, som jeg t&#x00E6;nker, det vilde gaae en Maler i vore Dage, der, mest af Nysgierrighed, fik Lyst til at see en Deel gamle Skilderier, som man s&#x00E6;dvanlig, fordi de ikke havde gloende Farver, kaldte usselt Sm&#x00F8;rerie, og jeg kan godt t&#x00E6;nke mig den Malers Overraskelse, der <seg type="com" n="com719">alt</seg> i D&#x00F8;ren til den gamle <seg type="com" n="com562">Steen-Stue</seg>, med sine smaa, begroede Kirke-Vinduer, seer, det er en <hi rend="schwab">magel&#x00F8;s</hi> Samling, vel kun af Portraiter efter Naturen, og det ikke engang af de st&#x00F8;rste Mestere, men dog en fortl&#x00F8;bende Billed-R&#x00E6;kke, med Liv og Udtryk, der stiller ham hele Middel-Alderens Konst-Historie lyslevende for &#x00D8;ie. Jeg maa n&#x00F8;dvendig, som en Rimsmed, der ei er ubekiendt med Middel-Alderens poetiske Historie, smile ad Sagnet om den Munk i <placeName key="fak13">Soer</placeName>, som Maleren vilde smile ad sin snaksomme Ledsagerinde, der, med mange <seg type="com" n="com623">Oph&#x00E6;velser</seg>, vidste at fort&#x00E6;lle ham, <seg type="com" n="com332">hvorlunde</seg> Alt hvad han saae, var for en tre, eller kanskee lidt paa de fire Snese Aar siden, malet af <seg type="com" n="com333">Mads Foss</seg> fra <placeName key="fak2341">Stubbeki&#x00F8;bing</placeName>, som dengang var den st&#x00F8;rste Maler paa hele <placeName key="fak170">Falster</placeName>, og ledte selv i <placeName key="fak179">Lolland</placeName> <seg type="com" n="com334">om</seg> sin Mester, og som tillige skulde have malet de deilige Hunde efter Haren paa Betr&#x00E6;kket. Vi Rim-Smede er i det aandelige <placeName key="fak17">Rom</placeName>, vist <seg type="com" n="com335">fuldt saa</seg> godt, som Malerne i det Legemlige, vant til at h&#x00F8;re og dog ikke h&#x00F8;re <hi rend="schwab">Ciceronernes</hi> Forklaring over Konst-V&#x00E6;rker, <pb type="text" facs="1826_429_fax029.jpg" ed="A" subtype="column" n="149"/>for engang ved Leilighed at <seg type="com" n="com336">spase</seg> dermed, og derfor &#x00E6;ndsede jeg neppe det uhjemlede Sagn om <persName key="pe2793">Broder <hi rend="schwab">Niels</hi></persName><hi rend="schwab">,</hi> men forlystede mig, uforstyrret deraf, ved Betragtningen af den, i mine &#x00D8;ine magel&#x00F8;se, og derfor <seg type="com" n="com337">uskatteerlige</seg> Samling, hvori selv det <seg type="com" n="com338">daarligste</seg> Drenge-Stykke havde for mig en historisk M&#x00E6;rkv&#x00E6;rdighed, ved det <seg type="com" n="com720">egne</seg> Ansigt, og det eiendommelige Fuskerie, som da ogsaa gi&#x00F8;r, at man uden Kiedsommelighed kan l&#x00E6;se selv de <seg type="com" n="com339">daarligste</seg> Rim i denne Bog, lige som man, <hi rend="schwab">for engang,</hi> altid finder noget Interessant i et nyt <hi rend="schwab">Menneskes</hi> Tale, naar han blot har Noget at sige, vi gider h&#x00F8;rt, og han ei gi&#x00F8;r os Tiden for lang.</p>
<p rend="firstIndent">Dog, denne Bem&#x00E6;rkning erindrer mig om, ei at friste L&#x00E6;serens Taalmodighed, ved at udf&#x00F8;re en Sammenligning, han selv bedst kan gi&#x00F8;re saa lang eller saa kort, som han lyster, og kun, hvis de H&#x00F8;il&#x00E6;rde skulde finde, at Lignelsen halter, fordi jeg kun er en maadelig Rim-Smed, og en stor Tosse for Resten, maa jeg erindre, at jeg, som man veed, i denne Sag, for at vinde <seg type="com" n="com624">Livs-Frist</seg>, appellerer til de Umyndige, og til det Folk som f&#x00F8;des!</p>
<p rend="firstIndent">Er det i &#x00D8;vrigt kun vist, at <seg type="com" n="com340">Middel-Alderens Kyndinger</seg> i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> maae spore de, fremforalt i den tydske Historie, saa kiendelige Afsnit, som Helte-Tiden, Ridder-Tiden, R&#x00F8;ver-Tiden, og Spidsborger-Tiden, da tvivler jeg ingenlunde om, at jo alle historiske &#x00C6;sthetikere blive enige med mig om, at man har v&#x00E6;ret l&#x00E6;nge om at skrive den lille Bog; thi at Cistertienseren i <placeName key="fak13">Soer</placeName>, (ei engang at tale om <hi rend="schwab">den</hi> Cistertienser, hvem Slutnings-Rimet <seg type="com" n="com341">fuldelig</seg> fritager for den Mistanke, at have opfundet Krudtet) at han skulde opdaget den Konst, der var Middel-Alderens st&#x00F8;rste Skjalde ubekiendt: Konsten at gaae ud af sit eget gode Skind, og <seg type="com" n="com342">axle</seg> et andet, det vil i det Mindste Tydskerne finde latterligt, og, ski&#x00F8;ndt vel Ingen er tilb&#x00F8;ieligere, end jeg, til <pb type="text" facs="1826_429_fax029.jpg" ed="A" subtype="column" n="149"/>at tilskrive den danske historiske <seg type="com" n="com563">Natur</seg> langt st&#x00F8;rre Evner, end Tydskerne troe, t&#x00F8;r jeg dog aldrig tilskrive den, hvad der i mine egne &#x00D8;ine er en Umuelighed. Maatte jeg nu kalde det et urimeligt Mester-Stykke, af en Digter i det attende eller nittende Aarhundrede, at skrive Magen til vor gammeldanske <rs type="title" key="title242">Rim-Kr&#x00F8;nike</rs>, med al dens poetiske, historiske og individuelle Forskiellighed; hvorledes skulde jeg da tiltroe en Munk fra Middel-Alderens m&#x00F8;rkeste Celle, og med det mest phlegmatiske Udseende, det Lys og den <seg type="com" n="com343">Aands-Smidighed</seg>, jeg ikke har fundet Spor af hos Middel-Alderens ber&#x00F8;mteste Rim-Smede, der med den h&#x00F8;ieste, tit <seg type="com" n="com564">pudseerlige</seg>, Naivitet, overf&#x00F8;re deres egen Tids Farver, paa enhver Tid de behandle, og skildre sig selv og deres gode Venner i alle de Personer, de ki&#x00E6;rlig afmale. Og dog er der i <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> en lige saa beviislig, som for en Rim-Smed umiskiendelig Forskiel mellem Betragtning, Tone og Farver, saa den &#x00E6;ldste Tid er skildret med raa Kraft, grov Spas, og graa Simpelhed, <rs type="myth" key="myth224">Sigrids</rs>, <rs type="myth" key="myth418">Signes</rs> og <rs type="myth" key="myth210">Hildetans</rs> Billeder malede med Ridder-Tidens, <rs type="myth" key="myth1197">J&#x00E6;rmers</rs> og <rs type="myth" key="myth188.a">Geruths</rs> med R&#x00F8;ver-Tidens Farver, og Resten deels saa munkelig, og deels saa spidsborgerlig, som den godmodige og f&#x00F8;lsomme danske <seg type="com" n="com565">Natur</seg>, der bestandig stikker igiennem, det vilde tillade. Tvivler man herom, da optegne man af de f&#x00F8;rste elleve <seg type="com" n="com345">Rim-Balke</seg>, i Mellem-Bygningen, (S. 63&#x2013;132) alle de Udtryk og Talemaader, som minde om <seg type="com" n="com346">K&#x00E6;mpe-Viserne</seg>, og man skal da med Forundring see, hvor faa af dem der findes enten <hi rend="schwab">f&#x00F8;r</hi> eller <hi rend="schwab">siden,</hi> og giver man n&#x00F8;ie Agt, skal man have et eget Morskab af at see, deels, hvorledes enkelte af de aller&#x00E6;ldste Talemaader gaae igien<note type="footnote"><p rend="noIndent">Vil man see et <seg type="com" n="com347">m&#x00E6;rkeligt</seg> Exempel, da l&#x00E6;se man <rs type="myth" key="myth1506">Klakbroder</rs>-Rimet S. 141&#x2013;42, og l&#x00E6;gge M&#x00E6;rke til <hi rend="schwab">hvor</hi> det findes enkelt men levende, hvad her er samlet i Graven.</p></note> <pb type="text" facs="1826_429_fax030.jpg" ed="A" subtype="column" n="150"/>og deels hvorledes <seg type="com" n="com348">K&#x00E6;mpevise-Sporene</seg> <seg type="com" n="com349">alt</seg> meer og meer forsvinde, indtil de <seg type="com" n="com350">omineuse</seg> Talemaader: <hi rend="schwab"><seg type="com" n="com351">fuldbleg</seg> om Kind</hi> og <hi rend="schwab">blegne om Kind,</hi> blive de eneste, der minde os om Livet <hi rend="schwab">der,</hi> hvor D&#x00F8;den hersker.<note type="footnote"><p rend="noIndent">See S. 228 og 249.</p></note></p>
<p rend="firstIndent">Her vil jeg standse, med det &#x00D8;nske, at <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs> snart maa opleve en ny Udgave, hvori man tillige finder <hi rend="schwab">den plattydske Overs&#x00E6;ttelse,</hi> og <persName key="pe456"><hi rend="schwab">Christian</hi> den <hi rend="schwab">Andens</hi></persName> <seg type="com" n="com352">m&#x00E6;rkelige</seg> Rim, der langt naturligere end Kong <hi rend="schwab"><persName key="pe1037">Hanses</persName>,</hi> f&#x00F8;lger paa det Foregaaende, som en uordenlig, men levende, <seg type="com" n="com353">Gade-Vise</seg> f&#x00F8;lger paa <seg type="com" n="com354">K&#x00E6;mpe-Visens</seg> ordenlige Begravelse.<note type="footnote"><p rend="noIndent">Besynderligt, at der i <hi rend="schwab"><persName key="pe7">Suhms</persName></hi> <rs type="title" key="title1059">Ny Samlinger</rs> Bd. <hi rend="romanType"><hi rend="italic">IV.</hi></hi> S. 34, hvor dette <seg type="com" n="com355">m&#x00E6;rkelige</seg> Rim findes, ei staaer et Ord om, <hi rend="schwab">hvor</hi> man har faaet Haandskriftet dertil.</p></note></p>
<p rend="firstIndent"><seg type="com" n="com362">Vist nok</seg> gaae mine &#x00D8;nsker, saavel for <rs type="title" key="title242">Rim-Kr&#x00F8;niken</rs>, som i det Hele for Middel-Alderens Danske <seg type="com" n="com361">Mindes-V&#x00E6;rker</seg>, langt videre; men <seg type="com" n="com356">daarlige</seg> vilde saadanne &#x00D8;nsker v&#x00E6;re, naar de ikke sammensmeltede med taknemmelig Erkiendelse af deres Fortjeneste, som arbeide paa, at de engang kan krones med virkelig Opfyldelse, og mit n&#x00E6;rmeste &#x00D8;nske skal derfor v&#x00E6;re, at alle Danske L&#x00E6;sere taknemmelig vil ski&#x00F8;nne paa den ki&#x00E6;rlige <seg type="com" n="com625">Omhug</seg>, den ufortr&#x00F8;dne Flid, og den sjeldne Kyndighed i Moders-Maalet, hvormed Prof. <hi rend="schwab"><persName key="pe23">Molbech</persName></hi> har bes&#x00F8;rget og udstyret den ny Udgave af vor gamle <rs type="title" key="title86">Rim-Kr&#x00F8;nike</rs>, der, hvad man saa end d&#x00F8;mmer om dens Indhold og dens Oprindelse, dog un&#x00E6;gtelig er det <hi rend="schwab">originaleste</hi> Mindes-M&#x00E6;rke vi have, saavel af Rime-Konsten som af Bog-Sproget i den danske Middel-Alder, og som tillige, ved i meer end hundrede Aar at have v&#x00E6;ret Folkets, aldrig afl&#x00F8;ste, mindre erstattede, <seg type="com" n="com357">Liv-Bog</seg> i F&#x00E6;drenelandets Kr&#x00F8;nike, har en Vigtighed i vor nyere Culturs Historie, der <seg type="com" n="com358">m&#x00E6;rkelig</seg> h&#x00E6;ver den, saavidt jeg veed, over alle Rim-Kr&#x00F8;niker fra Middel-Alderen, der henlaae som st&#x00F8;vede Haand-Skrifter, indtil de, i det syttende og attende Aarhundrede <pb type="text" facs="1826_429_fax030.jpg" ed="A" subtype="column" n="150"/>kom ikke til Live for Folket, men kun til Lyset for de L&#x00E6;rde.</p>
<p rend="firstIndent">Endelig kan og vil jeg ei heller fortie, hvor inderlig det gl&#x00E6;der mig is&#x00E6;r, at m&#x00F8;des venlig med Prof. <hi rend="schwab"><persName key="pe23">Molbech</persName></hi> i denne Egn, der, trods Forskielligheden i vor Syns-Maade, og vel i mange Maader, stedse var os begge en aandelig <hi rend="schwab"><placeName key="fak13">Sor&#x00F8;</placeName>-Egn,</hi> hvorom vi med Rette paastaae, at synes den end stundum vel j&#x00E6;vn, indskr&#x00E6;nket og eensformig, skulde den dog, som &#x00E6;gte Dansk, v&#x00E6;re efter alle Danskes <hi rend="schwab">Smag,</hi> og fattes, med det magel&#x00F8;s Blide og Rolige, Muntre og Venlige, dog ligesaalidt en vis beskeden H&#x00F8;ihed og mandig Tone, som hine yndige B&#x00F8;ge-Sletter fattes deres lille <placeName key="fak675">Schweits</placeName>, hvor Kraft og Ynde, som i en gylden Aften-R&#x00F8;de, sammensmelte saa lystelig over <placeName key="fak2224">Tystrup-S&#x00F8;en</placeName>, at hvem der saae det med danske &#x00D8;ine, glemmer det vist aldrig, og bestiger aldrig <placeName key="fak626">Smalser-Horn</placeName>, uden med det Fors&#x00E6;t, om en liden Stund at stige ned igien, og samles til sine F&#x00E6;dre, i</p>
<lg>
	<l><rs type="title" key="title77"><placeName key="fak14">Danmark</placeName>, deiligst Vang og V&#x00E6;nge</rs>,</l>
	<l><seg type="com" n="com360">Lukt</seg> med B&#x00F8;lgen blaa!</l>
	
</lg>  
	
	<p rend="firstIndentRight"><hi rend="schwab">N. F. S. Grundtvig.</hi></p>

</div>			
			
</body>
	</text>
</TEI>
