<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="main">Om den Clausenske Injurie-Sag</title>
      <title rend="shortForm">Om den Clausenske Injurie-Sag</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Vanja Thaulow</editor>
      <editor role="student1">Josefine Rahbek</editor>
      <editor role="student2">Stine Kylsø Pedersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
                     <idno type="firstUpload">1.13</idno>
               <idno type="content">1.13</idno>
               <idno type="technic">1.13.1</idno>
            </edition>
         </editionStmt>
     <extent>42 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>© Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, København</distributor>
            <date when="2018-11-01">www.grundtvigsværker.dk, version 1.13, 1. november 2018</date>
         </publicationStmt>
         <!--<seriesStmt>
            <title>[titel]</title>
            <respStmt>
               <name>[udgiver]</name>
               <resp>[evt.]</resp>
            </respStmt>
            <idno>[udgivelse dato]</idno>
         </seriesStmt>-->
         <notesStmt>
            <note xml:id="thisFile" target="1831_495A_txt.xml" type="txt">Læsetekst</note>
            <note target="1831_495A_com.xml" type="com">Punktkommentar</note>
            <note target="1831_495A_intro.xml" type="intro">Indledning</note>
            <note target="1831_495A_txr.xml" type="txr">Tekstredegørelse</note>
            <note type="minusVar">Variant</note><!--SKAL TJEKKES-->
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">[titel]</title>
       <author>[forfatter]
        <note>[evt.]</note>
       </author>
       <pubPlace>[sted]</pubPlace>
       <publisher>[trykker]
        <note>[evt.]</note>
       </publisher>
       <date>[år]</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="495A">
        <desc>Førstetrykket</desc>
        <num>1831</num>
       </witness>
      </listWit>
          
      <listWit xml:id="pageNumber">
       <witness xml:id="US">
        <desc>Udvalgte Skrifter</desc>
        <num>5</num>
       </witness>
      <witness xml:id="VU">
        <desc>Værker i Udvalg</desc>
        <num>3</num>
       </witness>
      </listWit>
         
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>pamfletter</term>       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>teologi</term>
       <term>kristendom</term>
       <term>kirkepolitik</term>
       <term>polemik</term>       
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs værker</p>
      <p>2. En forskningsindsats på de felter, hvor Grundtvig særligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. Pædagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredegørelser til Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs Værker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-mærkning af Grundtvigs Værker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
         <change who="JR" xml:id="JR" when="2018-06-12">Indført rettelser fra 1. kollation, ekspl. Gv's eget, nr. 6788</change>
          <change xml:id="VTH" who="VTH" when="2018-08-17">Rettet sidehenvisninger</change><!--Stine foretager 2 koll.-->
         <change who="VTH" when="2018-08-22">Tilrettet lay-out og fjernet mæslinger</change>
         <change xml:id="SKP" who="SKP" when="2018-08-22">Indført rettelser fra 2. kollation efter Schönbergs ekspl. Indført sidetal fra VU og US</change>
         <change who="VTH" when="2018-08-24">Enkelte rettelser efter 3. kollation (eksemplar fra Gr.bib, Leths samlebind I).</change>
         <change who="SKP" when="2018-08-24">Påbegyndt indtastning af lemmatiseringer og andre opmærkninger</change>
         <change who="SKP" when="2018-08-28">Færdiggjort indtastning af lemmatiseringer og andre opmærkninger</change>
         <change who="VTH" when="2018-09-18">Retter efter KVs redaktion. Nye com 110-116.</change>
          <change who="VTH" when="2018-10-08">Indsætter unicodes</change>
         <change who="VTH" when="2018-10-24">Retter efter KNs redaktion. Nye com 200-201.</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">
    
        <pb type="periText" facs="1831_495A_fax001.jpg"/>
    <pb type="periText" facs="1831_495A_fax002.jpg"/>
    
	 <!--
	Clausenske Injurie-Sag.
	Nik. Fred. Sev. Grundtvig
				
	Generated 
	BookPartnerMedia
	1831
	[Source decription]
	-->
<front rend="&#x005B;Titelblad&#x005D;">
	<titlePage type="first">
	              <pb type="text" facs="1831_495A_fax003.jpg" ed="A" n="1" rend="supp"/>
			
		<docTitle>
	               <titlePart type="part">Om den</titlePart>
		<titlePart type="main">Clausenske Injurie-Sag.</titlePart>
		</docTitle>
			     
		<fw type="shortLine"/>
			     
                             <byline>Af</byline>
	               <docAuthor>Nik. Fred. Sev. Grundtvig.</docAuthor>
			     
		<fw type="longLine"/>	
			     
		<docImprint>
		<pubPlace>Ki&#x00F6;benhavn, 1831.</pubPlace>
		<publisher>Trykt paa den Wahlske Boghandels Forlag,</publisher>
		<publisher>hos C. Gr&#x00E6;be &#x0026; S&#x00F8;n.</publisher>
                             </docImprint>
	     
                  </titlePage>
</front>
		
<body>
   
   
   
<div type="&#x005B;Imprimatur&#x005D;">
<pb type="text" facs="1831_495A_fax004.jpg" ed="A" n="2" rend="supp"/>
<p rend="firstIndent"><hi rend="spaced">Maa trykkes.</hi></p>
<p rend="noIndent">I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> den 1ste November 1831.</p>
<p rend="firstIndentRight"><hi rend="spaced"><hi rend="schwab"><persName key="pe2488">Holm</persName>.</hi></hi></p>
</div>
     
<div type="&#x005B;Tekst&#x005D;">
<p rend="noIndent"><pb type="text" facs="1831_495A_fax005.jpg" ed="A" n="3" rend="supp"/><pb type="edition" n="356" ed="US5"/><pb type="edition" n="294" ed="VU3"/><!--SKP: rend="supp" s. 294 kan ikke kodes, men den er stumt pagineret--><hi rend="initial">P</hi>rofessor <hi rend="spaced"><persName key="pe111">Clausen</persName></hi> har nyelig ladet nogle Blade trykke: <rs type="title" key="title3543">om Injuriantens og den Injurieredes Stilling i Danmark</rs>, som n&#x00F8;de mig til at gribe Pennen, om aldrig for Andet, saa for bestemt at erkl&#x00E6;re, Professoren tager <seg type="com" n="com1">m&#x00E6;rkelig<!--mærkbar, tydelig.--></seg> Feil, naar han udleder min lange Taushed af den F&#x00F8;lelse hos mig, at <hi rend="spaced"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> skulde v&#x00E6;ret et Misgreb; thi hvor tunge F&#x00F8;lgerne end have v&#x00E6;ret mig at b&#x00E6;re, kan jeg dog umuelig fortryde et Skridt, hvortil Intet under Solen bev&#x00E6;gede mig, uden den fulde, faste Overbeviisning, at det var min <seg type="com" n="com2">ueftergivelige</seg> Pligt.</p> 
          
<p rend="firstIndent"><seg type="com" n="com3">Vist nok<!--ganske vist.--></seg> er det sandt, at dersom Sagen blot angik Prof. <persName key="pe111">Clausen</persName> og mig, eller ogsaa kun angik en Bog, af langt mere eiendommelig Vigtighed end hin om <rs type="title" key="title174">Catholicisme og Protestantisme</rs>, da var den offenlige Tale derom allerede l&#x00E6;nge meget for lang, men det er indlysende, at Sagen f&#x00F8;rst og sidst angaaer utallige baade nulevende og efterkommende Menneskers Tro <pb type="edition" n="357" ed="US5"/>og Samvittighed, Haab og Tr&#x00F8;st i Liv og D&#x00F8;d, og derfor burde Prof. <persName key="pe111">Clausen</persName> ligesaalidet som jeg krympe sig ved de personlige Ubehageligheder, der umuelig kan undgaaes eller finde deres rette Gr&#x00E6;ndse, f&#x00F8;r Regieringen, tilstr&#x00E6;kkelig oplyst om Sagens sande Sammenh&#x00E6;ng, finder sig bev&#x00E6;get til at <pb type="text" facs="1831_495A_fax006.jpg" ed="A" n="4"/>anvende de virksom forsonende Midler, Forsynet har lagt i Dens Haand. Da jeg skrev <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>, kunde jeg vel umuelig forudsee F&#x00F8;lgerne, men at de <pb type="edition" n="295" ed="VU3"/>vilde <seg type="com" n="com4">til<!--for.--></seg> en Tid blive ubehagelige saavel for mig som for Flere, tvivlede jeg dog intet &#x00D8;ieblik paa, og at Sagen, under sit L&#x00F8;b, blandt Andet vilde koste baade Professoren og mig vore Embeder, ansaae jeg for h&#x00F8;ist <seg type="com" n="com5">rimeligt<!--sandsynligt.--></seg>. Uagtet den nu har kostet mig langt mere, og Professoren langt mindre end jeg formodede, saa er det dog slet ikke for at beklage mig derover, jeg anstiller Sammenligningen, men blot for at vise, hvor ubef&#x00F8;iet Prof. er til at opl&#x00F8;fte et Jammer-Skrig, som om han, den Angerl&#x00F8;se, havde baaret hele Byrden, medens jeg, Forbryderen, <seg type="com" n="com6">&#x00C6;reski&#x00E6;nderen<!--den æreskrænkende person.--></seg>, <seg type="com" n="com7">Pasqvillanten<!--fornærmeren; forfatteren af smædeskrifter.--></seg>, var sluppet med en ubetydelig Mulct. Hvorvidt nu <seg type="com" n="com8">Lands-Overrettens<!--den højere domstol.--></seg> Dom, ogsaa blot juridisk, kunde berettige Prof. til at omtale mig paa en saa uv&#x00E6;rdig Maade, det beh&#x00F8;ver jeg, Gud skee Lov! ikke at unders&#x00F8;ge, da min liter&#x00E6;re <seg type="com" n="com100">Bane</seg> har v&#x00E6;ret lang og <seg type="com" n="com9">vitterlig<!--offentlig kendt.--></seg>, og mine Forhold i Livet mangfoldige nok til, at jeg veed, det Danske Publicum, hvad det saa end ellers d&#x00F8;mmer om <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>, kun med Indignation vil see Prof. med koldt Blod, betegne og behandle mig som en lumpen <seg type="com" n="com10">Pasqvillant<!--fornærmeren; forfatteren af smædeskrifter.--></seg> og <seg type="com" n="com11">&#x00C6;reski&#x00E6;nder<!--den æreskrænkende person.--></seg>. Hvad jeg derimod vil gi&#x00F8;re, fordi det h&#x00F8;ilig beh&#x00F8;ves, er, med al den Rolighed, en god Samvittighed ski&#x00E6;nker, og med al den Klarhed jeg formaaer, at fremstille Sagen som den i Sandhed forholder sig, hvorved jeg haaber, det skal blive Alle vitterligt, at hverken har Prof. <hi rend="spaced"><persName key="pe111">Clausen</persName></hi> Grund til at beklage sig <pb type="text" facs="1831_495A_fax007.jpg" ed="A" n="5"/>saameget over Nogen ellers, som over sig selv, heller ikke staaer det i min og mine <seg type="com" n="com12">Troes-Forvandtes<!--trosfællers.--></seg> Magt at tie, f&#x00F8;r vor beskedne og underdanige B&#x00F8;n til Regieringen bliver h&#x00F8;rt.</p>

<p rend="firstIndent">At Prof. <hi rend="spaced"><persName key="pe111">Clausen</persName></hi> skrev en Bog, som jeg fandt uchristelig, var saa aldeles i sin naturlige Orden, og, i mine &#x00D8;ine, en saadan Ubetydelighed, at jeg aldrig noget &#x00D8;ieblik kunde fristes til derfor at s&#x00E6;tte Pen til Papir, end sige da at opl&#x00F8;fte et Skrig, som om denne Bog var farligere end Tusinde og atter Tusinde af samme Surdei, og, efter mine Tanker, af langt mere Indflydelse. Nei, hvad jeg sagde i <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>, var, og maatte, <seg type="com" n="com13">naar<!--hvis.--></seg> jeg ikke er en Dumrian, v&#x00E6;re min Hjertens-Mening, at det var ene og alene Professorens <hi rend="spaced">Stilling</hi> som <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rer</hi> <pb type="edition" n="358" ed="US5"/>og <hi rend="spaced">Anseelse</hi> blandt de Theologiske Studenter, der bragde mig i Harnisk, og det naturligviis ikke mod Professorens Person, som det ikke i fjerneste Maade var min Tanke at skade eller injuriere, men mod den <seg type="com" n="com14">Samvittigheds-Tvang<!--tvang mht. tro og overbevisning.--></seg> og Undertrykkelse, der maatte ramme Stats-Religionens troe Bekiendere, naar en anseet <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rer,</hi> som offenlig vedkjendte sig den heftigste Misforn&#x00F8;ielse <hi rend="spaced">baade med <pb type="edition" n="296" ed="VU3"/>Stats-Kirkens L&#x00E6;rdom og udvortes Forfatning,</hi> fik Lov til upaatalt at virke <seg type="com" n="com15">fort<!--fortsat.--></seg> i denne Retning. Det klinger <seg type="com" n="com16">vist nok<!--ganske vist.--></seg> meget smukt, Alt hvad Prof. og Saamange fort&#x00E6;lle os om den videnskabelige Frihed, og jeg mener at have viist, jeg er saa &#x00E6;rlig og varm en Ven deraf, som Nogen i Landet, men Man glemmer bestandig <hi rend="spaced">een Omst&#x00E6;ndighed,</hi> hvorpaa dog <pb type="text" facs="1831_495A_fax008.jpg" ed="A" n="6"/><seg type="com" n="com17">aabenbar<!--tydeligvis.--></seg> det hele Sp&#x00F8;rgsmaal beroer, og som jeg derfor vil <seg type="com" n="com18">udh&#x00E6;ve<!--fremdrage.--></seg>, saa den ei meer kan glemmes, af hvem der vil huske Andet end hvad der <seg type="com" n="com19">huger<!--dvs. huer, behager.--></seg> dem.</p> 
          
<p rend="firstIndent">Det er min fulde og faste Overbeviisning, at de <hi rend="spaced">Christne,</hi> hvad saa end <seg type="com" n="com20">Lands-Loven<!--sigter til Christian 5.s Danske Lov.--></seg> hjemler dem, skal finde sig i al den Frihed Regieringen enten vil tillade eller <seg type="com" n="com21">oversee<!--se gennem fingre med.--></seg> i <hi rend="spaced">Stats-Kirken,</hi> naar det blot er <hi rend="spaced">dem tilladt at gaae ud af den</hi>; thi den Christelige Frihed bestaaer kun deri, at de Christne have Lov til at bekiende og aandelig forplante deres Tro, og dyrke deres Gud derefter, men ingenlunde i at have Kirker og Skoler, som vedligeholdes og forsynes paa <hi rend="spaced">Statens Bekostning.</hi> Naar det derimod er de <hi rend="spaced">Christne</hi> udtrykkelig <hi rend="spaced">forbudt</hi> at gaae ud af Stats-Kirken, og ydermere <hi rend="spaced">paalagt</hi> at betjene sig af <hi rend="spaced">den Pr&#x00E6;st</hi> til Sj&#x00E6;le-S&#x00F8;rger, i hvis Kirke-Sogn de opholde sig, da er det soleklart, at enten maa der <seg type="com" n="com23">holdes over<!--våges over, holdes øje med.--></seg>, at <hi rend="spaced">L&#x00E6;rerne i Stats-Kirken,</hi> og <hi rend="spaced">fremfor Alt, Pr&#x00E6;ste-L&#x00E6;rerne</hi> ved <hi rend="spaced"><seg type="com" n="com24"><hi rend="schwab">H&#x00F8;i</hi>-Skolen<!--universitetet.--></seg>,</hi> rette deres L&#x00E6;rdom efter de <hi rend="spaced">Christnes Tro,</hi> eller de Christne have mistet deres umistelige Frihed. <seg type="com" n="com25">Naar<!--hvis.--></seg> jeg f. Ex. boede udenfor <placeName key="fak8">Ki&#x00F8;benhavn</placeName>, hvor der var en <hi rend="spaced">Clausensk</hi> Sogne-Pr&#x00E6;st, der, efter sin Mesters Anviisning, antog <hi rend="spaced"><rs type="title" key="title788">Bibelen</rs></hi> for <seg type="com" n="com110">aabenbar</seg> <hi rend="spaced">selvmodsigende, <persName key="pe45">Jesu Christi</persName></hi> virkelige, levende <hi rend="spaced">N&#x00E6;rv&#x00E6;relse</hi> i sin Menighed for <hi rend="spaced">umuelig,</hi> den virkelige <hi rend="spaced">Gienl&#x00F8;sning</hi> ved ham, fra Synd og D&#x00F8;d, for <hi rend="spaced">ugrundet,</hi> enhver Kirke bygget paa <seg type="com" n="com26">Symbolske B&#x00F8;ger<!--bekendelsesskrifter.--></seg> for et <hi rend="spaced">Afguds-Tempel,</hi> og den <hi rend="spaced">Danske <seg type="comStart" n="com101"/>Pr&#x00E6;ste-</hi><pb type="text" facs="1831_495A_fax009.jpg" ed="A" n="7"/><hi rend="spaced">Eed</hi><seg type="comEnd" n="com101"/> for <hi rend="spaced">intet sigende;</hi> see, da kunde jeg vel for min Person faae Tilladelse til at s&#x00F8;ge en anden Skrifte-Fader, og lade mine B&#x00F8;rn undervise om deres <hi rend="spaced"><seg type="com" n="com27">Daabs-Pagt<!--dåb; den pagt, der sluttes i dåben.--></seg>,</hi> og confirmere i den af en anden Pr&#x00E6;st, men var der lutter Clausenianere i Egnen, vilde dog selv jeg v&#x00E6;re i st&#x00F8;r<pb type="edition" n="359" ed="US5"/>ste Forlegenhed, da min Christne Samvittighed ikke tillod mig at <rs type="bible" key="Matt 6,13" rend="allusion">lede mine B&#x00F8;rn i Fristelse</rs>, og man indseer let, at de <hi rend="spaced">troende B&#x00F8;nder,</hi> hvis Sj&#x00E6;l er ligesaa dyrebar og hvis Samvittighed b&#x00F8;r v&#x00E6;re ligesaa <seg type="com" n="com28">&#x00F8;m<!--nøjeregnende.--></seg> som min, de var <hi rend="spaced">anderledes ilde farne.</hi> <seg type="com" n="com29">Nu videre<!--endvidere.--></seg>, jeg har S&#x00F8;nner, som jeg &#x00F8;nsker, <seg type="com" n="com30">vil Gud<!--om Gud det vil.--></seg>, og de selv have Lyst og Evne dertil, skal studere Theologi, men ski&#x00F8;ndt <pb type="edition" n="297" ed="VU3"/>jeg vel bedre end de Fleste kunde arbeide paa at forebygge Faren, turde jeg dog ikke i de ubet&#x00E6;nksomme Ungdoms-Aar sende dem i Prof. <hi rend="spaced"><persName key="pe111">Clausens</persName> Theologiske Skole,</hi> og kan da heller ikke raade nogen Med-Christen at sende ham sine S&#x00F8;nner. Dette <seg type="com" n="com31">flyder<!--følger.--></seg> saa ganske af Sagens Natur, at om jeg var i Prof. <persName key="pe111">Clausens</persName> Sted, og han i mit, maatte han slutte ligedan, og naar han derfor bestandig klager over, at det er i hans <hi rend="spaced">Embede,</hi> vi sigte ham, det er hans <hi rend="spaced">Embeds-Virksomhed,</hi> vi str&#x00E6;be at forstyrre, den <hi rend="spaced">Tillid</hi> baade hos Gamle og Unge han for at <hi rend="spaced">virke med Held</hi> beh&#x00F8;ver, vi str&#x00E6;be at nedbryde, da er det en <seg type="com" n="com102">heel</seg> underlig Tale, thi naturligviis er og maa det saaledes v&#x00E6;re, saal&#x00E6;nge <hi rend="spaced">vi</hi> er <hi rend="spaced">bundne</hi> til den <hi rend="spaced">Kirke,</hi> hvori <hi rend="spaced">han</hi> er <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rer,</hi> og dog ei kan taale, at den <hi rend="spaced">Tro,</hi> vi kun bekiende os til, fordi vi elske og skatte den over alle Ting, <pb type="text" facs="1831_495A_fax010.jpg" ed="A" n="8"/>skal udd&#x00F8;e iblandt os, hvad jo maatte blive Tilf&#x00E6;ldet, <seg type="com" n="com32">naar<!--hvis.--></seg> Prof. <persName key="pe111">Clausens</persName> Embeds-Virksomhed kronedes med et lykkeligt Udfald; thi at han virkelig l&#x00E6;rer overeensstemmende med sin udgivne Bog, det har han jo selv h&#x00F8;itidelig erkl&#x00E6;ret. Saasnart derimod Regieringen enten aldeles vil oph&#x00E6;ve Forbudet mod Udgang af Stats-Kirken, eller dog <hi rend="spaced">tillade</hi> mig og andre <hi rend="spaced">gammeldags Christne</hi> <hi rend="spaced">at gaae ud,</hi> og dyrke vor Gud paa god gammel christelig og luthersk Viis, uden noget kirkeligt Sammenh&#x00E6;ng med Prof. <persName key="pe111">Clausen</persName> og hans Skole, da har jeg ikke det Mindste imod, at Prof. <persName key="pe111">Clausen</persName> baade bliver <hi rend="romanType"><seg type="com" n="com33">Summus Theologus<!--den mest fremtrædende teolog.--></seg></hi> i Stats-Kirken, og nyder al den Tillid, Man vil ski&#x00E6;nke, al det Held i sin Virksomhed, der kan times ham; thi om alle Danmarks Indbyggere, paa Ti n&#x00E6;r, vilde <seg type="com" n="com111">heller</seg> v&#x00E6;re Clausenianere end gammeldags Christne, det kom mig i kirkelig Forstand slet ikke ved, <seg type="com" n="com112">naar</seg> det kun tillodes de ti gammeldags Christne, at danne en lille <hi rend="spaced">historisk-christelig</hi> Kirke mellem sig selv, og lade Tiden vise, hvad der var st&#x00E6;rkest: enten Kirken fra Apostlernes Dage, eller Protesten derimod.</p>
          
<p rend="firstIndent">Var der altsaa nogen <hi rend="spaced">kirkelig</hi> Feil ved <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>, da vilde det v&#x00E6;re den, at jeg kun <seg type="com" n="com34">androg paa<!--fremsatte forslag om.--></seg> <hi rend="spaced">deres fri<!--SKP: Jeg tror 'fri' står i schwabacher - sammenlign med 'r' i det foregående 'deres'--> Udgang af Stats-Kirken,</hi> der, som Prof. <persName key="pe111">Clausen</persName>, erkl&#x00E6;rede <pb type="edition" n="360" ed="US5"/>sig misforn&#x00F8;iede med den <seg type="com" n="com35">i samme<!--dvs. i statskirken.--></seg> lovlig bestaaende L&#x00E6;rdom, og ei tillige foreslog den anden Udvei, at lade dem <seg type="com" n="com36">fare<!--slippe bort.--></seg>, der, som jeg, var vel forn&#x00F8;iede med <seg type="com" n="com37">de Symboliske B&#x00F8;gers<!--bekendelsesskrifterne.--></seg>, men uforsonlige med Prof. <persName key="pe111">Clausens</persName> L&#x00E6;rdom; men saal&#x00E6;nge jeg var Embeds-Mand <pb type="text" facs="1831_495A_fax011.jpg" ed="A" n="9"/>i Stats-Kirken, s&#x00F8;mmede det sig neppe engang at yttre den Tanke, at Prof. <persName key="pe111">Clausens</persName> Protest skulde have <pb type="edition" n="298" ed="VU3"/>mere Gyldighed end <seg type="com" n="com38">de Symboliske B&#x00F8;ger<!--bekendelsesskrifterne.--></seg>, og, saasnart jeg havde nedlagt mit Embede, vil Man maaskee endnu erindre, jeg, i mine <rs type="title" key="title1407">Sp&#x00F8;rgsmaal til Danmarks Lovkyndige</rs>, ei undlod at bem&#x00E6;rke Alternativet, ski&#x00F8;ndt jeg dengang endnu fandt det <hi rend="spaced">rimeligere,</hi> at Professoren end at jeg skulde tr&#x00E6;de ud af den <hi rend="spaced">Danske</hi> Stats-Kirke.</p>
          
<p rend="firstIndent">Saaledes har jeg <seg type="com" n="com39">feiet for min D&#x00F8;r<!--ordsprog, jf. Mau 1879, nr. 1.588 og Grundtvig 1845, nr. 503.--></seg>, og gjort Rede for, at jeg, som gammeldags Christen, var, for min egen Samvittigheds og mine Med-Christnes <hi rend="spaced">aandelige Friheds</hi> Skyld, n&#x00F8;dt til at gi&#x00F8;re, hvad jeg, som Pr&#x00E6;st i Stats-Kirken, fandt mig ved <seg type="com" n="com40">Embeds-Eden<!--den ed, som embedsmænd aflægger ved embedstiltrædelse, her: præsteløftet.--></seg> kaldet og forpligtet til, da jeg, i den Kirkes Navn hvori jeg havde <seg type="com" n="com103">annammet</seg> <hi rend="spaced">Daab og <seg type="com" n="com41">Pr&#x00E6;ste-Vielse<!--ordination.--></seg>,</hi> paastod, at enten maatte Prof. <persName key="pe111">Clausen</persName> tilbagekalde, eller v&#x00E6;re udenfor den Kirke, <hi rend="spaced">jeg h&#x00F8;rde til!</hi></p>
          
<p rend="firstIndent">Men hvorledes <seg type="com" n="com42">feier nu Prof. <persName key="pe111">Clausen</persName> for sin D&#x00F8;r<!--ordsprog, jf. Mau 1879, nr. 1.588 og Grundtvig 1845, nr. 503.--></seg>? Pr&#x00F8;vede han paa at bevise, at han og jeg var i Grunden enige om Troen og L&#x00E6;rdommen, saa det var kun Dumhed eller Uredelighed, naar jeg i <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs> paastod det Modsatte, eller indr&#x00F8;mmede han, at han og jeg rigtig nok <hi rend="spaced">umuelig begge</hi> kunde v&#x00E6;re <hi rend="spaced">L&#x00E6;rere</hi> i een og samme Stats-Kirke, uden at den derved <seg type="com" n="com43">aabenbar<!--tydeligvis.--></seg> modsagde, altsaa aandelig oph&#x00E6;vede og tilintetgjorde sig selv, saa det var kun Sp&#x00F8;rgsmaalet, om den Danske Stats-Kirke vilde beholde den Ene af os, eller forkaste os Begge? Eller, forenede han dog sine B&#x00F8;nner til Re<pb type="text" facs="1831_495A_fax012.jpg" ed="A" n="10"/>gieringen med mine, at hvad Den end ellers agtede tjenligst, Den dog vilde tillade de L&#x00E6;rere, der protesterede mod den L&#x00E6;rdom, Man bestemde sig til at h&#x00E6;vde, Frihed til at gaae ud, og <hi rend="spaced">udenfor</hi> Stats-Kirken l&#x00E6;re efter deres Overbeviisning, paa en med <seg type="com" n="com44">borgerlig Orden<!--samfundsorden.--></seg> forenelig Maade? Nei, Intet af alt Dette, end ikke en Lyd lod Prof. h&#x00F8;re om, at der var nogen Mods&#x00E6;tning mellem vor Tro og L&#x00E6;rdom, eller engang derom, at Sagen selv burde unders&#x00F8;ges af sagkyndige og upartiske Dommere, men han tog derimod det Hele saa <hi rend="spaced">ukirkelig</hi> og selv saa <hi rend="spaced">uvidenskabelig,</hi> saa <seg type="com" n="com45">spidsborgerlig<!--åndløst, prosaisk.--></seg> som muligt, ved at avertere i Aviserne, at han var n&#x00F8;dt til ved Dom at fral&#x00E6;gge sig de &#x00E6;rekr&#x00E6;nkende Beskyldninger, Pastor <hi rend="spaced">Grundtvig</hi> havde gjort imod ham, <pb type="edition" n="361" ed="US5"/>hvorpaa da ogsaa fulgde en <seg type="com" n="com46">ordenlig<!--formel, lovformelig.--></seg> Injurie-Proces, hvorefter disse og hine forn&#x00E6;rmelige <hi rend="spaced"><seg type="com" n="com47">Udladelser<!--udtalelser.--></seg></hi> skulde v&#x00E6;re d&#x00F8;de og magtesl&#x00F8;se, og ei komme <seg type="com" n="com48">Citanten<!--sagsøgeren.--></seg> til nogen Skade paa &#x00C6;re, gode Navn og Rygte. Havde det v&#x00E6;ret mig <seg type="com" n="com200">om at gi&#x00F8;re</seg>, at blive frikiendt, da for<pb type="edition" n="299" ed="VU3"/>moder jeg, det vilde lykkedes mig, <seg type="com" n="com49">naar<!--hvis.--></seg> jeg vilde paataget mig at bevise, de saakaldte forn&#x00E6;rmelige <seg type="com" n="com50">Udladelser<!--udtalelser.--></seg> var, juridisk talt, velbegrundede i Prof.s <seg type="com" n="com50">Udladelser<!--udtalelser.--></seg> om den Stats-Kirkes L&#x00E6;rdom og Forfatning, hvis Tjenere vi Begge skulde v&#x00E6;re, men herom <seg type="com" n="com201">var det mig slet ikke at gi&#x00F8;re</seg>, og da det, efter min Anskuelse, ei kunde undlades, <seg type="com" n="com52">naar<!--hvis.--></seg> jeg vilde beholde mit Embede, saa nedlagde jeg dette, og l&#x00E6;ste siden ikke engang Mod-Partens Indl&#x00E6;g, end sige at jeg skulde have besvaret det, eller <seg type="com" n="com53">engang<!--blot.--></seg> tilladt mine Venner at gi&#x00F8;re det for mig. Min Anskuelse af In<pb type="text" facs="1831_495A_fax013.jpg" ed="A" n="11"/>jurie-Sagen som <hi rend="spaced">min Sag</hi> vil jeg her hverken frems&#x00E6;tte eller forsvare, thi det F&#x00F8;rste har jeg for l&#x00E6;nge siden gjort, i mine <rs type="title" key="title1407">Sp&#x00F8;rgsmaal til Danmarks Lovkyndige</rs>, og det Andet vil jeg ikke gi&#x00F8;re, fordi jeg selv troer, der var noget Vrangt i den. <seg type="com" n="com54">Vel<!--ganske vist.--></seg> var det nemlig mig, <hi rend="spaced">efter min Individualitet,</hi> umueligt, at handle anderledes, end jeg gjorde, men det kan gjerne v&#x00E6;re, at en Anden i mit Sted vilde gjort noget meget Bedre end jeg, ved at h&#x00E6;ve sig over alle andre Hensyn, og benytte sig af alle sine juridiske Fordele; thi havde Prof. ikke kunnet erhverve den <seg type="com" n="com55">for&#x00F8;nskede<!--ønskede.--></seg> <seg type="com" n="com56">Mortification<!--den dom, der erklærede Grundtvigs udtalelser for ugyldige.--></seg>, da maatte <seg type="com" n="com57">rimeligviis<!--sandsynligvis.--></seg> Sagen taget en alvorligere Vending. Min Hoved-Tanke var imidlertid kun den, at da jeg aldrig havde t&#x00E6;nkt paa at <seg type="com" n="com104">formindske</seg> Prof. <persName key="pe111">Clausens</persName> <hi rend="spaced">borgerlige</hi> men kun hans <hi rend="spaced">kirkelige</hi> &#x00C6;re og Agtelse, saa kunde jeg, under den gale Vending Sagen havde taget, ei gi&#x00F8;re noget bedre, end lade Professoren vinde den, og see til, hvad han dermed i Grunden havde vundet.</p>
          
<p rend="firstIndent">Uagtet det nu var soleklart, at jeg godt kunde have Ret i min Paastand om den Clausenske L&#x00E6;rdoms Uforenelighed med Stats-Kirkens, og med de gammeldags Christnes Tro, hvorom <seg type="com" n="com58">aabenbar<!--tydeligvis.--></seg> hele <rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs> dreiede sig, om jeg end i Overilelse havde brugt aldeles upassende Udtryk om Prof.s Adf&#x00E6;rd ved Frems&#x00E6;ttelsen af denne sin L&#x00E6;rdom; uagtet det var soleklart for mig og alle Andre, <seg type="com" n="com59">syndes<!--dvs. syntes.--></seg> det dog l&#x00E6;nge at v&#x00E6;re skjult for Prof., thi ved enhver ny Protest mod hans <hi rend="spaced">indvortes</hi> Pr&#x00E6;stel&#x00E6;rer-Kald i den Danske Stats-Kirke, beraabde han sig triumphe<pb type="text" facs="1831_495A_fax014.jpg" ed="A" n="12"/>rende paa en Dom, hvis Pr&#x00E6;misser udtrykkelig sige, at Sp&#x00F8;rgsmaalet om hans L&#x00E6;rdom er slet <hi rend="spaced">ikke</hi> blevet <hi rend="spaced">unders&#x00F8;gt.</hi> Og da nu Prof., <seg type="com" n="com60">som<!--hvilket.--></seg> sees af hans sidste Skrift, endelig har opdaget, at <seg type="com" n="com61">den Mortifications-Dom<!--den dom, der erklærede Grundtvigs udtalelser for ugyldige.--></seg>, han erhver<pb type="edition" n="362" ed="US5"/>vede, og hundrede Saadanne, i Grunden ei hjalp ham det Mindste, da Beskyldningen for vrang L&#x00E6;rdom vedbliver at v&#x00E6;re lige h&#x00F8;ir&#x00F8;stet, lige ubehagelig, lige virksom til at skille<!--k læderet ?--> ham <seg type="com" n="com62">ved<!--fra.--></seg> gammeldags Christnes Tillid, <pb type="edition" n="300" ed="VU3"/>da han endelig har opdaget, hvad jeg t&#x00E6;nkde, ingen Student, end sige en Professor, kunde oversee, <seg type="com" n="com63">angrer<!--ærgrer, forbitrer.--></seg> det ham da, baade for Sagens, for hans og for min Skyld, at have f&#x00F8;rt mig en Injurie-Proces paa Halsen, der <seg type="com" n="com64">vel<!--ganske vist.--></seg> maaskee kunde skade mig, men aldrig gavne ham? Beklager han, der s&#x00E6;tter saamegen Priis paa <hi rend="spaced">sit Embede,</hi> at hans Ubesindighed <seg type="com" n="com65">skildte mig ved<!--fra.--> <hi rend="spaced">mit</hi></seg><hi rend="spaced">,</hi> og beklager han, som den varme Talsmand for videnskabelig Frihed, at den hensigtsl&#x00F8;se Proces <seg type="com" n="com67">skildte en agtet Skribent ved<!--fra.--> en Skrive-Frihed, han aldrig vitterlig misbrugde</seg>? Nei, <seg type="com" n="com69">det v&#x00E6;re langt fra<!--ingenlunde, absolut ikke.--></seg>, Prof. finder kun det Vrange deri, at jeg ikke blev straffet haardt nok, og at Regieringen vil tillade, at enten jeg eller Nogen, efter Dommens <seg type="com" n="com70">Datum<!--dvs. dato.--></seg>, paastaaer at hans L&#x00E6;rdom er vrang, og utaalelig i den Kirke, hvortil gammeldags Christne og Lutheraner er <hi rend="spaced">bundne.</hi> Det H&#x00F8;ieste han kan indr&#x00F8;mme, er, at der, foruden <seg type="com" n="com71">hin Mortifications-Dom<!--den dom, der erklærede Grundtvigs udtalelser for ugyldige.--></seg>, maaskee kunde beh&#x00F8;ves en Besvarelse fra sagkyndige M&#x00E6;nd af det Sp&#x00F8;rgsmaal &#x201C;om der i den angrebne Bog om <rs type="title" key="title174">Catholicisme og Protestantisme</rs> er gjort Brug af nogen Frihed, som ikke maa ansees <pb type="text" facs="1831_495A_fax015.jpg" ed="A" n="13"/>at v&#x00E6;re den <hi rend="spaced">academiske Theolog</hi> <seg type="com" n="com72">uformeent<!--tilladt.--></seg> i hans <hi rend="spaced">Virksomhed som Skribent.&#x201D;</hi> Havde Prof. <seg type="com" n="com73">andraget herpaa<!--fremsat forslag herom.--></seg> <hi rend="spaced">istedenfor</hi> at st&#x00E6;vne mig, da havde det <seg type="com" n="com74">vist nok<!--bestemt.--></seg> v&#x00E6;ret hans Stilling v&#x00E6;rdigt, og kunde maaskee f&#x00F8;rt n&#x00E6;rmere til Maalet, end vi kan indsee, men i sig selv vilde det dog kun lidt forslaae, thi for det F&#x00F8;rste kom det meget an paa, <seg type="com" n="com75">enten<!--om.--></seg> den <hi rend="spaced">academiske Theolog</hi> var <seg type="com" n="com105">Privat-Docent</seg>, eller beskikket <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rer,</hi> for det Andet gi&#x00F8;r det en stor Forskiel, om der, som i <hi rend="spaced"><placeName key="his322">Preusen</placeName>,</hi> er <hi rend="spaced">fem</hi> Universiteter for F&#x00E6;dre at v&#x00E6;lge imellem, eller der, som i <hi rend="spaced"><placeName key="fak14">Danmark</placeName>,</hi> er kun <hi rend="spaced">eet eneste,</hi> og for det Tredie er Sp&#x00F8;rgsmaalet ikke om, hvad <hi rend="spaced">Frihed</hi> en Regiering <hi rend="spaced">vil give</hi> Pr&#x00E6;ste-L&#x00E6;rerne til at criticere den Kirkes L&#x00E6;rdom de er sat til at forplante, men hvormegen der uden h&#x00F8;ieste <seg type="com" n="com77">Ubillighed<!--urimelighed.--></seg> og <seg type="com" n="com78">Samvittigheds-Tvang<!--tvang mht. tro og overbevisning.--></seg> <hi rend="spaced">kan</hi> <hi rend="spaced">gives</hi> dem, saal&#x00E6;nge Undersaatterne er <hi rend="spaced">bundne</hi> til <hi rend="spaced">Stats-Kirken.</hi></p>
          
<p rend="firstIndent">Er det ikke dog m&#x00E6;rkeligt, at Prof. <persName key="pe111">Clausen</persName>, der er saa &#x00F8;m<!--JR: svært at se om det er o eller ø, SKP: helt sikker 'ø' i Schönberg--> over hvad han kalder sin <hi rend="spaced">videnskabelige Frihed,</hi> aldrig n&#x00E6;vner den <hi rend="spaced"><seg type="com" n="com79">Samvittigheds-Frihed<!--ånds- og trosfrihed.--></seg>,</hi> som baade er af langt mere ubetinget Vigtighed, og er Millioners Trang, naar hin er knapt et Hundredes! Er det dog ikke en <seg type="com" n="com113">heel</seg> besynderlig Paastand, at Folket skal lade sin Tro bestride, af dem der s&#x00E6;ttes til <pb type="edition" n="363" ed="US5"/>at n&#x00E6;re og forsvare den, blot for at Disse ikke skal lide noget Skaar i deres videnskabelige Frihed; og hvad skal jeg kalde det Tr&#x00E6;k hos Professoren, hvormed han <pb type="edition" n="301" ed="VU3"/>bestandig ignorerer den <hi rend="spaced">virkelige Mods&#x00E6;tning i Troen,</hi> der <pb type="text" facs="1831_495A_fax016.jpg" ed="A" n="14"/>dog er ham velbekiendt, og maa avle den samme Overbeviisning hos ham, som hos os, at <hi rend="spaced">enten</hi> maa en kirkelig Skilsmisse finde Sted, eller ogsaa maa Et af To: <hi rend="spaced"><persName key="pe42">Luthers</persName> Tro</hi> eller <hi rend="spaced"><persName key="pe111">Clausens</persName> L&#x00E6;rdom</hi> forgaae! Jeg, hvem Man kalder Zelot, har <seg type="com" n="com80">ret<!--virkelig.--></seg> med Flid str&#x00E6;bt at vise, at om ogsaa Stats-Kirkens <seg type="com" n="com114">Hoved</seg> vilde paal&#x00E6;gge Modstanderne Taushed, saa maatte oplyste Christne dog indst&#x00E6;ndig bede, at det maatte undes Disse, uden al <seg type="com" n="com81">borgerlig<!--samfundsmæssig.--></seg> Ul&#x00E6;mpe, at tr&#x00E6;de ud af Stats-Kirken, men den humane, liberale Prof. <persName key="pe111">Clausen</persName> ymter end ikke om, naar han vil have vore Munde kirkelig tilstoppede, at det da naturligviis maatte tillades os, at gaae ud, og tage den Tro med os, vi ikke kunde taale, han kaldte Overtro? Jeg veed derfor sandelig ikke, hvorledes Professor <persName key="pe111">Clausen</persName> vil bringe Sammenh&#x00E6;ng og Consistens i sin Tanke-Gang, saal&#x00E6;nge han ikke vil og t&#x00F8;r paastaae, hvad der bestandig synes dunkelt at sv&#x00E6;ve for ham, at da han beskikkedes til <hi rend="spaced">Pr&#x00E6;ste-L&#x00E6;rer,</hi> forpligtedes han slet ikke til at f&#x00F8;lge Stats-Kirkens L&#x00E6;rdom, men blev <hi rend="spaced">vor Pave,</hi> med en ligesaa gyldig, men langt mere udstrakt Fuldmagt, end Paven i <placeName key="fak17">Rom</placeName>, saa Almuen, og L&#x00E6;g-Mand i det Hele, skal <seg type="com" n="com82">uden Knur<!--uden mindste genstridighed, modsigelse.--></seg> lade ham og dem som han udsender skalte og valte med deres Tro efter eget Tykke, og vi saakaldte studeerte Folk, skal <seg type="com" n="com83">vel<!--ganske vist.--></seg> have Lov til at gi&#x00F8;re beskedne Indsigelser mod Et og Andet, men vove vi at erkl&#x00E6;re hans <hi rend="spaced">L&#x00E6;rdom</hi> for vrang, uchristelig, anti-luthersk, og derfor utaalelig i den Kirke vi tilh&#x00F8;re, da maa Regieringen, som hans <hi rend="spaced">verdslige Arm,</hi> lukke vor Mund og <pb type="text" facs="1831_495A_fax017.jpg" ed="A" n="15"/>forseigle vor Pen, da hans <hi rend="spaced">L&#x00E6;rdom</hi> er <hi rend="spaced">helliget af</hi> hans <hi rend="spaced">Embede,</hi> og hans Virksomhed <seg type="com" n="com84">n&#x00F8;dvendig<!--nødvendigvis.--></seg> lammes, naar der ikke troes paa ham. Kun en saadan Paastand, som Prof. dog vist ikke vil vedkiende sig, kunde, i mine &#x00D8;ine, give hans i Christenheden, saavidt jeg veed, <hi rend="spaced">magel&#x00F8;se</hi> Adf&#x00E6;rd <seg type="com" n="com115">Holding</seg> og Conseqvents; men vil han <seg type="com" n="com85">lyde<!--følge, rette sig efter.--></seg> et godt Raad, da skal han hellere, ligesom jeg, <hi rend="spaced">godvillig nedl&#x00E6;gge sit Embede,</hi> for at Regieringen kan see, om det blot er vore <hi rend="spaced">Personligheder</hi> der har skabt den <seg type="com" n="com86">uforligelige<!--uforenelige; uforsonelige.--></seg> Mods&#x00E6;tning, eller om den ligger saa dybt, at <hi rend="spaced">Religions-Frihed,</hi> der altid var &#x00F8;nskelig, nu er aldeles n&#x00F8;dvendig. Finder imidlertid Prof. fremdeles, som hidtil, at <hi rend="spaced">Embedet</hi> er alt for stort et Offer at bringe sin videnskabelige og Folkets <seg type="com" n="com87">Samvittigheds-Frihed<!--ånds- og trosfrihed.--></seg>, saa <seg type="com" n="com88">gribe han dog<!--må han dog gribe (optativ).--></seg> det eneste Middel, der endnu <pb type="edition" n="364" ed="US5"/>gives til paa l&#x00E6;mpelig Maade at redde Begge, ved at <seg type="com" n="com89">forestille<!--fremstille for.--></seg> Regieringen, hvad sandt er, at han umuelig kan faae <pb type="edition" n="302" ed="VU3"/>Fred, f&#x00F8;r det tillades Hyper-Orthodoxerne og de <hi rend="spaced">gammeldags Christne</hi> at gaae ud af den Kirke, han er if&#x00E6;rd med at reformere, uden at kunne tage Hensyn <seg type="com" n="com90">paa<!--til.--></seg> den <hi rend="spaced">Historiske Skikkelse,</hi> der rigtig nok blev lagt til Grund af <persName key="pe42">Luther</persName>, men er dog, efter hans ufravigelige Paastand, kun Grundvolden for den <hi rend="spaced">Catholske,</hi> ingenlunde for den <hi rend="spaced">Protestantiske Kirke.</hi> Og hermed <seg type="com" n="com91">v&#x00E6;re da<!--skal da være (optativ).--></seg> den <hi rend="spaced"><seg type="com" n="com92">aabne<!--ærlige, ægte.--></seg></hi> <hi rend="spaced"><seg type="com" n="com93">K&#x00E6;mpe-F&#x00E6;rd<!--heltebedrift.--></seg></hi> Professoren anbefalet, der ikke blot vilde <seg type="com" n="com94">betrygge<!--sikre.--></seg> ham mod de <hi rend="spaced">Grundtvigske</hi> Angreb, han nu uden F&#x00F8;ie klager over, men <seg type="com" n="com94">betrygge<!--sikre.--></seg> ham, selv i Modstandernes <pb type="text" facs="1831_495A_fax018.jpg" ed="A" n="16"/>&#x00D8;ine, den H&#x00F8;iagtelse, jeg er stolt af at besidde hos mange H&#x00E6;ders-M&#x00E6;nd, som ingenlunde dele min Tro, eller billige mine Tanker, men som agte det, med mig, for en Grund-S&#x00E6;tning, alle &#x00E6;rlige, &#x00E6;dle og &#x00E6;gte kraftige Naturer maae have tilf&#x00E6;lles: aldrig at snoe sig fra sine Ord, eller skye Opoffrelser for sin Overbeviisning, men altid at unde N&#x00E6;sten samme Frihed, som Man selv gi&#x00F8;r Krav paa, og altid at <seg type="com" n="com106">lade haant om</seg> <seg type="com" n="com96">ki&#x00F8;deligt<!--her: verdslig.--></seg> <seg type="com" n="com97">Ryg-Styd<!--dvs. rygstød, støtte.--></seg> i aandelig Kamp!</p>
   <graphic style="longLine"/>
</div>
 </body>


<pb type="periText" facs="1831_495A_fax019.jpg"/>
<pb type="periText" facs="1831_495A_fax020.jpg"/>
</text>   
 </TEI>
