<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">&#x005B;Andragende vedr&#x00F8;rende sognebaandets l&#x00F8;sning, opl&#x00E6;st af etatsraad Treschow paa st&#x00E6;nderm&#x00F8;det i Roskilde 23&#x002F;7&#x005D;</title>
      <title rend="shortForm">Andragende vedr&#x00F8;rende sognebaandets l&#x00F8;sning</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Kirsten Vad</editor>
      <editor role="student1">Josefine Rahbek</editor>
       <editor role="student2">Stine Kyls&#x00F8; Pedersen</editor>
      
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.10</idno>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
         </editionStmt>
     <extent>21 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
         </publicationStmt>
         <!--<seriesStmt>
            <title>[titel]</title>
            <respStmt>
               <name>[udgiver]</name>
               <resp>[evt.]</resp>
            </respStmt>
            <idno>[udgivelse dato]</idno>
         </seriesStmt>-->
         <notesStmt>
            <note xml:id="thisFile" target="1840_670_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1840_670_com.xml" type="com">Punktkommentar</note>
            <note target="1840_670_intro.xml" type="intro">Indledning</note>
            <note target="1840_670_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">Tidende for Forhandlingerne ved Provindsialst&#x00E6;nderne for Sj&#x00E6;llands, Fyens og Lolland-Falsters Stifter samt for Island og F&#x00E6;r&#x00F8;erne</title>
       <author>N.F.S. Grundtvig
       
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>Br&#x00F8;drene Berling
       </publisher>
       <date>1840</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="670">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1840</num>
       </witness>
      </listWit>
     <!-- <listWit xml:id="pageNumber">
       <witness xml:id="sigel">
        <desc>[udgave]</desc>
        <num>[bindnummer]</num>
       </witness>
      </listWit>-->
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>taler</term>
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>politik</term>
       <term>kirkepolitik</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="JR" who="JR" when="2017-03-09">1. kollation, eksemplar: SAXO-Instituttet, Da hist 4b</change>
      <change who="KV" when="2017-03-21">2. kollation SDU eksemplar</change>
       <change who="SKP" when="2017-04-03">3. kollation KB eksemplar, stregkode: 130003979912 </change>
        <change who="KV" when="2017-04-07">KSR 1. red</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         <pb type="periText" facs="1840_670_fax001.jpg"/>
        <pb type="periText" facs="1840_670_fax002.jpg"/>
     
	 <!-- 
		
			
				Roeskilde Stænder-Tidende.
				Nik. Fred. Sev. Grundtvig
				
					Generated 
					BookPartnerMedia
				
			
			
				
			
			
				1840
			
			
			[Source decription]
			
		
	-->
	
		
<body>
   
<div type="&#x005B;Tekst&#x005D;">

   <pb type="text" facs="1840_670_fax003.jpg" ed="A" subtype="column" n="553"/>
<p rend="noIndent">&#x201C;<!-- JR: ikke gåseøjne men << -->Det er indlysende, at Bestr&#x00E6;belsen for en Frihed, der if&#x00F8;lge sin Natur vil v&#x00E6;re f&#x00E6;lleds for os Alle, og som derhos angaaer Noget, Enhver af os selv maa b&#x00E6;re Ansvaret for; Bestr&#x00E6;belsen for en saadan Frihed burde aldrig, fra hvilken Side den saa end udgik, betragtes som en Parti-Sag, saa det var kun ved et besynderligt <seg type="com" n="com1">Misheld<!-- uheld, vanheld --></seg>,<!-- JR: komma er meget svage --> at Andragendet om Sognebaandets L&#x00F8;sning, eller rettere om Pr&#x00E6;ste-Aagets<!-- det tyngende præsteregimentes (Holb.o.) --> Afskaffelse, <!-- JR: . i teksten, . vs , emenderes? --> ved <seg type="com" n="com3">Folkeraadets</seg> forrige M&#x00F8;de kom til at staae i saa skj&#x00E6;vt et Lys; thi den ligesaa uskyldige som naturlige Frihed, til mel<pb type="text" facs="1840_670_fax003.jpg" ed="A" subtype="column" n="554"/>lem <hi rend="spaced">Stats-Kirkens egne Pr&#x00E6;ster</hi> selv at v&#x00E6;lge sin Sjeles&#x00F8;rger, maa dog aabenbar v&#x00E6;re alvorlige Me<!-- JR: e er meget svag -->nnesker af alle Partier vigtig og tit uundv&#x00E6;rlig, og Folket uden for <placeName key="fak8">Kj&#x00F8;benhavn</placeName> li<!-- JR: li meget svag, KV: samme her -->gesaa kj&#x00E6;r og n&#x00F8;dvendig som den er <placeName key="fak8">Kj&#x00F8;benhavns</placeName> Indbyggere, der i en vis Grad har den, og <seg type="com" n="com4">vist</seg> ikke for nogen Priis vilde miste den. Oplysningen herom kunde nu <seg type="com" n="com5">vistnok</seg> gives med lan<!-- JR: n meget svag, KV: samme -->gt mere Frugt af Andre end af mig, der maa regnes til det Parti, man har mist&#x00E6;nkt for hierarchiske Planer, hvor Forslaget dog gik ud paa, med Rod at oprykke denne papistiske Plante, som ved Reformationen kun blev <seg type="com" n="com6">tophugget</seg>; men, overladende Virkningen til Ham, som har Lykken i sin Magt og alle Hjerter i sin Haand, skylder jeg den vigtige, uskyldige og i mine &#x00D8;ine soleklare Sag det offentlige og udtrykkelige Vidnesbyrd, at den ligger mig inderlig paa Hjerte, og at det Langdrag, hvori den er gaaet, langt fra at sv&#x00E6;kke, daglig forst&#x00E6;rker min hjertelige Deeltagelse i den. For min Person har jeg, som Pr&#x00E6;st i Stats-Ki<!-- JR: i mangler -->rken, vist vel al den Frihed, jeg beh&#x00F8;ver; men just derfor f&#x00F8;ler jeg mig forpligtet til, ei blot at &#x00F8;<!-- JR: ø er meget svag -->nske, men, saavidt det staaer til mig, at skaffe alle mine Medborgere den Samme, hvortil de aabenbar, hvad enten de indsee det eller ikke, have samme Ret og samme Trang, og vort f&#x00F8;rste <seg type="com" n="com7">Folkeraads</seg> elskelige Danskhed har gl&#x00E6;det mig altfor meget til, at jeg ei skulde s&#x00F8;rge, hvis det adskilte sig, uden, ved en B&#x00F8;n til Majest&#x00E6;ten om den vigtigste og uskyldigste Folke-Frihed, at have sat sig et uforg&#x00E6;ngeligt Mindesm&#x00E6;rke, ei blot i Danmarks Historie, men ogsaa i Danmarks Hjerte!</p>
<p rend="firstIndent">Da Sagen ved forrige M&#x00F8;de blev dr&#x00F8;ftet med Flid, <!-- JR: kunne også være et komma - svært at læse, KV: læser komma --> og is&#x00E6;r af Hr. Etatsraad <persName key="pe240">Treschow</persName> stillet i sit klare <seg type="com" n="com23">borgerl<!-- JR: l er meget svag -->ige</seg> Lys, vil jeg ikke besv&#x00E6;re <seg type="com" n="com8">Raadet</seg> med en ny Udvikling, <!-- JR: . vs , --> der maa synes overfl&#x00F8;dig, men indskr&#x00E6;nke mig til, at pege paa de Misforstaaelser, som syntes forrige Gang at have havt meest uheldig Indflydelse paa Sagens Udfald.</p>
<p rend="firstIndent">Mellem disse Misforstaaelser var nu <seg type="com" n="com9">vistnok</seg> ogsaa den, at Sognebaandets L&#x00F8;sning vilde oph&#x00E6;ve, eller dog <seg type="com" n="com10">m&#x00E6;rkelig</seg> sv&#x00E6;kke, den kj&#x00E6;rlige Forbindelse, der endnu mangensteds skal findes mellem Pr&#x00E6;st og Menighed, og maatte &#x00F8;nskes baade bevaret og udbredt, men herved vil jeg 
<pb type="text" facs="1840_670_fax004.jpg" ed="A" n="555" subtype="column"/>dog ikke dv&#x00E6;le, da det er soleklart, at hvor Kj&#x00E6;rligheds-Baandet, der efter sin Natur er frit, virkelig findes, der vinder det netop ved Friheden sin rette Glands, medens Forbindelsen kun h&#x00E6;ves ved Friheden, hvor den var en L&#x00E6;nke, der maatte falde den <seg type="com" n="com24">retsindige</seg> Pr&#x00E6;st ligesaa besv&#x00E6;rlig som hans Sognefolk.</p>
<p rend="firstIndent">Derimod maa jeg udbede mig <seg type="com" n="com11">Raadets</seg> Opm&#x00E6;rksomhed for et Par Ord om de saakaldte &#x201C;gudelige Forsamlinger&#x201D; der paa en besynderlig Maade kom til at staae Sognebaandets L&#x00F8;sning iveien, ikke fordi disse Ting havde det mindste med hinanden at gj&#x00F8;re, men fordi de samme Pr&#x00E6;ster, der <seg type="com" n="com25">androge paa</seg> Friheden, tildeels havde viist sig gunstigt stemte for de &#x201C;gudelige Forsamlinger&#x201D;, saa man fristedes til at foruds&#x00E6;tte en hemmelig Forbindelse, som dog ingenlunde var til, og denne Misforstaaelse synes bedst at kunne oplyses ved Opm&#x00E6;rksomhed paa, at Sognebaandets L&#x00F8;sning oprindelig er et Forslag af mig, som dog er og bestandig har v&#x00E6;ret en aandelig Modstander af de saakaldte gudelige Forsamlinger. Jeg kan i det mindste ikke mist&#x00E6;nkes for, vitterlig at ville befordre, hvad jeg bestrider og kun tager i Forsvar mod verdslig Forf&#x00F8;lgelse, fordi den baade er uretf&#x00E6;rdig og efter al Erfaring kun gj&#x00F8;r Ondt v&#x00E6;rre, saa, hvis Sognebaandets L&#x00F8;sning alligevel skulde fremme Almuens gudelige Forsamlinger, maatte det v&#x00E6;re meget imod min Villie; men jeg t&#x00F8;r ogsaa troe at have de gyldigste Grunde til at paastaae netop det <hi rend="spaced">Modsatte</hi>.</p>
<p rend="firstIndent">Almuens gudelige Forsamlinger reise sig aabenbar af et vist religi&#x00F8;st Krav, som den ikke finder tilfredsstillet af Statskirkens Pr&#x00E6;ster og den offentlige Gudstjeneste, og, hvor de blive herskende, er derfor enten &#x00C6;rb&#x00F8;dighed for begge Dele allerede forsvundet, eller st&#x00E6;rk if&#x00E6;rd dermed, og vil man nu friste Almuen til at bortkaste denne &#x00C6;rb&#x00F8;dighed, hvor den endnu findes, og n&#x00F8;de den til at anrette gudelige Forsamlinger, hvor de hidtil ikke fandt Sted, da veed jeg dertil ikke noget kraftigere Middel, end, i en Tid som vores, da den religi&#x00F8;se Trang vaagner overalt, at stramme Sognebaandet istedetfor at l&#x00F8;se det, thi naar man er l&#x00E6;nkebundet til sin Sognepr&#x00E6;st og ikke kan v&#x00E6;lge sig en Anden af Stats-Kirkens Pr&#x00E6;ster til Sj&#x00E6;les&#x00F8;rger, da fristes man un&#x00E6;gtelig til selv at s&#x00F8;rge for sin <app select="yes" type="corrNote"><lem wit="GV">Opbyggelse,</lem><rdg wit="A">Opbyggelse,,</rdg><witDetail n="50" wit="A" rend="ditto"/></app><!-- JR, komma emenderes? --> og skal man n&#x00F8;des til at tage Sacra<pb type="text" facs="1840_670_fax004.jpg" ed="A" n="556" subtype="column"/>menterne hos en Pr&#x00E6;st, man i Salighedens Sag ingen Tro og Tillid har til, da fristes man til at ringeagte Sacramenterne og hele Statskirkens offentlige Gudstjeneste. &#x2014; &#x00D8;nsker man derfor de gudelige Forsamlingers Flor og Stats-Kirkens Undergang, da stramme man Sognebaandet, men &#x00F8;nsker man det Modsatte, da l&#x00F8;se man det jo f&#x00F8;r, jo hellere! thi kan Noget igjen gj&#x00F8;re Statskirkens Pr&#x00E6;ster til Folkets aandelige F&#x00E6;dre, maa det v&#x00E6;re Friheden til at v&#x00E6;lge imellem dem, og kan Noget igjen gj&#x00F8;re den offentlige Gudstjeneste til en Vederqv&#x00E6;gelse for Folket, maa det v&#x00E6;re Friheden til at tage Sacramenterne hos den Pr&#x00E6;st man finder opbyggeligst. Vilde man endnu anf&#x00F8;re, at Friheden ei burde gives, f&#x00F8;r det h&#x00F8;ir&#x00F8;stet gav sig tilkje<!-- JR: e mangler -->nde, at Folket i Almindelighed f&#x00F8;lte Trang dertil, da kunde jeg <seg type="com" n="com12">vist nok</seg> n&#x00F8;ies med at henvise til Erfaring, som l&#x00E6;rer, at vil man see en retm&#x00E6;ssig Frihed vel benyttet, skal man give den <hi rend="spaced">f&#x00F8;r</hi> man n&#x00F8;des dertil; men jeg maa dog ogsaa bem&#x00E6;rke, at da Almuen kun f&#x00F8;ler Trang til Sognebaandets L&#x00F8;sning, naar den s&#x00E6;tter Priis paa Stats-Kirkens Pr&#x00E6;ster i det Hele, og paa den offe<!-- JR: e mangler -->ntlige Gudstjeneste med Sacramenterne, saa er det intet Under, den er uf&#x00F8;lt, hvor man enten er aldeles ligegyldig elle<!-- JR: e mangler -->r finder sig fyldestgjort ved egne gudel<!-- JR: l mangler -->ige Forsamlinger, saa, hvis man ei vil l&#x00F8;se Sognebaandet, f&#x00F8;r Trangen <hi rend="spaced">dertil</hi> bliver almindelig f&#x00F8;lt, da skeer det aldrig; men inden man veed det, er da Stats-Kirken opl&#x00F8;st i gr&#x00E6;ndsesl&#x00F8;s Forvirring.</p>
<p rend="firstIndent">Gud give derfor, at <seg type="com" n="com13">Folke-Raadet</seg> maa &#x00E6;ndse de Pr&#x00E6;ste-Stemmer, som med Selvforn&#x00E6;gtelse h&#x00E6;ve sig for Friheden til Folkets Tarv og Kirkens Bedste, saa Majest&#x00E6;ten i det mindste b&#x00F8;nfaldes om, at give alle frit Valg mellem Stats-Kirkens Pr&#x00E6;ster ved <hi rend="spaced">Sacramenterne</hi> og <hi rend="spaced">Confirmationen</hi>, og Gud give da, at Majest&#x00E6;ten, uden at &#x00E6;ndse geistlige Indvendinger, som umuligt kunne udeblive, vil laane &#x00D8;re til B&#x00F8;nnen! da veed jeg, det bedste &#x00D8;nske opfyldes til Samvittighedernes Rolighed, til Statskirkens Bestandighed og dens duelige Tjeneres gavnlige Virksomhed.&#x201D;<!-- JR: >> --></p>
<p rend="firstIndent"><placeName key="fak8">Kj&#x00F8;benhavn</placeName> den 11 Juli 1840.</p>
   <p rend="center">Med dyb H&#x00F8;iagtelse</p>
   <p rend="center">&#x00E6;rb&#x00F8;digst</p>
<p rend="center">Nik. Frd. Sev. Grundtvig.</p>
   <p rend="center">Pr&#x00E6;st ved <placeName key="fak2452">Helligaands Hospital</placeName> og <seg type="com" n="com14">R. af Dbrg.</seg></p>
</div>

  </body>

     
   </text>   
  </TEI>