<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="main">Om Indretningen af Sor&#x00F8; Academi til en Folkelig H&#x00F8;iskole</title>
      <title rend="shortForm">Om Indretningen af Sor&#x00F8; Academi</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
      <editor role="student1">Kirsten Vad</editor>
     </titleStmt>
     <editionStmt>
      <edition>
        <idno type="firstUpload">1.3</idno>
          <idno type="content">1.3</idno>
          <idno type="technic">1.3.1</idno>
        </edition>
     </editionStmt>
     <extent>2 KB</extent>
     
     <publicationStmt>
      <availability status="restricted">
<p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
</availability>
      <publisher>Faculty of Arts, Aarhus University</publisher>
      <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
      
      <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
     </publicationStmt>
     <seriesStmt>
      <title>Om Indretningen af Sor&#x00F8; Academi til en Folkelig H&#x00F8;iskole</title>
      <respStmt>
       <name>Henrik Yde</name>
         <resp />
      </respStmt>
      <idno>2013-10-01</idno>
     </seriesStmt>
     <notesStmt>
      <note xml:id="thisFile" target="1843_741_txt.xml" type="txt">L&#x00E6;setekst</note>
      <note target="1843_741_com.xml" type="com">Punktkommentar</note>
      <note target="1843_741_intro.xml" type="intro">Indledning</note>
      <note target="1843_741_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
      <note type="minusVar">Variant</note>
     
     </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">Om Indretningen af Sor&#x00F8; Academi til en Folkelig H&#x00F8;iskole</title>
       <author>
        <note>Nicolai Frederik Severin Grundtvig</note>
       </author>
       <pubPlace>Kolding</pubPlace>
       <publisher>
        <note>Danskeren. Tidsskrift for Land og By</note>
        <note>Konrad J&#x00F8;rgensens Bogtrykkeri i Kolding ved H. P. Warberg</note>
       </publisher>
       <date>1888</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="741"><desc>F&#x00F8;rstetrykket</desc> <num>1889</num></witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <witness xml:id="VU">
<desc>V&#x00E6;rker i Udvalg</desc> <num>4</num></witness>
       <witness xml:id="Gskv">
<desc>Grundtvigs skoleverden</desc> <num>2</num></witness>
       
      </listWit>
     </sourceDesc>
    </fileDesc>
     <profileDesc>
       <textClass>
         <classCode scheme="http://grundtvigsværker.dk/genre.xml">
           <term>prosa</term>
           <term>afhandlinger</term>
         </classCode>
         <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
           <term>skolen</term>
           <term>folket</term>
         </keywords>
       </textClass>
     </profileDesc>
     
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
     <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
     <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KN" who="KN" when="2013-04-08">txt2tei</change>
     <change who="KV" when="2013-04-15">1. kollation efter Grundtvig-Bibliotekets ex (Karl Sch&#x00F8;nberg). Indsat unicodes for ". Afskrevet manglende sluttekst.</change>
     <change xml:id="HY" who="HY" when="2013-04-15">Fjernet m&#x00E6;slinger. Tilrettet teiHeader</change>
     <change who="HY" when="2013-04-16">Valideret</change>
     <change who="KV" when="2013-08-20">Indsat sidetal fra VU og Gskv</change>
     <change xml:id="MWP" who="MWP" when="2013-08-30">2. kollation efter udgaven fra Institut for Kirkehistorie v. KU</change>
     <change xml:id="KSR" who="KSR" when="2013-08-30">comnum.awk</change>
     <change who="HY" when="2013-08-30">Lemmatiseret og opm&#x00E6;rket hele teksten.</change>
     <change who="HY" when="2013-09-02">3. kollation mellem GSkv og udgaven fra Institut for Kirkehistorie v. KU. Adskillig varians konstateret. Der afventes arkivadgang til manus p&#x00E5; RA m.h.p. emendering.</change>
     <change xml:id="AP" who="AP" when="2013-09-05">3. kollation i forhold til PDF-fil fra KB.</change>
     <change who="AP" when="2013-09-06">Indsat korrekt faxnr. v. sideskift</change>
          <change who="HY" when="2013-09-16">Indsat en corrNote</change>
<change who="HY" when="2013-09-30">Tilrettet efter KN's 3. red.</change>
     <change who="HY" when="2013-10-03">tilrettet afsnitsvisningen</change>
        <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
        <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
        <change who="auto" when="2014-01-02">Omorganiseret teiHeader, 3, fronten genoprettet</change>
      <change who="KV" when="2017-04-28">ændret com57 til comStart+End, da det går over pb-element</change>
     </revisionDesc>
   </teiHeader>
   <text type="txt">
      
  
  
   <pb type="periText" facs="1843_741_fax002.jpg" /> <!-- titelbladet for tidsskriftssamlingen, skal den placeres her? -->
    <body>
    	
		
			<div type="Om Indretningen af Sor&#x00F8; Academi">
        <pb type="text" facs="1843_741_fax003.jpg" ed="A" n="276"/>
        <pb type="edition" ed="VU" n="416"/>
        <pb type="edition" ed="Gskv" n="202"/>
        <head rend="1"> Om Indretningen af <placeName key="fak7">Sor&#x00F8; Academi</placeName> til
          en <hi rend="spaced">Folkelig</hi>
          <seg type="com" n="com1">
            <hi rend="spaced">H&#x00F8;iskole</hi>
          </seg>. </head>
        <fw type="shortLine"/>
        <p rend="noIndent">Majest&#x00E6;ten har allernaadigst tilladt mig at udvikle mine Tanker
          om, hvordan <hi rend="spaced"><placeName key="fak7">Academiet i
            Sor&#x00F8;</placeName></hi> kunde blive en Anstalt til almindelig, <hi rend="spaced"
            >folkelig</hi> Dannelse og Oplysning, aldeles <hi rend="spaced">skildt</hi> fra <hi
            rend="spaced">
            <placeName key="fak19">Latin-Skolen</placeName>
          </hi> og <seg type="com" n="com2">Kostg&#x00E6;ngeriet</seg>, hvormed det nu er forenet,
          og ski&#x00F8;ndt jeg neppe har Mod til at skrive meer om en Sag, der i de fleste
          L&#x00E6;rdes &#x00D8;jne er barbarisk og n&#x00E6;sten i Alles &#x00D8;ine fantastisk,
          saa byder dog min faste og <seg n="com100" type="com">velgrundede</seg> Overbevisning om
          Sagens Vigtighed, ja N&#x00F8;dvendighed, baade for Kongen og Folket, mig med
          Taknemmelighed at benytte Tilladelsen, om det dog maaske kunde lykkes mig at stille Sagen
          i sit rette, lige saa klare som uskyldige Lys.</p>
        <p rend="firstIndent">Foruds&#x00E6;tte maa jeg imidlertid her, hvad jeg saa tit har
          str&#x00E6;bt at vise, at hvor Almeen-Oplysning skal v&#x00E6;re mere end et tomt Ord
          eller et blot Skin, hvor Regiering og Folk virkelig skal l&#x00E6;re at forstaae hinanden,
          hvor Styrelsen skal blive folkelig og <seg type="com" n="com3">Folke-Stemmen</seg>
          efterrettelig, og Videnskabeligheden frugtbar og paaski&#x00F8;nnet af Folket, der maa
          findes hvad jeg kalder en &#x201C;Folkelig <seg type="com" n="com1"
          >H&#x00F8;iskole</seg>&#x201D;, men hvad der omtrent skal v&#x00E6;re mig lige
          ki&#x00E6;rt under <pb type="text" facs="1843_741_fax004.jpg" ed="A" n="277"/>alle Navne,
          naar kun Ungdommen der kan l&#x00E6;re at kiende og elske sit <hi rend="spaced"
            >F&#x00E6;dreneland</hi> og sit <hi rend="spaced">Modersmaal,</hi> og oplyses om <hi
            rend="spaced">
            <seg n="com57" type="com">det Borgerlige Selskab</seg>,</hi> de tilh&#x00F8;re, som en
          herlig Skabning til f&#x00E6;lles Bedste, hvori alle Stillinger kan v&#x00E6;re lige
          h&#x00E6;derlige og gl&#x00E6;delige, naar man kun faar &#x00D8;ie paa deres giensidige
          Uundv&#x00E6;rlighed, og l&#x00E6;rer af Erfaring, at sand menneskelig Dannelse og
          aandelig Nydelse lader sig forene med alle Stillinger, og kan fattes i dem alle.</p>
        <p rend="firstIndent">Dette maa jeg foruds&#x00E6;tte, ikke fordi jeg t&#x00F8;r sige, det
          er almindelig erkiendt iblandt os, men fordi en gientagende <seg type="com" n="com101"
            >Udvikling</seg> heraf kun <pb type="edition" ed="VU" n="417"/>vilde tr&#x00E6;tte
          Majest&#x00E6;ten, som heller neppe tviv<pb type="edition" ed="Gskv" n="203"/>ler om
          &#x00D8;nskeligheden af en Anstalt til saa stort og godt et &#x00D8;iemed, men kun om
          Udf&#x00F8;rligheden og Frugterne deraf.</p>
        <p rend="firstIndent">Hvad nu Frugterne angaaer, da gi&#x00E6;lder det om enhver Indretning
          som om ethvert Tr&#x00E6;, man planter, at <hi rend="spaced">Frugten</hi> deraf kan kun
            <hi rend="spaced">Tiden</hi> vise, og at <seg type="com" n="com6">Lykke</seg> vil der
          til Alt, som skal lykkes og trives, saa <hi rend="spaced">Udf&#x00F8;rligheden</hi> er det
          Eneste, man forud nogenlunde kan beregne, og for mine Tanker derom udbeder jeg mig
          Majest&#x00E6;tens allernaadigste Opm&#x00E6;rksomhed.</p>
        <p rend="firstIndent">I Alt hvad der skal udrettes ved Mennesker er efter mine Tanker ikke
          Forskrifterne, men Menneskerne selv Hovedsagen, thi hvad de <hi rend="spaced">ikke
            kan,</hi> det <hi rend="spaced">gi&#x00F8;r</hi> de <hi rend="spaced">ikke</hi> heller,
          om de end nok saa st&#x00E6;rkt forpligtes dertil og nok saa hellig love det, og hvad de
            <hi rend="spaced">ikke vil,</hi> det gi&#x00F8;r de saa <hi rend="spaced">slet,</hi> som
          de t&#x00F8;r, og det bliver i al <hi rend="spaced">aandelig</hi> Virksomhed det sletteste
          mueligt. Anvendes dette paa <placeName key="fak7">Academiet i Sor&#x00F8;</placeName>, da
          f&#x00F8;lger deraf, at om det end <app type="corrNote" select="yes">
<lem wit="R">befaledes</lem>
<rdg wit="A">befales</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>
          <seg type="com" n="com7">Professorerne</seg> der at virke udelukkende for den Danske
          Ungdoms folkelige Dannelse og Oplysning, saa skedte det dog slet ikke, hvis de ikke kan og
          kun yderst slet, hvis det ej var med deres gode Villie, og jeg formoder, at netop den
          Betragtning har indskudt Majest&#x00E6;ten Tvivl om Udf&#x00F8;rligheden.</p>
        <p rend="firstIndent">Det er nemlig klart, at ski&#x00F8;ndt man neppe kan n&#x00E6;vne <pb
            type="text" facs="1843_741_fax005.jpg" ed="A" n="278"/>noget <seg n="com102" type="com"
            >Kundskabsfag</seg>, der <seg type="com" n="com103">jo</seg> kunde blive meer eller
          mindre frugtbart til Ungdommens Oplysning og Dannelse, saa maatte dog Alt paa en <hi
            rend="spaced">folkelig</hi>
          <seg type="com" n="com1">H&#x00F8;iskole</seg> drives <hi rend="spaced">levende</hi> og
            <hi rend="spaced">folkelig,</hi> medens vore fleste Videnskabsm&#x00E6;nd ei kan meddele
          deres Kundskaber uden i et barbarisk Konstsprog og med et Pedanteri, som om alle
          Tilh&#x00F8;rerne skulde blive ligesaadanne <hi rend="spaced">Professorer</hi> i Faget,
          som de, og desuden maa ved en folkelig <seg type="com" n="com1">H&#x00F8;iskole</seg>
          <hi rend="spaced">det</hi> altid blive Hovedsagen, som ikke blot kan v&#x00E6;re nyttigt
          og lysteligt for enkelte Faa i en vis Stilling og med s&#x00E6;regne Anl&#x00E6;g, men for
            <hi rend="spaced">Alle.</hi>
        </p>
        <p rend="firstIndent">Hvad vi nu Alle, baade H&#x00F8;ie og Lave, L&#x00E6;rde og <seg
            type="com" n="com10">L&#x00E6;ge</seg>, kan og skal have tilf&#x00E6;lles, er
          un&#x00E6;gtelig kun <hi rend="spaced">Menneskelighed, F&#x00E6;derneland</hi> og <hi
            rend="spaced">Modersmaal,</hi> saa derom maa paa den folkelige <seg type="com" n="com1"
            >H&#x00F8;iskole</seg> Alting dreje sig, og, skal Indretningen lykkes, dreie sig derom
          med Liv og Lyst, og selv <hi rend="spaced">Menneskeligheden</hi> maa betrag<pb
            type="edition" ed="Gskv" n="204"/>tes <hi rend="spaced">folkelig,</hi> da det kun er <hi
            rend="spaced">enkelte</hi> h&#x00F8;itbegavede Sj&#x00E6;le, der virkelig kan fatte og
          f&#x00F8;re et <hi rend="spaced">h&#x00F8;iere</hi> Menneske-Liv, end der er det Folk <seg
            type="com" n="com12">eget</seg>, de tilh&#x00F8;re, saa, vil man gi&#x00F8;re Menneskene
          i det Hele til mere, gi&#x00F8;r man dem kun <pb type="edition" ed="VU" n="418"/>til
          mindre, ligesom man ved at ville gi&#x00F8;re Alle til Videnskabsm&#x00E6;nd gi&#x00F8;r
          de 99 af 100 til Narre.</p>
        <p rend="firstIndent">Naar nu <hi rend="spaced">Folkelighed, F&#x00E6;dreneland</hi> og <hi
            rend="spaced">Modersmaal</hi> skal v&#x00E6;re den levende <seg type="com" n="com13"
            >Middelpunkt</seg> for Dannelsen og Oplysningen, man str&#x00E6;ber at opelske og
          udbrede, da maa der i det mindste v&#x00E6;re <hi rend="spaced">Een,</hi> som,
          forholdsviis, er Mester i <hi rend="spaced">Modersmaalet,</hi> ikke blot som det findes i
            <hi rend="spaced">B&#x00F8;gerne,</hi> men fremfor Alt, som det lever i Folkemunden, med
          hele sin Rigdom af fyndige Ordsprog og <seg type="com" n="com14">m&#x00E6;rkelige</seg>
          <seg type="com" n="com15">Egenheder</seg>, og dette sit fortrolige Bekiendskab med det
          f&#x00E6;lles Modersmaal maa han str&#x00E6;be levende at meddele Ungdommen til dens Gavn
          og Gl&#x00E6;de, vel vidende, at Een eller Ingen af disse skal v&#x00E6;re Professor eller
          Skribent, men de skulle alle, om mueligt, forstaa hvad de h&#x00F8;re, t&#x00E6;nke
          ordenlig og kunne tale tydelig og flydende om, hvad de t&#x00E6;nker og hvad de veed.</p>
        <p rend="firstIndent">
          <pb type="text" facs="1843_741_fax006.jpg" ed="A" n="279"/>Een i det Mindste maatte der
          ogsaa v&#x00E6;re, som baade kiendte og elskede <hi rend="spaced">F&#x00E6;drenelandets
            Historie,</hi> og kunde fort&#x00E6;lle den livlig, thi Ungdommen skal jo ikke plages
          med Navne, Aarstal og alle haande Smaating, der i det H&#x00F8;ieste har V&#x00E6;rd for
          en enkelt <hi rend="spaced">Professor,</hi> men skal blive opm&#x00E6;rksom paa, hvad
          Stort og Godt der er skedt i dens eget Land, hvilke Farer det har giennemgaaet og hvad
          &#x00C6;re, det har vundet, saa det kan f&#x00F8;les, hvad Krav det har paa os Alle, og
          hvad Haab vi t&#x00F8;r n&#x00E6;re om dets Fremtid.</p>
        <p rend="firstIndent">Een i det mindste maatte der ogsaa v&#x00E6;re, som kiendte og elskede
            <hi rend="spaced">Folkesangen</hi> baade i sin &#x00E6;ldre og nyere Skikkelse, og som
          enten selv kunde v&#x00E6;re <hi rend="spaced">Forsanger,</hi> eller havde dog en fast
          Medhjelper, som kunde v&#x00E6;re det, thi ski&#x00F8;ndt man ligesaalidt maa l&#x00E6;gge
          an paa at danne hele Ungdommen til <seg type="com" n="com16">Konst-Sangere</seg>, som til
          L&#x00E6;rde, saa er dog Folkesangen, naturlig benyttet, fra Arildstid det frugtbareste
          Dannelses-Middel, og maa spille en Hovedrolle hvor Ungdommen skal v&#x00E6;re og
          l&#x00E6;re med <hi rend="spaced">Lyst,</hi>
          <pb type="edition" ed="Gskv" n="205"/>og er is&#x00E6;r hos os baade saa rig og almindelig
          afholdt, at den, fremmet med Liv, vilde, <seg type="com" n="com17">som i
            Gr&#x00E6;kenland, bringe Stenene til at dandse i Takt</seg>.</p>
        <p rend="firstIndent">Een i det Mindste maatte der ogsaa v&#x00E6;re, som havde seet sig
          godt om i <hi rend="spaced">F&#x00E6;drenelandet</hi> og kiendte ikke blot
          St&#x00E6;dernes Beliggenhed og Egnenes smukke Udsigter, men ogsaa Folkene, deres Sysler,
          N&#x00E6;ringsveie og herskende Tankegang, thi saa kiedsommelige som en geografisk Beenrad
          og statistiske Tabeller er for Ungdommen, saa morsom og l&#x00E6;rerig er derimod en
          levende Forestilling om F&#x00E6;drenelandets og Folkets hele Beskaffenhed, deres
          N&#x00E6;ringsveie og <seg type="com" n="com19">Hjelpekilder</seg>.</p>
        <p rend="firstIndent">
          <pb type="edition" ed="VU" n="419"/>Endelig maatte der vel saare &#x00F8;nskes en <hi
            rend="spaced">Lovkyndig,</hi> der, uden at bryde sig om <seg type="com" n="com21"
            >Romer-Retten</seg>, kunde og vilde give Ungdommen en sand og levende Forestilling om
            <hi rend="spaced">F&#x00E6;drenelandets Statsforfatning og Lovgivning,</hi> fordum <pb
            type="text" facs="1843_741_fax007.jpg" ed="A" n="280"/>og nu, men da en saadan <seg
            type="com" n="com22">&#x201C;Dansk&#x201D; Jurist</seg> nu neppe er at finde, maatte
          den, der fortalde Ungdommen F&#x00E6;drenelandets Historie i det Hele, see til at
          gi&#x00F8;re Afsavnet saa taaleligt som mueligt.</p>
        <p rend="firstIndent">Hermed er slet <hi rend="spaced">intet udelukt</hi> af den folkelige
          Kundskabs-Kreds, men kun ligesom indstreget hvad der <hi rend="spaced">maatte</hi> findes
          for at gi&#x00F8;re den tilsigtede Nytte og give Anstalten sit eiendommelige Pr&#x00E6;g,
          som den ikke faar ved hvad den har tilf&#x00E6;lles med <placeName key="fak20"
            >Universitetet</placeName>, men ved hvad den har for sig selv.</p>
        <p rend="firstIndent">At saaledes en <hi rend="spaced">levende</hi> Meddelelse af
          mangehaande Kundskaber, lingvistiske og mathematiske, natur- og verdenshistoriske, ogsaa
          paa den folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg> kunde nytte og
          forn&#x00F8;ie Endeel, og at fremfor Alt Bekiendskabet med den folkelige, is&#x00E6;r
          poetiske og historiske Del af <hi rend="spaced">F&#x00E6;drenelandets Literatur</hi>
          maatte og vilde m&#x00E6;gtig udbrede sig og skabe os en splinterny <hi rend="spaced">
            <seg type="com" n="com24">L&#x00E6;severden</seg>,</hi> f&#x00F8;lger af sig selv, men
          det maa dog huskes, at <hi rend="spaced">Alt</hi> er <hi rend="spaced">ei</hi> for <hi
            rend="spaced">Alle,</hi> og at <hi rend="spaced">Bogl&#x00E6;sning</hi> ei engang for
          Embedsm&#x00E6;ndene, endsige da for <hi rend="spaced">hele Folket</hi> kan eller maa
          v&#x00E6;re en <hi rend="spaced">Hovedsag,</hi> naar Enhver skal v&#x00E6;re dygtig i sit
          og passe paa sin Hylde, eller naar <hi rend="spaced">Livets</hi> mangehaande daglige <hi
            rend="spaced">
            <seg type="com" n="com25">Sysler</seg>
          </hi> skulle drives med <hi rend="spaced">Lyst</hi> og <hi rend="spaced">Flid,</hi> saa
          det er en sand <seg type="com" n="com26">borgerlig</seg> Ulykke, naar man t&#x00E6;nker,
            <pb type="edition" ed="Gskv" n="206"/>Folk blive dygtigere til Alting, jo mere de
          l&#x00E6;se, skrive eller regne, da de meget mere derved snart kan blive udygtige til alt
            <hi rend="spaced">andet,</hi> selv til at t&#x00E6;nke og tale.</p>
        <p rend="firstIndent">Om nu <hi rend="spaced"><placeName key="fak13"
            >Sor&#x00F8;</placeName>,</hi> som saa rigelig har de <hi rend="spaced">udvortes</hi>
          Midler til Indretningen af en folkelig <seg type="com" n="com1">H&#x00F8;iskole</seg>,
          ogsaa har de <hi rend="spaced">Indvortes,</hi> kan vel ei siges <seg type="com" n="com28"
            >for vist</seg>, f&#x00F8;r Pr&#x00F8;ven viser det, men da kun en <hi rend="spaced"
            >Enestes,</hi> nemlig <hi rend="spaced">
            <persName key="pe138">Ingemanns</persName>,</hi> Virksomhed der har v&#x00E6;ret
          beregnet paa <hi rend="spaced">F&#x00E6;dreneland</hi> og <hi rend="spaced"
            >Modersmaal,</hi> og da heller Ingen af de Andre, saa vidt jeg veed, har viist nogen
          Varme for den folkelige Sag, saa er det ikke at formode, Indretningen vilde lykkes, med
          mindre <persName key="pe138">
            <hi rend="spaced">Inge</hi>
            <pb type="text" facs="1843_741_fax008.jpg" ed="A" n="281"/>
            <hi rend="spaced">mann</hi>
          </persName> fik i det Mindste tre, fire dygtige Medhjelpere, men dermed kunde man ogsaa
          godt begynde, og lade Tiden vise, hvilke folkelige Kr&#x00E6;fter Academiet desuden muelig
          giemmer i sit Ski&#x00F8;d, og hvor stor S&#x00F8;gningen vilde blive.</p>
        <p rend="firstIndent">Hvorledes nu Ungdommens <seg n="com29" type="com">Ledere</seg> bedst
          skulde b&#x00E6;re sig ad med at <pb type="edition" ed="VU" n="420"/>opelske og udbrede
          folkelig Dannelse og Oplysning, er vist nok et meget vigtigt Sp&#x00F8;rgsmaal, men som
          f&#x00F8;rst Erfaringen kan l&#x00E6;re, thi hvor det gi&#x00E6;lder om at l&#x00E6;re
          endel B&#x00F8;ger udenad for saa at overh&#x00F8;res i dem og faae &#x201C;<seg
            type="com" n="com30">godt eller slet</seg>&#x201D; skrevet paa sit <seg type="com"
            n="com32">Skudsmaal</seg>, der kan man sagtens forud bestemme, i hvad Orden og under
          hvilke Former dertil skal arbeides, men hvor Opgaven er at v&#x00E6;kke og n&#x00E6;re
          Ungdommens <hi rend="spaced">F&#x00E6;drelands-Ki&#x00E6;rlighed</hi> og <hi rend="spaced"
            >Opm&#x00E6;rksomhed paa Livet,</hi> og at veilede dem til en Dannelse og Oplysning, der
          skal v&#x00E6;re sin <hi rend="spaced">egen L&#x00F8;n,</hi> f&#x00F8;rer <hi
            rend="spaced">ikke</hi> til noget &#x201C;Levebr&#x00F8;d&#x201D;, men maa selv forrente
          sig i <hi rend="spaced">Livet,</hi> der er det Tingen at finde dygtige, livfulde, <hi
            rend="spaced">paalidelige</hi> Redskaber og give dem al muelig Frihed til at
          pr&#x00F8;ve deres Kr&#x00E6;fter og gi&#x00F8;re deres Bedste. Is&#x00E6;r i <hi
            rend="spaced">F&#x00F8;rstningen</hi> er dette aldeles n&#x00F8;dvendigt, da selv de af
          os, der er klogest paa Livet og Lovene for dets Udvikling, maa bekiende vor Uvidenhed
          eller Uvished i mange Henseender, ja, kan tit vide, hvad der var det bedste, men fattes
          Evne til at udf&#x00F8;re det.</p>
        <p rend="firstIndent">I vort Land kan man nu vel ei godt t&#x00E6;nke sig en
          Oplysnings-Anstalt, hvor der ikke skulde v&#x00E6;re <hi rend="spaced">befalede</hi>
          Pr&#x00F8;ver (Examiner) baade ved <hi rend="spaced">Indgangen</hi> og <hi rend="spaced"
            >Udgangen;</hi> men at man ved den fol<pb type="edition" ed="Gskv" n="207"/>kelige <seg
            type="com" n="com1">H&#x00F8;iskole</seg> enten maa opgive <hi rend="spaced">dem</hi>
          eller opgive <hi rend="spaced">den,</hi> er dog soleklart, thi t&#x00E6;nke vi os Udsigten
          til <hi rend="spaced">&#x201C;<seg type="com" n="com35">Levebr&#x00F8;d</seg>&#x201D;</hi>
          eller <hi rend="spaced">Eneretten</hi> til at drive en vis <seg type="com" n="com36"
            >Konst</seg> og N&#x00E6;ringsvei borte fra Examinerne ved <placeName key="fak20"
            >Universitetet</placeName>, da er vi visse paa, Faa eller Ingen vilde underkaste sig
          dem, og vil man altsaa have den folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg>
          bes&#x00F8;gt og benyttet, uagtet der <hi rend="spaced">hverken</hi> er <seg type="com"
            n="com35">Levebr&#x00F8;d</seg> eller Enerettigheder at lokke med, da maa Bes&#x00F8;get
          v&#x00E6;re <pb type="text" facs="1843_741_fax009.jpg" ed="A" n="282"/>aldeles frit for
          alle dem, der vil <seg type="com" n="com40">f&#x00F8;re sig skikkelig op</seg>. Det er
          altsaa en <hi rend="spaced">N&#x00F8;dvendighed</hi> at holde alle <hi rend="spaced"
            >befalede</hi> Pr&#x00F8;ver borte fra den folkelige <seg type="com" n="com1"
            >H&#x00F8;iskole</seg>, men det er <hi rend="spaced">ingen s&#x00F8;rgelig</hi>
          N&#x00F8;dvendighed, thi dels beviser <seg type="com" n="com42"><hi rend="spaced"
                ><placeName key="fak21">Tydsklands</placeName>, <placeName key="fak106"
                >Frankerigs</placeName></hi> og <hi rend="spaced"><placeName key="fak5"
                >Engelands</placeName></hi> Exempel</seg>, at vor Examens-Tro er en ugrundet
          Overtro, og dels kan man paa den folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg>
          ved at indf&#x00F8;re <hi rend="spaced">frie</hi> Pr&#x00F8;ver h&#x00F8;ste al den Nytte
          af Examiner, de muelig kan yde uden at lide den Skade, de hidtil har stiftet. Den eneste
          Nytte, <hi rend="spaced">saadanne</hi> Examiner muelig kan stifte, er nemlig at
          v&#x00E6;kke Kappelyst, og den v&#x00E6;kkes allerbedst, naar V&#x00E6;ddel&#x00F8;bet,
          som ved <seg type="com" n="com44">de Olympiske Lege</seg>, er en fri Sag og <seg
            type="com" n="com45">Dygtighedens L&#x00F8;n kun en Oliekvist</seg>.</p>
        <p rend="firstIndent">Hvad nu endelig <hi rend="spaced">Bestyrelsen</hi> angaar, da maatte
          den, <hi rend="spaced">under</hi> Majest&#x00E6;ten, saavidt mueligt, findes paa <hi
            rend="spaced">Stedet,</hi> og fremfor Alt <hi rend="spaced">ikke</hi> i <seg type="com"
            n="com46">Directionen for Universitetet og de l&#x00E6;rde Skoler</seg>, som, selv med
          den <pb type="edition" ed="VU" n="421"/>bedste Villie, umuelig ved Siden af kunde bestyre
          en Anstalt til <hi rend="spaced">folkelig</hi> Oplysning og Dannelse, uden enten at
          kv&#x00E6;le den i F&#x00F8;dselen, eller dog aldeles <seg type="com" n="com47"
            >forknytte</seg> den i Vexten. Ligesom <seg type="com" n="com48">det <hi rend="spaced"
              >Ridderlige Academi</hi>
          </seg> havde sin <hi rend="spaced"><seg type="com" n="com49">Hovmester</seg>,</hi>
          saaledes maatte det <hi rend="spaced">Folkelige</hi> ogsaa have sin
          n&#x00E6;rv&#x00E6;rende, og naar det blev en &#x00E6;del og nogenlunde folkelig Mand, da,
          jo h&#x00F8;iere paa Straa, des bedre, thi hele Folkets Ungdom tr&#x00E6;nger til at have
          Adel og Ridderlighed for &#x00D8;ie, og den Deel af Ungdommen mest, som staar mest Fare
          for at blive p&#x00F8;belagtig.</p>
        <p rend="firstIndent">Dog, dette vil vist v&#x00E6;re nok til at vise Majest&#x00E6;ten,
          hvordan <hi rend="spaced">jeg t&#x00E6;nker</hi> mig den virkelige Udf&#x00F8;relse, og
          kun dertil var disse Linier bestemte, thi naar <hi rend="spaced">Majest&#x00E6;ten</hi>
          allernaadigst havde besluttet, at <placeName key="fak7">Academiet i
            Sor&#x00F8;</placeName> skulde indrettes til en Anstalt for Ungdommens folkelige
          Dannelse og Oplysning paa Moders<pb type="edition" ed="Gskv" n="208"/>maalet, og da vilde
          neds&#x00E6;tte en Commission af M&#x00E6;nd, der blot ikke (som saa mange af vore
          L&#x00E6;rde) var Fiender af Ideen, og der undtes mig en Stemme deri, da vilde Maaden,
          hvorpaa det hele i det <pb type="text" facs="1843_741_fax010.jpg" ed="A" n="283"/>mindste
            <hi rend="spaced">forel&#x00F8;big</hi> bedst lod sig ordne og indrette, sikkert kunne
          tr&#x00E6;de langt klarere frem for <hi rend="spaced">Majest&#x00E6;ten</hi> end blot i
          min Fremstilling; thi, blandt andet, er det h&#x00F8;ist <seg type="com" n="com50"
            >rimeligt</seg>, at jeg, ved i mange Aar at v&#x00E6;re n&#x00E6;sten ene om Ideen,
          ogsaa betragter den noget eensidig og overseer Adskilligt, der baade kunde <seg type="com"
            n="com51">klare</seg> Forestillingen og maatte ved Udf&#x00F8;relsen tages i
          Betragtning.</p>
        <p rend="firstIndent">Kun tillade <hi rend="spaced">Majest&#x00E6;ten,</hi> som
          allernaadigst har ski&#x00E6;nket Sagen Opm&#x00E6;rksomhed f&#x00F8;r nogen Anden, lige
          siden jeg <seg type="com" n="com52">f&#x00F8;rste Gang havde den Lykke at n&#x00E6;vne den
            for <hi rend="spaced">Prindsen,</hi>
          </seg> at jeg paa det inderligste gientager min B&#x00F8;n om, at <hi rend="spaced"
            >Sagen</hi> maatte vinde <hi rend="spaced">Majest&#x00E6;tens</hi> allernaadigste
          Bifald, saa <hi rend="spaced">
            <seg type="com" n="com53">Konge-Ordet</seg>
          </hi> kalder en Indretning tillive, der sikkert vil have det Kaar, <seg type="com"
            n="com54">&#x201C;at den aldrig skal d&#x00F8;e&#x201D;, hvormange Kl&#x00E6;dninger den
            end maa opslide</seg>, og vel heller aldrig taale, at den <hi rend="spaced">Kongelige
            Stifters</hi> Navn taber Glandsen, det levende deler med alle Folke-Heltenes fra
          Arildstid!</p>
        <p rend="firstIndent">Hvorfor min B&#x00F8;n nu er mere paatr&#x00E6;ngende end nogensinde
          f&#x00F8;r, vil <hi rend="spaced">Majest&#x00E6;ten</hi> ogsaa her allernaadigst tillade
          mig at n&#x00E6;vne.</p>
        <p rend="firstIndent">Som Historiker har jeg l&#x00E6;nge seet, hvad nu er soleklart, at <hi
            rend="spaced">Nationaliteterne</hi> i dette Aarhundrede daglig mere vaagne overalt baade
          med deres Dyder og Lyder, og at derfor en Anstalt til folkelig Oplysning og Dannelse er
          n&#x00F8;dvendig allevegne, naar ikke <seg type="com" n="com55">det <hi rend="spaced"
              >Parti,</hi> der giver sig selv Bestalling paa at v&#x00E6;re <hi rend="spaced">folkeligt,</hi></seg> men er dog <seg type="com" n="com56">intet mindre</seg>, skal
          komme til at gi&#x00E6;lde derfor og undergrave <seg type="comStart" n="com57"/>det Borgerlige
          <pb type="edition" ed="VU" n="422"/>Selskab<seg type="comEnd" n="com57"/>. Hvor nu Regieringen ikke,
          besj&#x00E6;let af Folkets virkelige Aand, tager Sagen i sin Haand, der bliver enten
          Folkem&#x00E6;ngden liggende i sin grove Vankundighed, til et Rov for Dagbladene og
          egennyttige, herskesyge eller dog vildfarende Ledere, eller om der end reiser sig en
          folkelig Oplysnings-Anstalt, bliver den en <hi rend="spaced">Partisag</hi> med sk&#x00E6;v
          Retning. Det Sidste vilde sikkert blive Tilf&#x00E6;ldet her, hvor <pb type="edition"
            ed="Gskv" n="209"/>Ideen er oprundet og maa tiltale Folkets histo<pb type="text"
            facs="1843_741_fax011.jpg" ed="A" n="284"/>riske Natur, saa, hvis mit store Haab om den
            <hi rend="spaced">Kongelig</hi> Danske <seg type="com" n="com1">H&#x00F8;iskole</seg>
          glippede, vilde jeg have det store Uheld at have medvirket og maatte fremdeles medvirke
          til Noget, der sagtens kun blev lidt af hvad jeg &#x00F8;nskede, men meget af hvad jeg har
          bedt Gud bevare Danmark fra! Saaledes seer jeg Sagen <seg type="com" n="com104">indvikle
            sig</seg> og ski&#x00F8;nner ikke rettere, end at det nu er den yderste Time for en
          Kongelig Dansk <seg type="com" n="com1">H&#x00F8;iskole</seg> at lykkes i, men ogsaa det
            <hi rend="spaced">allergunstigste</hi> &#x00D8;ieblik, da Folket begynder at f&#x00F8;le
          sit Savn, da Partiet selv maa indr&#x00F8;mme det, og er dog endnu baade indvortes og
          udvortes for smaaligt til enten at fatte eller udf&#x00F8;re en <hi rend="spaced">stor</hi> Idee.</p>
        <p rend="firstIndent">
          <hi rend="spaced">Derfor</hi> beder jeg nu ret inderlig <hi rend="spaced">Majest&#x00E6;ten</hi> sk&#x00E6;nke <hi rend="spaced">Danskheden,</hi> den fra Vuggen,
          ja, af Modersliv magel&#x00F8;s kongelige og kongetro Danskhed <placeName key="fak7"
            >Sor&#x00F8; Academi</placeName>, saa den ikke skal oversv&#x00F8;mmes af
          P&#x00F8;belagtigheden, fuul under alle Navne og Skikkelser, men oplives og klares til
          &#x00C6;re, Gavn og Gl&#x00E6;de baade for Kongen og Folket! Ja, det give Gud!</p>
        <p rend="secondIndentRight">Allerunderdanigst</p>
        <p rend="secondIndentRight">N. F. S. Grundtvig</p>
        <p rend="firstIndent">9. Februar 43.</p>
      </div>

  
    </body>
  
   
</text>
</TEI>
