<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1866</title>
      <title rend="shortForm" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1866</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
     
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.11</idno>
               <idno type="content">1.11</idno>
               <idno type="technic">1.11.1</idno>
            </edition>
         </editionStmt>
     <extent>5 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 11, 1. november 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1866&#x005D;</title>
            <respStmt>
               <name>Henrik Yde</name>
              
            </respStmt>
            <idno>2017-01-11</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1866_1401_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1866_1401_com.xml" type="com">Punktkommentar</note>
            <note target="1865_1377_intro.xml" type="intro">Indledning</note>
            <note target="1866_1401_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1866</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>J. Cohen
       </publisher>
       <date>1866</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="1401">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1866</num>
       </witness>
      </listWit>
     
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>taler</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
      
       <term>skolen</term>
       <term>folket</term>
       <term>Danmark</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     
        <change xml:id="KV" who="KV" when="2017-04-26">txt2tei</change>
        <change who="HY" when="2017-07-05">1. kollation efter Grundtvig-Bibliotekets eksemplar af Dansk Folketidende. Lemmatiseret og opm&#x00E6;rket til baser.</change>
       
       <change who="KV" when="2017-09-15">Unicodes. 3. kollation Anne Pedersen, eksemplar fra Det Kongelige Bibliotek, Aarhus. KNs 3. red indført</change>
         <change xml:id="JKK" who="JKK" when="2017-09-20"> Beskåret faksimiler og tilpasset fax-numre</change>
     </revisionDesc>
   </teiHeader>
   
	
		<text type="txt">    
         <pb type="periText" facs="1866_1401_fax001.jpg"/>
        <pb type="periText" facs="1866_1401_fax002.jpg"/>
     
	 
<body>
<div type="&#x005B;Tekst&#x005D;"><pb type="text" facs="1866_1401_fax003.jpg" ed="A" n="23"/>

<p rend="noIndent">&#x201C;Det gaaer aabenbar fremad med <seg type="com" n="com1">Bonde-H&#x00F8;iskolerne</seg>,&#x201D; det siger nu baade Venner og Fiender, saa det t&#x00F8;r vi dristig tro er sandt, og selv l&#x00E6;gger vi naturligviis til, det er meget godt, uden at bryde os om, at de andre siger, det er meget slemt, thi det f&#x00F8;lger af sig selv, at hvad der i den Henseende er godt for os, det er slemt for dem, og hvad der er godt igrunden og godt for det Hele, det n&#x00F8;des vi paa begge Sider til at lade Tiden vise.</p>
<p rend="firstIndent">Hvorvidt vi imidlertid t&#x00F8;r haabe, at det fremdeles vil gaae fremad med <seg n="com1" type="com">Bonde-H&#x00F8;iskolerne</seg>, det kommer an paa hvad Grunden er til, at det for &#x00D8;ieblikket gaaer fremad, og med et Par Ord derom, vil jeg byde <seg type="com" n="com2">Ungkarlene</seg> velkomne som iaar, ogsaa talrigere end f&#x00F8;r, gi&#x00E6;ste <hi rend="spaced"><placeName key="his59">Marielyst</placeName></hi>.</p>
<p rend="firstIndent">Grunden til, at mens der for 15 Aar siden, da <hi rend="spaced"><persName key="pe141">Kold</persName></hi> <seg type="com" n="com100">i</seg> <placeName key="fak70">Fyen</placeName> oprettede <seg n="com3" type="com">den f&#x00F8;rste Bonde-H&#x00F8;iskole i <hi rend="spaced">Kongeriget</hi></seg>, kun <seg type="com" n="com4">forud</seg> meldte sig en <hi rend="spaced">eneste</hi> <seg type="com" n="com200">L&#x00E6;rling</seg>, saa er der nu hele ti saadanne <seg type="com" n="com201">H&#x00F8;iskoler</seg> igang, vel med over femhundrede <seg n="com5" type="com">L&#x00E6;re-Svende</seg>, Grunden dertil kunde vi vel fristes til at s&#x00F8;ge deri, at vi havde gjort vore Sager saa godt, at Folk havde faaet &#x00D8;inene op for saadanne Skolers Uundv&#x00E6;rlighed.</p>
<p rend="firstIndent">Dette vilde dog knap holde Stik, thi der er vist endnu kun meget Faa hos os, der har faaet &#x00D8;inene op for, hvad det er for en Oplysning og Dannelse, der, saavidt muelig, skal v&#x00E6;re f&#x00E6;lles for alle Danske Mennesker, enten de saa har meest Lyst og Leilighed til at leve som Agerdyrkere eller Fiskere, Haandv&#x00E6;rkere eller Ki&#x00F8;bm&#x00E6;nd, Konstnere eller Bogl&#x00E6;rde, saa at, dersom Folk skulde gaae efter den Skole-Forstand, de selv har paa, <seg n="com8" type="com">enten</seg> <hi rend="spaced">Dansk</hi> eller <hi rend="spaced">Tysk</hi> er bedst at faae Forstand af, og om man har bedre af at h&#x00F8;re paa et levende, oplyst Menneske end af at l&#x00E6;se mange B&#x00F8;ger, da sendte n&#x00E6;ppe ret mange endnu deres S&#x00F8;nner og D&#x00F8;ttre til vore <seg type="com" n="com202">H&#x00F8;iskoler</seg> for <hi rend="spaced">Modersmaal</hi> og <hi rend="spaced">F&#x00E6;derneland</hi>, og allersidst til den saakaldte <placeName key="his59"><hi rend="spaced">Grundtvigs</hi> H&#x00F8;iskole</placeName>, som de L&#x00E6;rde jo siger, skal v&#x00E6;re rent splittergal.</p>
<p rend="firstIndent">Nei, Grunden til, at der kommer flere og flere ogsaa til <hi rend="spaced"><placeName key="his59">Marielyst</placeName></hi>, er sikkert den, som jeg ogsaa ligefra f&#x00F8;rst af har regnet <seg n="com9" type="com">paa</seg>, at <hi rend="spaced">Danske Folk</hi> baade M&#x00E6;nd og Kvinder f&#x00F8;lge langt mere deres Hjertes Indskydelse end deres Forstands Oplysning, og at de meer og meer faaer en Fornemmelse af, at de tr&#x00E6;nger til saadan noget som vi love at meddele de Unge eller at v&#x00E6;kke hos dem, ja, at de tr&#x00E6;nger ikke blot til at vide, <seg type="com" n="com10">hvordan de er vendt</seg>, men ogsaa til at have bedre Forn&#x00F8;ielse af Livet end de l&#x00E6;nge har havt og end den, man l&#x00F8;ber efter i <placeName key="fak8">Ki&#x00F8;benhavn</placeName> og de andre Ki&#x00F8;bst&#x00E6;der.</p>
<p rend="firstIndent">Ja, kiender jeg mine Landsm&#x00E6;nd ret, da er det is&#x00E6;r den gode Forn&#x00F8;ielse Folk kan m&#x00E6;rke, der findes paa vore  <seg type="com" n="com203">H&#x00F8;iskoler</seg> og udgaaer derfra, som efterhaanden skaffer dem bedre S&#x00F8;gning og Yndest hos Folket, og at det ikke blot er i <placeName key="fak15">S&#x00E6;lland</placeName> og <placeName key="fak70">Fyen</placeName>, men ogsaa hos de mere alvorlige og adstadige <hi rend="spaced">Jyder</hi>, deri er jeg nylig bleven m&#x00E6;gtig bestyrket ved en aldeles sikker Efterretning fra gode Venner dybt inde i <placeName key="fak76">Jylland</placeName>.</p>
<p rend="firstIndent">Der er nemlig ikke blot en &#x00E6;rv&#x00E6;rdig gammel Kone, som da hun havde h&#x00F8;rt <hi rend="spaced"><persName key="pe141">Kolds</persName></hi> Fort&#x00E6;lling om sit Skole-Liv ved sidste Vennem&#x00F8;de l&#x00E6;se op, i flere Dage n&#x00E6;sten slet ikke talte om andet, saa Husets Folk sagde for L&#x00F8;ier, at hun reiste sikkert n&#x00E6;ste Sommer over til <placeName key="fak70">Fyen</placeName>, for at gaae i <placeName key="his2510">Kolds Skole</placeName>, nei, ski&#x00F8;ndt jeg allerede kalder det meget, saa er det dog i mine &#x00D8;ine meget mere, at der nylig i samme Egn var et stort Bonde-Bryllup, hvor der som s&#x00E6;dvanlig blev <seg type="com" n="com11">&#x00E6;dt</seg> og drukket tilb&#x00F8;rlig og siden spillet op og dandset af alle Livsens Kr&#x00E6;fter, men saa var der da endeel M&#x00E6;nd og Kvinder, med et Par unge Skolel&#x00E6;rere i Spidsen, som satte sig ned i en <seg n="com12" type="com">egen</seg> Stue og talde sammen om allehaande danske Ting, og sang danske Viser baade gamle og ny, og inden man vidste det, blev Stuen fuld af Dandsere og Dandserinder, som <seg type="com" n="com13">h&#x00F8;rde til</seg> og, saavidt de kunde, sang med, saa tilsidst tog alle Spillem&#x00E6;ndene sig ogsaa en Hviletid, saa Dandse-Lystigheden afbr&#x00F8;d sig selv i hele to Timer for den danske Folkesangs Skyld, og et lykkeligere Varsel for den danske <seg type="com" n="com204">Folke-Skole</seg> har jeg aldrig h&#x00F8;rt, men et lykkeligere Varsel, mener jeg ogsaa, man skulde aldrig forlange.</p>
	

</div>
</body>
          <pb type="periText" facs="1866_1401_fax004.jpg"/>
          <pb type="periText" facs="1866_1401_fax005.jpg"/>
          <pb type="periText" facs="1866_1401_fax006.jpg"/>
</text>
</TEI>