<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Indbydelse til Gamle Nordens Venner</title>
        <title rend="shortForm">Indbydelse til Gamle Nordens Venner</title>
        <title rend="part">Anmeldelse</title>
        <title rend="shortForm">Anmeldelse</title>
        <title rend="main">Optrin af K&#x00E6;mpelivets Undergang i Nord</title>
        <title rend="shortForm">Optrin af K&#x00E6;mpelivet</title>
        <author>Jon Tafdrup</author>
        <editor role="editor2">dr.phil. Johnny Kondrup</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Stine Holst Petersen</editor>
        
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.6.1</idno>
        </edition>
      </editionStmt>
      <extent>2 KB</extent>
      
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2014-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. november 2014</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1808_97_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1809_105_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1809_169A_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1808_97_intro.xml" xml:id="thisFile">Indledning</note>

      </notesStmt>
     <!-- <seriesStmt>
        <title>&#x005B;titel&#x005D;</title>
        <respStmt>
          <name>&#x005B;tryk&#x005D;</name>
          <resp>&#x005B;tryk&#x005D;</resp>
        </respStmt>
      </seriesStmt>-->
      <sourceDesc><p/></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2013-02-06">skabelon</change>
       <change who="JT" when="2013-10-04">Til upload 1.4: Vedr. de kollationerede eksemplarer i txr: Proveniensen af eksemplar 1 er rettet fra 'Grundtvig-Bibliotekets eksemplar' til 'Grundtvigs V&#x00E6;rkers eget eksemplar'</change>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
      <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
      <change who="JT" when="2014-04-01">udkommenteret "Anvendt litteratur" for at fjerne m&#x00E6;slinger. Introen skal v&#x00E6;re samme som 1809_169A; afventer opload 1.5</change>
      <change who="JT" when="2014-05-19">skrivning</change>
      <change who="JT" when="2014-07-01">til 1. redaktion ved SHP</change>
      <change who="JT" when="2014-07-07">&#x00E6;ndringer efter 1. redaktion ved SHP</change>
      <change who="JT" when="2014-08-25">&#x00E6;ndringer efter 2. redaktion ved JK</change>
      <change who="JT" when="2014-09-09">&#x00E6;ndringer efter 3. redaktion ved KN</change>
      <change who="JT" when="2014-10-27">unicodes</change>
      <change who="JT" when="2016-06-17">ændret title1632 til 708</change>
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">V&#x00E6;rkets baggrund</head>
       
        <p rend="noIndent">Det er en velkendt sag, at interessen for den oldnordiske gudel&#x00E6;re l&#x00F8;ber som en r&#x00F8;d tr&#x00E5;d gennem den unge Grundtvigs forfatterskab. Selv har han karakteriseret &#x00E5;rene indtil 1811 som sin mytologiske periode (<rs type="title" key="title598">Toldberg 1947</rs>, s. 143 f.). <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> 1808 er hovedv&#x00E6;rket i denne periode, mens <hi rend="italic">Optrin af K&#x00E6;mpelivets Undergang i Nord</hi> (herefter: <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi>), hvor Grundtvig i tre dramaer skildrer overgangen fra den oldnordiske hedenskab til kristendommen, st&#x00E5;r som det vigtigste sk&#x00F8;nlitter&#x00E6;re v&#x00E6;rk.</p>
       
        <p rend="noIndent">Som det fremg&#x00E5;r af <rs type="title" key="title2261"><hi rend="italic">Indbydelse til Gamle Nordens Venner</hi></rs> havde Grundtvig planlagt en lang r&#x00E6;kke sk&#x00F8;nlitter&#x00E6;re udgivelser med emner fra Nordens oldtid. De blev dog ikke s&#x00E5; talrige, da Grundtvigs asarus fortog sig efter 1810. I 1811 udkom <hi rend="italic"><rs type="title" key="title736">Optrin af Norners og Asers Kamp</rs>,</hi> der blev til f&#x00F8;rste del af samlev&#x00E6;rket <hi rend="italic"><rs type="title" key="title82">Optrin af Nordens K&#x00E6;mpeliv</rs>,</hi> hvor <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> udgjorde anden del. S&#x00E5;ledes var de to dele ordnet kronologisk med det sagnhistoriske stof i f&#x00F8;rste bind.</p>
       
        <p rend="noIndent">Grundtvigs &#x00F8;vrige skrifter i denne tid er for st&#x00F8;rsteparten polemiske og udkom i tidsskriftet <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs></hi>. Perioden er alts&#x00E5; ogs&#x00E5; kendetegnet ved, at Grundtvig fors&#x00F8;ger at markere sig i en offentlig sammenh&#x00E6;ng. I forbindelse med den norr&#x00F8;ne digtning havde han givet udtryk for sin opfattelse af den oldnordiske litteratur og mytologi i fire artikler: &#x201C;<rs type="title" key="title72">Lidet om Sangene i Edda</rs>&#x201D; (1806), &#x201C;<rs type="title" key="title2">Om Asal&#x00E6;ren</rs>&#x201D; (1807), &#x201C;<rs type="title" key="title166">Et Par Ord i Anledning af det forkyndte S&#x00F8;rgespil: Signe</rs>&#x201D; (1807) og &#x201C;<rs type="title" key="title167">Om Oehlenschl&#x00E4;gers Baldur hiin Gode</rs>&#x201D; (1807).</p>
        
        <p rend="noIndent">I det f&#x00F8;lgende vil foruds&#x00E6;tningen for Grundtvigs vej ind i det oldnordiske herunder samtidens &#x00E5;ndshistoriske tendenser blive skitseret som indfaldsvinkel til <hi rend="italic">Optrin af K&#x00E6;mpelivet,</hi> der behandles i kapitel 3 og 4. Afslutningsvis gives et kapitel om v&#x00E6;rkets modtagelse og efterliv.</p>
        
        <div>
          <head xml:id="docIn2">H&#x00E5;ndskrifter og udgivelser</head>
       
     
        <p rend="noIndent">Det var i 1700-tallet, at foruds&#x00E6;tningen for besk&#x00E6;ftigelsen med den nordiske fortid for alvor blev skabt. I &#x00E5;rtierne omkring 1700 indsamlede isl&#x00E6;ndingen <persName key="pe385">&#x00C1;rni Magn&#x00FA;sson</persName> nordiske og is&#x00E6;r islandske h&#x00E5;ndskrifter. Ved hans d&#x00F8;d blev samlingen sk&#x00E6;nket til K&#x00F8;benhavns Universitet, og af de efterladte midler blev Det Arnamagn&#x00E6;anske Legat stiftet. Fra 1772 begyndte udgivelsesvirksomheden s&#x00E5; sm&#x00E5;t. En bredere reception af den norr&#x00F8;ne digtning blev muliggjort, da flere overs&#x00E6;ttelser s&#x00E5; dagens lys. Litteraten <persName key="pe1">B.C. Sandvig</persName> havde anonymt udgivet <hi rend="italic"><rs type="title" key="title319">Danske Sange af det &#x00E6;ldste Tidsrum</rs></hi> (1779) og senere <rs type="title" key="title28"><hi rend="italic">Fors&#x00F8;g til en Overs&#x00E6;ttelse af S&#x00E6;munds Edda</hi></rs>  (1783-1785). Yderligere kom udgaven af folkeviser, <hi rend="italic"><rs type="title" key="title352">Levninger af Middel-Alderens Digtekunst</rs></hi> (1780). De tre n&#x00E6;vnte v&#x00E6;rker optr&#x00E6;der alle i Grundtvigs <ref type="docOut" target="bookInventory1805.xml">Bogfortegnelse 1805</ref>.</p>
      </div>
        
       <div> 
         <head xml:id="docIn3"><persName key="pe18">Henrich Steffens</persName>&#x2019; forel&#x00E6;sninger</head>
         
         <p rend="noIndent">&#x00C5;ndshistorisk var tiden omkring 1800 pr&#x00E6;get af den tyske romantiks indtog i Danmark. F&#x00F8;rst og fremmest var det Grundtvigs f&#x00E6;tter, naturforskeren og filosoffen <persName key="pe18">Henrich Steffens</persName>&#x2019; s&#x00E5;kaldte indledningsforel&#x00E6;sninger, der viderebragte tanker fra tyske filosoffer som <persName key="pe54">Friedrich Schelling</persName> og br&#x00F8;drene <persName key="pe546">Friedrich</persName> og <persName key="pe525">August Wilhelm Schlegel</persName>. Forel&#x00E6;sningerne fandt sted i november-december 1802, og b&#x00E5;de Grundtvig og <persName key="pe3">Oehlenschl&#x00E4;ger</persName> var at finde blandt tilh&#x00F8;rerne. Efter en samtale med Steffens kunne en inspireret <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> g&#x00E5; hjem og skrive det senere s&#x00E5; ber&#x00F8;mte digt <rs type="title" key="title164">&#x201C;Guldhornene&#x201D;</rs>. Digtet kom til at indg&#x00E5; i samlingen <rs type="title" key="title74"><hi rend="italic">Digte</hi></rs> (fra 1802, men med &#x00E5;rstallet 1803 p&#x00E5; titelbladet), som traditionelt regnes for det f&#x00F8;rste danske, litter&#x00E6;re udtryk for den nye tids tankegods, universalromantikken.</p>
        
         <p rend="noIndent">Dette begreb d&#x00E6;kker over et helhedssyn p&#x00E5; universet og tilv&#x00E6;relsen billedliggjort i organismetanken: Alt er fra Guds h&#x00E5;nd forbundet og vidner om hans tilstedev&#x00E6;relse i skaberv&#x00E6;rket; hele universet er gennemtr&#x00E6;ngt af en f&#x00E6;lles &#x00E5;nd og bevidsthed. Geniet (digteren) kan erkende denne sandhed glimtvis og fors&#x00F8;ge at udtrykke forholdet. Centralt er det, at historien inddrages i organismetanken. I <persName key="pe18">Steffens</persName>&#x2019; 7. og 8. forel&#x00E6;sning redeg&#x00F8;r han for sin historiefilosofi: hvordan menneskets tilv&#x00E6;relse er determineret af historien. Samtidig viser han historiens gang som en bev&#x00E6;gelse fra de tidligste, f&#x00F8;r-antikke (mytologiske) tider hen over antikken og romerriget (den heroiske tid) til et lav- eller nulpunkt ved <persName key="pe45">Jesu</persName> f&#x00F8;dsel, hvorfra den nye tid begynder (<rs type="title" key="title118">Steffens 1996</rs>, s. 115-143). Grundtvigs historiesyn reflekterer denne tanke, selvom han ikke var udelt enig med <persName key="pe18">Steffens</persName>; if&#x00F8;lge Grundtvig besad de oldnordiske myter en indre sammenh&#x00E6;ng, der st&#x00E5;r langt over de klassiske (<rs type="title" key="title76">Grundtvig 1808a</rs>. s. &#x005B;XXIV&#x005D;). Som i antikken efterf&#x00F8;lges den mytologiske tid i Norden af en heroisk tid. Det er denne tidsalder, Grundtvig s&#x00F8;ger at skildre slutningen af i <hi rend="italic">Optrin af K&#x00E6;mpelivet.</hi></p>
        
         <p rend="noIndent">I 1803 udkom <persName key="pe18">Steffens</persName>&#x2019; indledningsforel&#x00E6;sninger p&#x00E5; tryk under titlen <hi rend="italic"><rs type="title" key="title117">Indledning til philosophiske Forel&#x00E6;sninger</rs>.</hi> Grundtvig erhvervede sig f&#x00F8;rst et eksemplar den 18. november 1804 (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 84).</p>
      
        </div>
      
   <div>
      <head xml:id="docIn4">Grundtvigs vej ind i kilderne</head>
     <p rend="noIndent">I april 1801 havde Grundtvig f&#x00E5;et for&#x00E6;ret f&#x00F8;rste bind af <persName key="pe7">P.F. Suhms</persName> <hi rend="italic"><rs type="title" key="title2257">Historie af Danmark</rs></hi> (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 45), der g&#x00E5;r frem til &#x00E5;r 803, og heri fundet en m&#x00E6;ngde stof, der inspirerede ham til at digte en lang r&#x00E6;kke sagnhistoriske rim (se fx <ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=1895">fasc.nr. 489b.1-22</ref>). Den historiske interesse varede ved, og dag- og udtogsb&#x00F8;gerne vidner i h&#x00F8;j grad om Grundtvigs interesse for det oldnordiske. Med &#x00E5;rene blev interessen ogs&#x00E5; underbygget fagligt.</p>
     
     <p rend="noIndent">Det var vennen, den j&#x00E6;vnaldrende <persName key="pe398">Peder Nikolai Skovgaard</persName>, der ansporede Grundtvig til n&#x00E6;rmere studier af kilderne, og i l&#x00F8;bet af 1804 gik det op for Grundtvig, at det &#x201C;kunde v&#x00E6;re ret got ifald Ieg nogentid l&#x00E6;rer Islandsk&#x201D; (<rs type="title" key="title1937">Grundtvig 1979</rs>, s. 130). De ydre foruds&#x00E6;tninger var ellers ikke til stede, da Grundtvig p&#x00E5; dette tidspunkt befandt sig hos sine for&#x00E6;ldre i Udby, men i faderens bibliotek fandtes et v&#x00E6;rk indeholdende oldnordiske digte med tilh&#x00F8;rende latinske overs&#x00E6;ttelser. Det blev udgangspunktet for Grundtvigs selvstudium af oldislandsk, et studium han fortsatte i K&#x00F8;benhavn i sensommeren 1804, hvor han tilsyneladende ogs&#x00E5; gjorde et fors&#x00F8;g p&#x00E5; at l&#x00E6;se <rs type="title" key="title2256"><hi rend="italic">Jomsvikinga Saga</hi></rs> efter h&#x00E5;ndskrifterne (<rs type="title" key="title338">Albeck 1953</rs>, s. 107). I denne saga findes i store tr&#x00E6;k den handling, Grundtvig l&#x00E6;gger til grund for sin skildring i <hi rend="italic">Optrin af K&#x00E6;mpelivet.</hi></p></div>
        
      <div> 
        <head xml:id="docIn5">Mod en digterisk behandling af asal&#x00E6;ren</head>
        <p rend="noIndent">I et dagbogsfragment fra den 30. december 1806 udfolder Grundtvig tanken om at fremstille den nordiske mytologi og sagnverden digterisk: &#x201C;Var Jeg stolt nok til at tro Jeg kunde v&#x00E6;rdig behandle denne tragiske Digtning lige fra <rs type="myth" key="myth119">Volsungs</rs> Undfangelse til <rs type="myth" key="myth9">Brynhilds</rs> Baal vilde Jeg bryde alle Baand, ile til Hovedstaden, l&#x00E6;se <rs type="title" key="title151">Volsunga</rs>, og Sangene om <rs type="myth" key="myth65">Sigurd</rs> og <rs type="myth" key="myth9">Brynhild</rs> i den utrykte <rs key="title121" type="title">Edda</rs>, thi besad Jeg da Kraft til at udf&#x00F8;re Digtet saaledes som det hele dunkelt sv&#x00E6;ver for min Fantasi, da skulde Nutids Norden sk&#x00E6;lve ved Synet af Oldtidens &#x2013; Men da det er mere end rimeligt, Jeg vilde vilde &#x005B;sic!&#x005D; fortvivle under Arbejdet, vil Jeg ej g&#x00F8;re noget Skridt Jeg siden maatte angre&#x201D; (<rs type="title" key="title1937">Grundtvig 1979</rs>, s. 399). Endnu er tilliden til egne evner ikke stor nok, men k&#x00E6;rligheden til &#x201C;hin Epoke og hine Tildragelser er ligesaa gammel som mit f&#x00F8;rste Kendskab til dem&#x201D; (s. 400).</p>
        
        <p rend="noIndent">Grundtvig og  <persName key="pe2">Rasmus Nyerup</persName> f&#x00F8;rte en l&#x00E6;ngere brevveksling i disse &#x00E5;r (<rs type="title" key="title7">Grundtvig 1924</rs>, s. 1-15). Et brev af 6. januar 1808 vidner om, at Grundtvigs asasyn i forl&#x00E6;ngelse af artiklen &#x201C;Om asal&#x00E6;ren&#x201D; (1807) er ved tage form. I brevet foregriber Grundtvig fremstillingen af asal&#x00E6;ren i <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> (1808), der blev udarbejdet hen over sommeren 1808 i K&#x00F8;benhavn (<rs type="title" key="title338">Albeck 1953</rs>, s. 110). Grundtvigs helhedsforst&#x00E5;else efter &#x00E5;renes besk&#x00E6;ftigelse med aserne er udtrykt her. Det kan sammenfattes i den erkendelse, han giver udtryk for i en optegnelse fra den 12. juni 1807: &#x201C;Alt er Norners V&#x00E6;rk&#x201D; (<rs type="title" key="title1937">Grundtvig 1979</rs>, s. 404). Herom mere i n&#x00E6;ste kapitel.</p></div>
      </div>
        
      <div>
        <head xml:id="docIn10"><hi rend="italic">V&#x00F8;lvens sp&#x00E5;dom</hi> og <hi rend="italic">Nordens Mytologi</hi> 1808</head>
        <p rend="noIndent">Centralt for Grundtvigs asaforst&#x00E5;else st&#x00E5;r digtet <hi rend="italic"><rs key="title144" type="title">V&#x00F8;lvens sp&#x00E5;dom</rs></hi> (oldis. <hi rend="italic">V&#x01EB;lusp&#x00E1;</hi>) fra <hi rend="italic"><rs type="title" key="title121">Den &#x00E6;ldre Edda</rs>;</hi> i digtet berettes om tidernes gang, fra f&#x00F8;r verdens skabelse til <rs type="myth" key="myth104">ragnarok</rs>, og om den efterf&#x00F8;lgende tid, hvor verden genopst&#x00E5;r som et harmonisk hele. Grundtvig betragtede digtet som den &#x00E6;ldste og mest hedenske af alle kilder til det oldnordiske og dermed det reneste udtryk for asal&#x00E6;ren. Opfattelsen er med <persName key="pe51">Sune Aukens</persName> ord &#x201C;udgangspunkt for en st&#x00F8;rre fortolkning, der peger ud over de nordiske myter til kristendommen, til nutiden og til Grundtvig selv&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 124).</p>
        
        <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs>,</hi> der udkom i begyndelsen af december 1808, udfolder Grundtvig den tanke, at <rs type="myth" key="myth106">aserne</rs> ikke er de h&#x00F8;jeste guddomme. Over dem st&#x00E5;r <rs type="myth" key="myth1">Alfader</rs> som den styrende instans ikke mindst i kraft af d&#x00F8;trene, de tre <rs type="myth" key="myth112">norner</rs>, <rs type="myth" key="myth77">Urd</rs>, <rs type="myth" key="myth80">Verdande</rs> og <rs type="myth" key="myth68">Skuld</rs>. <rs type="myth" key="myth106">Aserne</rs> er sat i verden af <rs type="myth" key="myth1">Alfader</rs> til at bek&#x00E6;mpe <rs type="myth" key="myth111">j&#x00E6;tterne</rs>, men svigter ved i stedet at pleje omgang med dem. Denne synd straffes ved, at <rs type="myth" key="myth1">Alfader</rs> overlader <rs type="myth" key="myth106">asernes</rs> sk&#x00E6;bne til nornerne; de spinder tr&#x00E5;dene til de begivenheder, der f&#x00F8;rer til <rs type="myth" key="myth6">Balders</rs> d&#x00F8;d.</p>
        
        <p rend="noIndent">Asal&#x00E6;ren anskuer Grundtvig som et drama i aristotelisk forstand, hvor begivenhederne indg&#x00E5;r i en handlingsm&#x00E6;ssig helhed (<rs type="title" key="title4">Auken 2005</rs>, s. 135 f.). Umiddelbart synes der at v&#x00E6;re tale om en tragedie, men efter faldet og udslettelsen er verden renset; verden genopst&#x00E5;r og efterf&#x00F8;lges af en tid med evig harmoni og salighed. Grundtvig kalder derfor l&#x00E6;ren for et sejrsdrama (<rs type="title" key="title76">Grundtvig 1808a</rs>, s. VIII).</p>
        
        
        <p rend="noIndent">I et tilbageblik sidst i bogens anden afdeling forklarer Grundtvig, hvordan han betragter <hi rend="italic"><rs key="title144" type="title">V&#x00F8;lvens p&#x00E5;dom</rs></hi> som en enkeltmands vision. Han ben&#x00E6;vner ham den &#x201C;gamle, aandrige Digter&#x201D;, hvem man forst&#x00E5;r havde &#x201C;Guddomsgnisten&#x201D; i sig (<rs type="title" key="title76">Grundtvig 1808a</rs>, s. 142). Grundtvig betragter hele asal&#x00E6;ren som digtning, som et hedensk kunstv&#x00E6;rk, der ypperst og mest oprindeligt er udtrykt i <hi rend="italic"><rs key="title144" type="title">V&#x00F8;lvens sp&#x00E5;dom</rs>.</hi> Dermed har han en mulighed for at placere kristendommen i forhold til den nordiske mytologi, der er &#x201C;den herligste Form, hvorunder noget <hi rend="italic">Menneske</hi> har fremstillet det Evige og dets Modifikasion i Tiden. Hvad den mangler, kunde ingen D&#x00F8;delig give den, og <rs type="myth" key="myth104">Ragnaroke</rs> maatte kommet, dersom ei en renere S&#x00F8;n af Alfader end <rs type="myth" key="myth59">Odin</rs>, var steget ned til den l&#x00E6;ngselfulde Jord, havde nedstyrtet <rs type="myth" key="myth106">Aserne</rs> fra deres uretm&#x00E6;ssige Trone, frataget <rs type="myth" key="myth111">Jetterne</rs> den giftige Braad, oppustet den d&#x00F8;ende Guddomsgnist til en hellig, br&#x00E6;ndende Lue, og saaledes forsonet Jorden med Himmelen. Dette er den store Gudfrygtigheds Hemmelighed, som <rs type="myth" key="myth120">Vola</rs> ei <hi rend="italic">kunde</hi> vide, som D&#x00F8;gnet ei <hi rend="italic">vil</hi> vide&#x201D; (s. 150). En renere s&#x00F8;n af <rs type="myth" key="myth1">Alfader</rs>, alts&#x00E5; <persName key="pe45">Kristus</persName>, nedstiger til jorden og slutter asadramaet, f&#x00F8;r <rs type="myth" key="myth104">ragnarok</rs> indtr&#x00E6;ffer (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 269; se ogs&#x00E5; <rs type="title" key="title4">Auken 2005</rs>, s. 145-152).</p>
        
        <p rend="noIndent">Fra dette udgangspunkt er asal&#x00E6;ren rodf&#x00E6;stet i historien som en fort&#x00E6;lling om menneskets forfald; samtidig er l&#x00E6;ren udtryk for digterens vision om den efterf&#x00F8;lgende evighed b&#x00E5;ret frem af <rs type="myth" key="myth1">Alfader</rs>. Asal&#x00E6;ren er en refleksion og fortolkning af menneskelivet. I Grundtvigs udl&#x00E6;gning skal den ulykkelige nutid anskues i en historisk sammenh&#x00E6;ng; derved afsl&#x00F8;res det, at den kun er et mellemtrin p&#x00E5; vej mod den evige salighed (<rs type="title" key="title4">Auken 2005</rs>, s. 136). Det synspunkt genfindes i fortalen til <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> og er omdrejningspunktet i subskriptionsindbydelsen.</p>
      </div>

      <div>
        <head xml:id="docIn20"><hi rend="italic">Indbydelse til Gamle Nordens Venner</hi> og &#x201C;Anmeldelse&#x201D;</head>
        <p rend="noIndent">Grundtvig havde alts&#x00E5; lagt an til at behandle det oldnordiske stof digterisk gennem l&#x00E6;ngere tid, og nu, da han havde fremstillet &#x201C;det v&#x00E6;ldige Asalivs Omrids&#x201D; (<rs type="title" key="title2261">Grundtvig 1808b</rs>, s. 9) i <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs>,</hi> s&#x00F8;gte han subskribenter til sit livsv&#x00E6;rk: at &#x201C;fremstille de betydningsfuldeste Optrin af <hi rend="italic">Nordens Helteliv,</hi> fra den Time, da <hi rend="italic">Asamanden</hi> <rs type="myth" key="myth59">Odin</rs> inddrog i Nord, indtil den Stund, da <hi rend="italic"><rs type="myth" key="myth506">Palnatoke</rs></hi> str&#x00E6;bte forg&#x00E6;ves i <hi rend="italic">Jomsborg</hi> at f&#x00E6;ngsle den flygtende Kraft&#x201D; (s. 10). Det andrager ca. 1000 &#x00E5;rs sagnhistorie.</p><note type="readMore"><p rend="noIndent">If&#x00F8;lge historikeren <persName key="pe7">P.F. Suhm</persName>, som var Grundtvigs kilde, indvandrede den historiske Odin o. 50 f. Kr. (<rs type="title" key="title2257">Suhm 1782</rs>, s. 22), og <rs type="myth" key="myth506">Palnatoke</rs> d&#x00F8;de &#x00E5;r 1002 (<rs type="title" key="title2258">Suhm 1787</rs>, s. 247).</p></note>
       
        <p rend="noIndent">Subskriptionsindbydelsen kan deles i to. F&#x00F8;rste del har karakter af en programerkl&#x00E6;ring, der begrunder hans t&#x00E6;nkte anvendelse af oldtidsstoffet og viser, hvorfor mytologien har betydning for samtiden. Grundtvig indleder indbydelsen med at forklare forholdet mellem det endelige (tiden) og det evige (det h&#x00F8;jere): &#x201C;Tiden som et <hi rend="italic">Heelt,</hi> b&#x00E6;rer Pr&#x00E6;g af det H&#x00F8;iere, hvorfra den udstr&#x00F8;mmede; men alle <hi rend="italic">Tidsaldere</hi> b&#x00E6;re det derfor ikke lige <hi rend="italic">tydeligt,</hi> saalidet som Guds Billede, hvori <hi rend="italic">Menneskearten</hi> er skabt, aabenbarer sig lige klart i hver Enkelt&#x201D; (s. 3). Derefter forts&#x00E6;tter han med at pege p&#x00E5; geniet, fra hvem menneskesl&#x00E6;gten f&#x00E5;r h&#x00E5;b; det samme h&#x00E5;b kan blikket p&#x00E5; det gamle Norden indgyde. Oldtiden st&#x00E5;r klippefast og m&#x00E6;gtig, mens samtiden beskrives som en katastrofe, &#x201C;hvori Tiden ligesom er v&#x00E6;ltet ud fra sin Bane, hvori Intet er fast, fordi Alt tumler sig, som drevet af Vilkaarets Furie&#x201D; (s. 7). I denne tumultariske situation kan man finde styrke ved at betragte oldtiden og derefter &#x201C;vende tilbage, og gribe ind i vor Tidsalder med et Mod og en Tillid, som om det Svundne kunde genf&#x00F8;des&#x201D; (s. 8). Anskuelsen af Nordens oldtid kan alts&#x00E5; hj&#x00E6;lpe med at genrejse samtiden, og Grundtvig (geniet) er manden, der kan bringe oldtiden frem i lyset.</p>
        
        <p rend="noIndent">I indbydelsen im&#x00F8;deg&#x00E5;r Grundtvig den indvending, at den nordiske oldtid kun synes ideal, fordi tiden har bortskyllet det grimme, ved at fremh&#x00E6;ve <persName key="pe378">Homer</persName> og p&#x00E5;pege, at det samme vel kan siges om ham og dermed den gr&#x00E6;ske mytologi, som ingen dog bortd&#x00F8;mmer af den grund. P&#x00E5; den m&#x00E5;de fors&#x00F8;ger han at rehabilitere den nordiske mytologi (<rs type="title" key="title4">Auken 2005</rs>, s. 161). Man skal anskue tidsalderens &#x00E5;nd, ikke dens begivenheder. En anden indvending, nemlig at enhver tidsalder, anskuet efter sin &#x00E5;nd, som Grundtvig &#x00F8;nsker, m&#x00E5; fremst&#x00E5; herlig, forkastes ogs&#x00E5; som &#x00E5;benlyst forkert. <persName key="pe51">Auken</persName> har p&#x00E5;peget, at disse indvendinger, som Grundtvig im&#x00F8;deg&#x00E5;r, formentlig stammer fra <persName key="pe3">Oehlenschl&#x00E4;gers</persName> prisopgavebesvarelse <hi rend="italic">Det &#x00D8;nskev&#x00E6;rdige i at erstatte den gr&#x00E6;ske Mytologi med den gammelnordiske indenfor den danske Digtning,</hi> hvor netop den forsk&#x00F8;nnende afstand fremh&#x00E6;ves som v&#x00E6;sentlig for anvendelsen af den nordiske mytologi (<rs type="title" key="title4">Auken 2005</rs>, s. 161).</p>
        
        <p rend="noIndent">Det fremg&#x00E5;r af indbydelsen, at Grundtvig allerede har skrevet det midterste og l&#x00E6;ngste af optrinene i <hi rend="italic">Optrin af K&#x00E6;mpelivet,</hi> nemlig dramaet om <rs type="myth" key="myth506">Palnatoke</rs> (<rs type="title" key="title2261">Grundtvig 1808b</rs>, s. 10).</p>
     
        <p rend="noIndent">Indbydelsen til at subskribere p&#x00E5; de mange v&#x00E6;rker om Nordens oldtid aff&#x00F8;dte ikke den formodede interesse, hvorfor Grundtvig gentog sin opfordring i en bekendtg&#x00F8;relse i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi> et par uger efter, den 10. januar 1809, under rubrikken &#x201C;Anmeldelse&#x201D;.</p>
      
      </div>
      
      <div>
        <head xml:id="docIn21">Optrin af K&#x00E6;mpelivets Undergang i Nord</head>
        <p rend="noIndent">Den 29. december 1809 annonceredes <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> til salg. Foruden det centrale drama om <rs type="myth" key="myth506">Palnatoke</rs>, der har f&#x00E5;et titlen &#x201C;Harald Blatan og Palnatoke&#x201D;, indeholder bogen to andre optrin, indledningsdramaet &#x201C;Gorm hin Gamle&#x201D; og det afsluttende &#x201C;Vagn Aagesen eller Jomsborgs Undergang&#x201D;. Dermed er Grundtvig begyndt med slutningen af den periode, han havde til hensigt at behandle, nemlig den hvor hedenskaben viger for kristendommen. V&#x00E6;rket indledes med et tilegnelsesdigt til <persName key="pe3">Oehlenschl&#x00E4;ger</persName> og en fortale; titelbladet har et motto af <persName key="pe35">Friedrich Schiller</persName> om tidens ub&#x00F8;nh&#x00F8;rlige gang.</p>
        
        <div>
          <head xml:id="docIn22">Til Adam Oehlenschl&#x00E4;ger</head>
          <p rend="noIndent">Hvor <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> 1808 var tilegnet den i tiden perifere forfatter <persName key="pe5">Christen Pram</persName>, tilegnes <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> landets ubestridt st&#x00F8;rste og mest popul&#x00E6;re digter, <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName>. Grundtvig f&#x00E5;r i dedikationsdigtet positioneret sig i forhold til mesteren.</p>
          
          
          <p rend="noIndent">Digtet fremst&#x00E5;r i sin begyndelse som en lovprisning af <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, men er i det efterf&#x00F8;lgende en reel kritik. Det f&#x00F8;rste ord i anden strofes fjerde vers er &#x201C;Men&#x201D;, og hermed er lovsyngelsen slut. Grundtvig udl&#x00E6;gger dern&#x00E6;st sin indtr&#x00E6;den i den nordiske oldtid i str. 3-5. I strofe 6 gives billedet af Grundtvig selv som nattens blege lys og <persName key="pe3">Oehlenschl&#x00E4;ger</persName> som sydens str&#x00E5;leglans. Det billede fremst&#x00E5;r underdanigt, men fra <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> 1808 ved vi, at forf&#x00E6;drene i Grundtvigs udl&#x00E6;gning af mytologien tilskrev m&#x00E5;nen stor indflydelse p&#x00E5; frugtbarhed. Solen kaldes m&#x00E5;nens s&#x00F8;ster, og videre hedder det om nordboens karakter: &#x201C;Kraftig og snar til Daad stod den gamle Nordbo, men Han f&#x00F8;lte selv at det var Nattens Styrke, som boede i Ham og laante villig Glands af den kvindelige Sol&#x201D; (<rs type="title" key="title76">Grundtvig 1808a</rs>, s. 162).</p>
          
          <p rend="noIndent">Kritikken forst&#x00E6;rkes i str. 7, hvor <persName key="pe3">Oehlenschl&#x00E4;gers</persName> digtning fremstilles som &#x201C;kl&#x00E6;dt i Sydens Glans&#x201D; og <persName key="pe3">Oehlenschl&#x00E4;ger</persName> selv som en <persName key="pe436">Olav Tryggvason</persName>. Han var Norges f&#x00F8;rste konge, der havde v&#x00E6;ret i eksil sydp&#x00E5;, f&#x00F8;r han blev konge, og han mistede livet i slaget ved Svold mod den danske <persName key="pe444">Svend Tvesk&#x00E6;g</persName>. <persName key="pe3">Oehlenschl&#x00E4;ger</persName> har if&#x00F8;lge Grundtvig ikke forst&#x00E5;et myterne og kilderne, og derved bliver hans digte uhistoriske (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 297). Grundtvig selv er derimod klar til at gribe oldtiden og fremstille den som lydene fra Nordens gravh&#x00F8;je, der nok kan skr&#x00E6;mme, men &#x201C;Ei smelte kan, som Tonerne fra Syd&#x201D; (str. 8). Solen og syden er billedet p&#x00E5; kristendommen, og <persName key="pe3">Oehlenschl&#x00E4;ger</persName> fremstilles alts&#x00E5; som en del af den kraft, der lagde de nordiske guder og helte i graven (<rs type="title" key="title4">Auken 2005</rs>, s. 166); det er ikke Grundtvigs &#x00E6;rinde.</p>
        </div>
        
        <div>
          <head xml:id="docIn23">Fortalen</head>
          <p rend="noIndent">Den efterf&#x00F8;lgende fortale er dateret den 14. november 1809 &#x2013; <persName key="pe3">Oehlenschl&#x00E4;gers</persName> 30-&#x00E5;rs f&#x00F8;dselsdag.<!-- Her samles tråden fra <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> 1808 op. --> Igen redeg&#x00F8;r Grundtvig for, hvordan historien skal anskues som et udviklingsdrama. <!--Dette drama han så i asalæren, hvor nornerne havde tilrettelagt de nordisk guders udvikling og fald, og det han så i historien, der opløser sig i tidsaldre, der hver især afspejler det store drama. -->For Grundtvig er det oldnordiske helteliv en historisk realitet, det er sandsagn og virkelighed (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 100). Dramaet er tilmed vokset ud af det s&#x00E6;regent nordiske, &#x201C;uden fremmede Kvistes Indpodning&#x201D; (s. &#x005B;IX&#x005D;). I heltene k&#x00E6;mper to modsatrettede kr&#x00E6;fter, som Grundtvig sammenligner med aser og j&#x00E6;tter. En s&#x00E6;rlig v&#x00E6;gt i fortalen har dog en &#x201C;tredie Kraft fra S&#x00F8;nden&#x201D; (s. &#x005B;X&#x005D;), kristendommen, som tr&#x00E6;der op mod de nordiske.</p>
          
          <p rend="noIndent">Her fremkommer Grundtvig med sit egentlige &#x00E6;rinde i <hi rend="italic">Optrin af K&#x00E6;mpelivet,</hi> nemlig at skildre &#x201C;Omstyrtelsen af <rs type="myth" key="myth106">Asers</rs> Templer i Dannemark og Kristendommens seirende Indtog med det vaiende, blodige Korsbanner&#x201D; (s. &#x005B;X&#x005D;). Det er ganske rigtigt, at Grundtvig digter om den tid, hvor Danmark stod p&#x00E5; overgangen mellem hedenskab og kristendom, men som flere fortolkere har bem&#x00E6;rket, findes i <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> et misforhold mellem intentionen og udkommet. <persName key="pe65">Frederik R&#x00F8;nning</persName> bem&#x00E6;rker s&#x00E5;ledes: &#x201C;Grundtvig er mere optaget af at skildre storheden i det segnende k&#x00E6;mpeliv end sandhedsglansen om Krist-troen og dens k&#x00E6;mper&#x201D; (<rs type="title" key="title2454">R&#x00F8;nning 2:1 1908</rs>, s. 137). Det er sv&#x00E6;rt at f&#x00E5; &#x00F8;je p&#x00E5; det vajende, blodige korsbanner som symbol for kristendommens overvindelse af hedenskaben.</p>
          </div>
       
        <div>
          <head xml:id="docIn24">De tre optrin</head>
          <p rend="noIndent">Af subskriptionsindbydelsen fremgik det, at Grundtvig allerede p&#x00E5; det tidspunkt, i december 1808, havde skrevet dramaet om <rs type="myth" key="myth506">Palnatoke</rs>, der optager hovedparten af <hi rend="italic">Optrin af K&#x00E6;mpelivet.</hi> Anskuet kronologisk udg&#x00F8;r de tre optrin successive skridt mod hedenskabens endelige fald, men Grundtvigs fokus synes at v&#x00E6;re <rs type="myth" key="myth506">Palnatoke</rs>-figuren, der kun optr&#x00E6;der i det midterste drama. I det f&#x00F8;lgende omtales kort de vigtigste figurer.</p><note type="readMore"><p rend="noIndent">For en mere detaljeret gennemgang se  <rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 101-113.</p></note>
        </div>
        
        <div>
          <head xml:id="docIn241">Troskampen</head>
          <p rend="noIndent">I religi&#x00F8;s henseende kan personerne inddeles i tre grupper: asadyrkerne, de kristne og opportunisterne, der v&#x00E6;lger side efter forgodtbefindende, eller hos hvem troen ikke er rodf&#x00E6;stet indvortes. Motivationen for den enkeltes tilh&#x00F8;rsforhold varierer i Grundtvigs fremstilling ligesom personernes reflektionsevne og -vilje. Grundtvigs sympati for personerne er ikke afh&#x00E6;ngig af trosforhold.</p>
          
          <p rend="noIndent">I det f&#x00F8;rste drama hersker <persName key="pe412">Gorm den Gamle</persName> over et land, hvor asatroen endnu lever, men et og andet er i g&#x00E6;re sydp&#x00E5;. I sin egenskab af asadyrker fremstilles <persName key="pe412">Gorm</persName> som den overbeviste repr&#x00E6;sentant for det gamle Norden. &#x00C5;ndeligt er han dog &#x00E6;rkebispen <persName key="pe1361">Unni,</persName> kristendommens repr&#x00E6;sentant, underlegen. Kendetegnende for begge er, at ingen &#x00F8;nsker dialog. <persName key="pe412">Gorm</persName> kan ikke besejre bispen verbalt, men form&#x00E5;r under trussel om d&#x00F8;dsstraf at smide ham ud af landet.</p>
          
          <p rend="noIndent">Hvor <persName key="pe412">Gorm</persName> fremstilles som overbevist, men ureflekteret asadyrker, er <rs type="myth" key="myth506">Palnatoke</rs> i bogens andet drama af en ganske anden og idealistisk st&#x00F8;bning. Han vil gerne vide besked med det nye, men holder dog strengt p&#x00E5; asatroen, som han s&#x00F8;ger at pr&#x00E6;servere ved hj&#x00E6;lp af lovene for vikingesamfundet p&#x00E5; Jomsborg. I femte samtale m&#x00F8;des han og pr&#x00E6;sten <persName key="pe1364">Odinkar</persName> p&#x00E5; tingh&#x00F8;jen uden for Viborg. I mods&#x00E6;tning til de fleste repr&#x00E6;sentanter for kristendommen er <persName key="pe1364">Odinkar</persName> en positiv figur, der har sine r&#x00F8;dder i Danmark. Han er Grundtvigs fors&#x00F8;g p&#x00E5; at skabe en st&#x00E6;rk kristen modv&#x00E6;gt til <rs type="myth" key="myth506">Palnatoke</rs> og hedenskaben (<rs type="title" key="title4">Auken 2005</rs>, s. 171). I samtalen p&#x00E5; h&#x00F8;jen viser de vilje til at forst&#x00E5; hinanden uden dog at n&#x00E5; til en egentlig forst&#x00E5;else.</p>
          
          <p rend="noIndent">Over for hedningen <rs type="myth" key="myth506">Palnatokes</rs> st&#x00E5;lsatte figur st&#x00E5;r Danmarks f&#x00F8;rste kristne konge, <persName key="pe299">Harald Bl&#x00E5;tand</persName>. Grundtvig fremstiller ham som en splittet person; for <persName key="pe299">Harald</persName> er religion ikke et m&#x00E5;l, men et middel. Selv om han umiddelbart fremst&#x00E5;r kynisk i sin vekslen mellem trosretninger, bliver splittelsen til sidst for meget<!--, han kan ikke bære den-->. Harald ender som en tragisk figur, der g&#x00E5;r vanvittig i graven, vaklende mellem asatro og kristendom: &#x201C;Jeg d&#x00F8;r, o <persName key="pe45">Kristus</persName>! <persName key="pe45">Kristus</persName> eller <rs type="myth" key="myth59">Odin</rs>! &#x002F; O hvilken Gud t&#x00F8;r jeg vel dristig n&#x00E6;vne? &#x002F; Ak Ingen, Ingen, jeg maa d&#x00F8; allene&#x201D; (s. 150).</p><note type="readMore"><p rend="noIndent">En n&#x00E6;rmere fortolkning af figuren kan l&#x00E6;ses i <rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 109-111 og <rs type="title" key="title4">Auken 2005</rs>, s. 170 f.</p></note>
          
          <p rend="noIndent">Titelpersonen i det tredje drama, <rs type="myth" key="myth1042">Vagn</rs>, har en mindre sammensat karakter. I begyndelsen tror han kun p&#x00E5; sin egen styrke og anser asatroen som udtryk for besynderlige sagn (s. 111). <rs type="myth" key="myth506">Palnatoke</rs> f&#x00E5;r i midterdramaet &#x00E5;bnet hans &#x00F8;jne for religionen, ikke mindst for tilv&#x00E6;relsen efter d&#x00F8;den, uden at <rs type="myth" key="myth1042">Vagn</rs> dog bliver asatroende. I det sidste optrin m&#x00F8;des <rs type="myth" key="myth1042">Vagn</rs> og <persName key="pe1364">Odinkar</persName> i et replikskifte om forst&#x00E5;elsen af den nye religion, men heller ikke <persName key="pe1364">Odinkar</persName> form&#x00E5;r at overbevise <rs type="myth" key="myth1042">Vagn</rs>. En tiltagende tomhed fylder ham, og da han d&#x00F8;r, hugget ned af Jomsborgs nye h&#x00F8;vding, <rs type="myth" key="myth1047">Sigvald</rs>, er hans trosforhold uforl&#x00F8;st.</p>
          
          <p rend="noIndent">Diskrepansen mellem Grundtvigs form&#x00E5;l med de tre optrin, at skildre kristendommens overvindelse af hedenskaben, og det f&#x00E6;rdige resultat kommer til udtryk i personskildringen. Sympatien ligger overvejende hos de hedenske figurer, men kristendommens komme er historisk uafvendeligt. Grundtvig skildrer dens sejr ved at lade <rs type="myth" key="myth1042">Vagns</rs> kone, <rs type="myth" key="myth1050">Ingeborg</rs>, overlade s&#x00F8;nnen Toke til <persName key="pe1364">Odinkars</persName> opdragelse. Toke er ikke en aktiv figur i dramaet, han har end ikke en replik. V&#x00E6;rket afsluttes med <persName key="pe1364">Odinkars</persName> b&#x00F8;n og Tokes d&#x00E5;b, og p&#x00E5; den m&#x00E5;de, forst&#x00E5;r man, sl&#x00E5;r kristendommen r&#x00F8;dder i landet. <persName key="pe52">Lundgreen-Nielsen</persName> giver f&#x00F8;lgende karakteristik af v&#x00E6;rket og dets forfatter: &#x201C;Sk&#x00F8;nt Grundtvig har en ubestridelig kristen baggrund b&#x00E5;de i sit syn p&#x00E5; historien og i sin &#x2018;poetik&#x2019;, form&#x00E5;r han ikke at digte i ren kristen &#x00E5;nd. Formelt er &#x2018;Optrin&#x2019; 1809 udtryk for en kristendom &#x2013; ikke reelt&#x201D; (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 128; se ogs&#x00E5; <rs type="title" key="title4">Auken 2005</rs>. s. 176).</p>
          
        </div>
      
        <div>
          <head xml:id="docIn25">De historiske kilder</head>
          <p rend="noIndent"><persName key="pe52">Lundgreen-Nielsen</persName> har p&#x00E5;peget, at Grundtvigs omgang med de historiske kilder, som han ans&#x00E5; for p&#x00E5;lidelige, reflekteres i b&#x00E5;de handlingen og karakterskildringen. P&#x00E5; intet tidspunkt afviger Grundtvig fra begivenhedernes kronologi, art eller udfald, ligesom de optr&#x00E6;dende personer indg&#x00E5;r i en digterisk fortolkning fra et historisk udgangspunkt, alts&#x00E5; som reelle historiske personer (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 100 f.; se i &#x00F8;vrigt s. 102-115). Hvor kilderne er vage, griber Grundtvig muligheden for en friere skildring. I dag anses kilderne ikke for at v&#x00E6;re historisk p&#x00E5;lidelige. De forl&#x00E6;g, Grundtvig benyttede, var bind 2 og 3 af <persName key="pe7">P.F. Suhms</persName> <hi rend="italic"><rs key="title2258" type="title">Historie af Danmark</rs>,</hi> omhandlende perioden 804-1035, samt den islandske udgave fra 1689 af <hi rend="italic"><rs type="title" key="title807">Olav Tryggvesons Saga</rs>,</hi> der tillige omfatter <hi rend="italic"><rs type="title" key="title2256">Jomsvikinga Saga</rs></hi> (se <rs type="title" key="title3271">Torlacius 1689</rs>).</p>
          
        </div>
        
        <div>
          <head xml:id="docIn26">Stilistik og metrum</head>
          <p rend="noIndent">Stilen i <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> b&#x00E6;rer pr&#x00E6;g af det behandlede emne og Grundtvigs studier i det oldnordiske. Samtalerne er skrevet i urimede fire- og femfodsjamber i en form for inkonsekvent benyttelse af blankverset, der altid har fem; denne uregelm&#x00E6;ssighed har f&#x00E5;et <persName key="pe52">Lundgreen-Nielsen</persName> til at bem&#x00E6;rke, at Grundtvig her st&#x00E5;r <persName key="pe972">Shakespeare</persName> n&#x00E6;rmere end klassicisterne <persName key="pe3">Oehlenschl&#x00E4;ger</persName> og <persName key="pe35">Schiller</persName> (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 122). Som Grundtvig ogs&#x00E5; redeg&#x00F8;r for i subskriptionsindbydelsen (s. 11), er den syntaktiske inspiration hentet fra den norr&#x00F8;ne sagastils prosa med en arkaiserende sprogform samt paratakse og inversion i s&#x00E6;tningsopbygningen (<rs type="title" key="title598">Toldberg 1947</rs>, s. 149). En liste over det norr&#x00F8;ne ordforr&#x00E5;d og anden arkaiserende sprogbenyttelse giver <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 300-304. Ud over det inkonsekvente blankvers skriver Grundtvig ogs&#x00E5; strofer i norr&#x00F8;niserende metrum med alliteration eller enderim. De anvendes som replikker af personer, der indg&#x00E5;r i optrinene med bestemte funktioner som fx hirdm&#x00E6;nd, h&#x00F8;vdinge samt navn- og unavngivne offerpr&#x00E6;ster (hovgoder).</p>
          
        </div>
       
      
        <div>
          <head xml:id="docIn27">Genren</head>
          <p rend="noIndent">Uden tvivl st&#x00E5;r <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <hi rend="italic"><rs type="title" key="title589">Hakon Jarl</rs></hi> (1807) som Grundtvigs litter&#x00E6;re forbillede. Hvor <persName key="pe3">Oehlenschl&#x00E4;gers</persName> drama var skrevet til scenen, er <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> dog l&#x00E6;sedramatik. Hvor <persName key="pe3">Oehlenschl&#x00E4;gers</persName> s&#x00F8;rgespil er inddelt i akter, er Grundtvigs tre optrin inddelt i samtaler med lange regibem&#x00E6;rkninger, der fungerer som fort&#x00E6;llende indskud med et fortolkende form&#x00E5;l og er henvendt til l&#x00E6;seren (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 119). P&#x00E5; samme m&#x00E5;de l&#x00E6;gger Grundtvig oplysninger om begivenheder og historisk baggrundsviden i personernes replikker, der mange gange fungerer som sm&#x00E5;fort&#x00E6;llinger. <persName key="pe52">Lundgreen-Nielsen</persName> har kaldt <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> for et eksempel p&#x00E5; den historisk-dramatiske genre (<rs type="title" key="title13">1965</rs>, s. 68); det er i h&#x00F8;j grad en genre opfundet af Grundtvig selv.</p>
          
        </div>
      
      </div>
      
      <div>
        <head xml:id="docIn28">Reaktion i samtiden og efterliv</head>
        <p rend="noIndent">Havde Grundtvig h&#x00E5;bet p&#x00E5; at kunne stille sig ved siden af <persName key="pe3">Oehlenschl&#x00E4;ger</persName> med udgivelsen af <hi rend="italic">Optrin af K&#x00E6;mpelivet,</hi> m&#x00E5; han v&#x00E6;re blevet skuffet. Der kom ingen offentlig respons i form af anmeldelser eller omtale, men efter sigende blev der talt om v&#x00E6;rket privat (<rs type="title" key="title2454">R&#x00F8;nning 1908 2:1</rs>, s. 141 f.; se ogs&#x00E5; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 305-307).</p>
        
        <p rend="noIndent">I 1861 udkom andenudgaven af <hi rend="italic">Optrin af K&#x00E6;mpelivet</hi> sammen med <hi rend="italic"><rs type="title" key="title736">Optrin af Norners og Asers kamp</rs></hi> under den f&#x00E6;lles titel <hi rend="italic"><rs type="title" key="title708">Optrin af Nordens K&#x00E6;mpeliv</rs>.</hi> V&#x00E6;k var tilegnelsesdigtet til <persName key="pe3">Oehlenschl&#x00E4;ger</persName> og det oprindelige forord, der her mere end 50 &#x00E5;r efter ikke havde relevans. I stedet var der indsat et nyt forord, hvor Grundtvig kort reflekterede over sin oprindelige plan og v&#x00E6;rkets efterliv. Den udeblevne succes i 1809 blev nu vendt til en fordel: &#x201C;da det halve Aarhundrede, som siden er udrundet, har forandret den herskende Smag og Tankegang langt mere end ellers flere Aarhundreder, saa vilde det v&#x00E6;re ubetimeligt nu paany at udgive de gamle Samtaler, hvis de havde v&#x00E6;ret i den Tids herskende Smag, hvorfra de stamme, Lykkeligviis var de det imidlertid ikke&#x201D; (<rs type="title" key="title708">Grundtvig 1861</rs>, s. &#x005B;V&#x005D;). L&#x00E6;s fortalen til andenudgaven som faksimile <ref type="epiText" target="title708_fax005.pdf">her</ref>.</p>
        
      </div>
      
      <div type="litList">
        <head xml:id="docIn31">Anvendt litteratur</head>
        
       
          <list type="litList">
            
            <item>Albeck, Gustav (1953) <rs type="title" key="title338">&#x201C;Grundtvigs Vej til de norr&#x00F8;ne Skrifter&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1953, s. 103-111. K&#x00F8;benhavn</item>
            
            <item>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
            
             <item>Grundtvig, N.F.S. (1806) <rs type="title" key="title72">&#x201C;Lidet om Sangene i Edda&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> september, s. 270-299. K&#x00F8;benhavn</item>
            
            
            <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title2">&#x201C;Om Asal&#x00E6;ren&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> maj, s. 156-188. K&#x00F8;benhavn</item>
            
            
            <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title166">&#x201C;Et Par Ord i Anledning af det forkyndte S&#x00F8;rgespil: Signe&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> juni, s. 249-263. K&#x00F8;benhavn</item>
            
            
            <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title167">&#x201C;Om Oehlenschl&#x00E4;gers Baldur hiin Gode&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs>,</hi> december, s. 301-320. K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1808a) <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1808b) <rs type="title" key="title2261"><hi rend="italic">Indbydelse til Gamle Nordens Venner</hi>.</rs> K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1811) <hi rend="italic"><rs type="title" key="title736">Optrin af Norners og Asers Kamp</rs></hi> i <hi rend="italic"><rs type="title" key="title82">Optrin af Nordens K&#x00E6;mpeliv</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
           
            <item>Grundtvig, N.F.S. (1861) <rs type="title" key="title708"><hi rend="italic">Optrin af Nordens K&#x00E6;mpeliv</hi></rs>. 2. udg. 1-2 &#x005B;1809-1811&#x005D;. K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1924-1926) <rs type="title" key="title7"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen &#x0026; Stener Grundtvig  1-2, bind 1. K&#x00F8;benhavn</item>
        
            <item>Grundtvig, N.F.S. (1979) <rs type="title" key="title1937"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1-2</rs> udg. Gustav Albeck, bind 1. K&#x00F8;benhavn</item>
     
            <item>Lundgreen-Nielsen, Flemming (1965) <hi rend="italic"><rs type="title" key="title13">N.F.S. Grundtvig. Sk&#x00E6;bne og Forsyn. Studier i Grundtvigs
              nordisk-romantiske dramatik</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Nyerup, Rasmus &#x0026; Bertel Christian Sandvig (1780-1784) <rs type="title" key="title352"><hi rend="italic">Levninger af Middel-Alderens Digtekunst</hi></rs> 1-2. K&#x00F8;benhavn</item>
            
            
            <item>Oehlenschl&#x00E4;ger, Adam (1803) <rs type="title" key="title164">&#x201C;Guldhornene&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title74">Digte,</rs> s. 75-82.</hi> K&#x00F8;benhavn</item>
            
            
            <item>Oehlenschl&#x00E4;ger, Adam (1807) <rs type="title" key="title589">&#x201C;Hakon Jarl hin Rige. Et S&#x00F8;rgespil&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title306">Nordiske Digte</rs>,</hi> s. 233-423. K&#x00F8;benhavn</item>
            
            
            <item>R&#x00F8;nning, Frederik (1907-1913) <rs type="title" key="title2454"><hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 2:1 (1908). K&#x00F8;benhavn</item>
            
            <item>Sandvig, Bertel Christian overs. (1783-1785) <rs type="title" key="title28"><hi rend="italic">Fors&#x00F8;g til en Overs&#x00E6;ttelse af S&#x00E6;munds Edda</hi></rs> 1-2. K&#x00F8;benhavn</item>
            
            <item>&#x005B;Sandvig, Bertel Christian&#x005D; (1779) <hi rend="italic"><rs type="title" key="title319">Danske Sange af det &#x00E6;ldste Tidsrum, indeholdende blant andet nogle Danske og Norske Kongers Bedrifter</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Steffens, Henrich (1996) <rs type="title" key="title118"><hi rend="italic">Indledning til philosophiske Forel&#x00E6;sninger,</hi></rs> udg. Johnny Kondrup  &#x005B;1803&#x005D;. K&#x00F8;benhavn</item>
            
            <item>Suhm, Peter Friederich (1782-1828) <rs type="title" key="title2257"><hi rend="italic">Historie af Danmark</hi></rs> 1-14, bind 1 (1782). K&#x00F8;benhavn</item>
            
            <item>Suhm, Peter Friederich (1782-1828) <rs type="title" key="title2258"><hi rend="italic">Historie af Danmark</hi></rs> 1-14, bind 3 (1787). K&#x00F8;benhavn</item>
            
            <item>Torlacius, Theodorus udg. (1689) <hi rend="italic"><rs type="title" key="title3271">Saga &#x00FE;ess haloflega Herra Olafs Tryggvasonar Noregs Kongs</rs>.</hi> Sk&#x00E1;lholt</item>
            
            <item>Toldberg, Helge (1947) <rs type="title" key="title598">&#x201C;Stadier i Grundtvigs Forfatterskab&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title599">Acta Philologica Scandinavica</rs>,</hi> s. 143-178. K&#x00F8;benhavn</item>
            
          </list>
        
      </div>
      
    </body>
</text>
</TEI>