<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txrXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txrRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</title>
        <title rend="shortForm">Nordens Mytologi 1808</title>
        <author>Kim Steen Ravn</author>
        <editor role="editor2">Johnny Kondrup</editor>
        <editor role="editor1">Vanja Thaulow</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>25 KB</extent><publicationStmt>
        <availability status="restricted">
          <p>© Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>        
        <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
      </publicationStmt>
      <notesStmt>
        <note target="1808_93A_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note xml:id="thisFile" target="1808_93A_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
      </notesStmt>
         <!--   
      <notesStmt>
        <note>Note1</note>
        <note>Note2</note>
        <note>Note3</note>
        <note>Note4</note>
        <note>Note5</note>
      </notesStmt>
         -->
      <sourceDesc>
        <p />
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
       <revisionDesc>
         <change xml:id="KSR" who="KSR" when="2012-06-25">txr p&#x00E5;begyndt</change>
         <change who="VAP" when="2012-09-10">&#x00E6;ndring af notestatement</change>
         <change who="JMR" when="2012-11-20">slettet personopm&#x00E6;rkning i litteraturhenvisninger og litteraturliste</change>
         <change who="KSR" when="2012-12-13">korr</change>
         <change who="KSR" when="2012-12-19">korr; afl. til VTH, f&#x00F8;rste redaktion</change>
         <change who="KSR" when="2013-01-14">VTHs redaktion; afl. til KN</change>
         <change who="KSR" when="2013-04-02">pris</change>
          <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
          <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
         <change who="VAP" when="2014-03-20">ændret til version 1.4 i editionStmt</change>
        </revisionDesc>
  </teiHeader>
  <text type="txr">
    <body>
      <div>
        <head xml:id="docIn1">Oversigt over manuskripter og tryk</head>
        
        <div>
          <head xml:id="docIn2">Manuskripter</head>
          <p rend="noIndent">Der eksisterer ingen manuskripter til <hi rend="italic">Nordens Mytologi</hi> i Grundtvig-arkivet p&#x00E5; Det Kongelige Bibliotek.</p>
        </div>
        
        <div>
          <head xml:id="docIn3">Tryk</head>
          <p rend="noIndent">Nummer i <hi rend="italic">Bibliografien:</hi> 93A.</p>
          
          <p rend="noIndent">
<hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</hi> udkom i K&#x00F8;benhavn p&#x00E5; hofboghandler J.H. Schubothes Forlag og blev trykt hos Andreas Seidelin.</p>
          
          <p rend="noIndent">
<hi rend="italic">Nordens Mytologi</hi> udkom i slutningen af november 1808.</p>
          
          <p rend="noIndent">Prisen var 72 skilling for et uindbundet eksemplar, 80 skilling for et indbundet.</p>
          
          <p rend="noIndent">Oplagets st&#x00F8;rrelse kendes ikke.</p>
          
          <p rend="noIndent">
<hi rend="italic">Nordens Mytologi</hi> blev ikke i sin helhed genoptrykt i Grundtvigs levetid. I 1832 udgav han <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog,</hi> som han p&#x00E5; titelbladet kalder for &#x201C;Anden omarbeidede Udgave&#x201D;. Steen Johansen bem&#x00E6;rker hertil i <hi rend="italic">Bibliografien,</hi> at den &#x201C;er et helt nyt arbejde, der i formen intet har tilf&#x00E6;lles m. 1808-udgaven&#x201D; (s. 40).</p>
          
          <p rend="noIndent">Syv af digtene i <hi rend="italic">Nordens Mytologi</hi> blev dog genoptryk i digtsamlingen <hi rend="italic">Kv&#x00E6;dlinger</hi> fra 1815. De syv digte er (med henvisning til grundtekstens sidetal):</p>
          
          <list type="simple">
            <item>&#x201C;Nornernes F&#x00F8;dsel&#x201D; (s. 38-40)</item>
            <item>&#x201C;Freis K&#x00E6;rlighed&#x201D; (s. 76-113)</item>
            <item>&#x201C;Kvalte Jormunganders Edder&#x201D; (s. 141)</item>
            <item>&#x201C;Tidens S&#x00F8;nner, M&#x00E6;nd paa Jord!&#x201D; (s. 155-158)</item>
            <item>&#x201C;Duggen&#x201D; (s. 188-191)</item>
            <item>&#x201C;Honningduggen&#x201D; (s. 191-192)</item>
            <item>&#x201C;Odins Kvad&#x201D; (s. 199-203)</item>
          </list>
          
          <p rend="noIndent">V&#x00E6;rket blev oversat til svensk to gange i Grundtvigs levetid. I 1818 blev den oversat til <hi rend="italic">Nordens Mythologie, eller Utsigt &#x00F6;fver Eddal&#x00E4;ran; f&#x00F6;r bildade m&#x00E4;n, som ej sjelfve &#x00E4;ro mythologer</hi> af G. Guldbrand og i 1839 til <hi rend="italic">Norden mythologie, eller &#x00F6;fversigt af Eddal&#x00E4;ran, f&#x00F6;r bildade m&#x00E4;n, som icke sjelfva &#x00E4;ro mythologer</hi> af E. W. Ruda. Overs&#x00E6;ttelserne har numrerne 93B henholdsvis 93C i <hi rend="italic">Bibliografien</hi> (s. 41).</p>
        </div>
      </div>
      
      <div>
        <head xml:id="docIn86">Bibliografisk beskrivelse</head>
        <div>
          <head xml:id="docIn87">Formler</head>
          
          <p rend="firstIndent">Format: 8<hi rend="raised">o</hi>.</p>
          
          <p rend="firstIndent">Kollationsformel: &#x03A0;<hi rend="raised">8</hi> 2&#x03A0;<hi rend="raised">4</hi>, A-M<hi rend="raised">8</hi>, N<hi rend="raised">8</hi> (- N8) = 115 bl.</p>
          
          <p rend="firstIndent">Signaturformel: $2 signeret.</p>
          
          <p rend="firstIndent">Pagineringsformel:</p>
          
          <p rend="firstIndent">115 blade, pagineret <hi rend="italic">I-VII,</hi> VIII-XXII, <hi rend="italic">XXIII-XXIV, 1,</hi> 2-12, <hi rend="italic">13,</hi> 14-30, <hi rend="italic">31,</hi> 32-205, <hi rend="italic">206</hi> [= XXIV, 206].</p>
          
          <p rend="noIndent">Bogens format er oktav. Den er trykt p&#x00E5; 14  og et halvt ark, der er foldet til 115 blade, i alt 230 sider, idet sidste blad af sidste ark er sk&#x00E5;ret bort. Siderne I-VII, XXIII-XXIV, 1, 13, 31 og 206 er stumt paginerede. Titelblad, tilegnelsen til Pram og indledningen er pagineret med romertal, resten af v&#x00E6;rket er pagineret med arabertal. Side 151, f&#x00F8;rste side i &#x201C;Tredie Afdeling&#x201D;, er pagineret i mods&#x00E6;tning til f&#x00F8;rste side i de to &#x00F8;vrige afdelinger. Der er arksignatur (prim&#x00E6;rsignatur) p&#x00E5; s. <hi rend="italic">1</hi>, 17, 33, 49, 65, 81, 97, 113, 129, 145, 161, 177 og 193. Sekundasignaturen st&#x00E5;r p&#x00E5; blad 2r p&#x00E5; de 13 ark. Prim&#x00E6;rsignaturen er angivet med bogstaverne A-H og J-N; sekundasignaturen med A2-H2 og J2-N2.</p>
          
          <p rend="noIndent">Br&#x00F8;dtekstens klumme m&#x00E5;ler 76 &#x00D7; 128 mm.</p>
          
          <p rend="noIndent">Det er ikke lykkedes at finde et ubesk&#x00E5;ret eksemplar.</p>
          
          <p rend="noIndent">Der anvendes ikke kustoder.</p>
          
          <p rend="noIndent">Bogstaverne a og o med et lille e over, se f.eks. s. VIII og XIV, gengives i GV som henholdsvis &#x00E4; og &#x00F6;.</p>
          
          <p rend="noIndent">I grundteksten adskilles lyrik og prosa til tider med mellemslag (se f.eks. s. 32), andre gange uden (se f.eks. s. 56). GV gengiver ikke disse forskelle, men inds&#x00E6;tter konsekvent mellemslag f&#x00F8;r og efter lyriske strofer.</p>
          
          <p rend="noIndent">Fodnoter indvises i grundteksten med mellemrum efterfulgt af en eller flere asterisker. Mellemrummet f&#x00F8;r indvisningstegnet gengives ikke i GV.</p>
          
          <p rend="noIndent">I grundteksten adskilles afsnit ofte af mellemslag, men tilsyneladende uden systematik  se f.eks. s. 21, 122 og 169, mens der f.eks. p&#x00E5; s. 18 ikke bruges mellemslag. Disse mellemslag repr&#x00E6;senteres ikke i GV. P&#x00E5; s. 18 mangler der to steder indrykning efter alinea.</p>
          
          <p rend="noIndent">Latinske ord og pasager er sat med antikva, se f.eks. nederst s. 29.</p>
          
          <p rend="noIndent">I sidste strofe af &#x201C;Nornernes F&#x00F8;dsel&#x201D; (s. 40) indledes hvert vers med citationstegn. Dette var almindelig praksis ved gengivelse af replikker over flere linjer. Disse citationstegn gengives ikke i GV.</p>
        </div>
        
        <div>
          <head xml:id="docIn88">Indholdsoversigt</head>
          <p rend="noIndent">[I] <hi rend="italic">titelblad,</hi> [II] <hi rend="italic">blank,</hi> [III-VI] Til Justitsraad Pram., [VII]-XXII Fortale., [XXIII] Indhold., [XXIV] <hi rend="italic">om asal&#x00E6;ren,</hi> [1]-12: Indledning. <hi rend="italic">heri</hi> 2-3: S&#x00E6;munds Edda., 3-10: V&#x00F8;lu Spa (Volas Spaadom)., 11-12: Snorros Edda., [13]-30: F&#x00F8;rste Afdeling., [31]-150: Anden Afdeling <hi rend="italic">heri</hi> [31]-37: Asal&#x00E6;ren., 38-75: Nornernes F&#x00F8;dsel., 76-113: Freis K&#x00E6;rlighed., 114-115: Thors Reise til Utgardeloke., 116-128: Kedelens Hentelse, og Thors Strid med Midgardsormen., 123-128: <hi rend="italic">heri</hi> G&#x00E6;stebudet hos &#x00C6;ger., 129-138: Jordlivet., 132-134: Det visnende Jordliv., 134-138: Ragnaroke., 139-150: Det evige Liv., 140-150: Tilbageblik., 151-205: Tredie Afdeling. <hi rend="italic">heri</hi> 151-153: Fabell&#x00E6;ren., 153-158: Asken Ygdrasill., 158-163: Himlen og dens Lys, Dag og Nat., 163-164: Hrimthurser og Jetter., 164-165: Alfer og Dv&#x00E6;rge., 165-166: Jorden., 167: Fabler om Gudelivet., 167-176: Gudernes Symboler og Eiemon., 176-178: Mytisk Beskuelse af Jordlivet., 177: Heltelivet., 177-186: Valhal., 186-188: Naturmyter., 188-191: Duggen., 191-192: Honningduggen., 192-198: Det h&#x00F8;iere Livs Frembrud gennem Individet., 198-199: Skjaldskab., 199-204: Odins Kvad (Om Skjaldskabs Ophav,)., 204-205: Guders og Gudinders Tilnavne. og [206] Rettelser og Trykfe:l.</p>
        </div>
        
        <div>
          <head xml:id="docIn89">Typografi</head>
          <div>
            <head xml:id="docIn90">Skriftsnit</head>
            <p rend="noIndent">
<hi rend="italic">Nordens Mytologi</hi> er trykt med det gotiske skriftsnit fraktur. P&#x00E5; titelbladet og p&#x00E5; hele side [XXIV] er der desuden brugt det gotiske skriftsnit ungerfraktur.</p>
            
          </div> 
          
          <div>
            <head xml:id="docIn91">Fremh&#x00E6;velser og skriftarter</head>
            
            <p rend="noIndent">Fremh&#x00E6;velser markeres hyppigst med spatiering, sj&#x00E6;ldnere med en kombination af spatiering og halvfed. I dedikationen til Pram, &#x201C;Til Justitsraad Pram&#x201D; (s. [III]), ses et eksempel p&#x00E5; begge fremh&#x00E6;velser i en og samme linje. Titlen er tillige sat med st&#x00F8;rre skriftgrad.</p>
            
            <p rend="noIndent">Tilegnelsesdigtet til Pram (s. [III-VI]) er sat med st&#x00F8;rre skydning og skriftgrad end den &#x00F8;vrige lyrik. Den sidste side i indledningen, s. 12, er sat med mindre skydning end den &#x00F8;vrige br&#x00F8;dtekst. &#x201C;F&#x00F8;rste Afdeling&#x201D; kan derved begynde p&#x00E5; n&#x00E6;ste h&#x00F8;jreside, ligesom man&#x00F8;vren sparer papir.</p>
            
            <p rend="noIndent">Br&#x00F8;dtekstens hovedafsnit indledes med uncialer i halvfed.</p>
          </div>
          
          <div>
            <head xml:id="docIn92">Skriftgrader</head>
            <p rend="noIndent">Den st&#x00F8;rste variation m.h.t. skriftgrader og typografiske virkemidler ses p&#x00E5; titelbladet. &#x201C;Nordens Mytologi&#x201D; gengives med den st&#x00F8;rste skriftgrad, herefter f&#x00F8;lger med mindre skriftgrad &#x201C;Udsigt over Eddal&#x00E6;ren&#x201D;, og med endnu mindre skriftgrad &#x201C;dannede M&#x00E6;nd der ei selv ere Mytologer&#x201D; og &#x201C;Nik. Fred. Sev. Grundtvig&#x201D;. Konjunktioner og pr&#x00E6;positioner er alle sat med samme grad som eller mindre end br&#x00F8;dteksten og fremh&#x00E6;vet med spatiering. &#x201C;Kandidat i Teologien&#x201D; gengives med mindre grad end br&#x00F8;dteksten.</p>
            
            <p rend="noIndent">I oplysningerne om trykkested, trykker og forlag gengives &#x201C;K&#x00F8;benhavn&#x201D; og &#x201C;1808&#x201D; med st&#x00F8;rst skriftgrad og spatieret, trykkested tillige med halvfed. Oplysninger om forlag gengives med samme st&#x00F8;rrelse som &#x201C;Kandidat i Teologien&#x201D;, mens oplysningerne om trykkeren gengives med mindre grad en br&#x00F8;dteksten.</p>
            
            <p rend="noIndent">Samtlige personnavne p&#x00E5; titelbladet gengives med sp&#x00E6;rret sats.</p>
          </div>
          
          <div>
            <head xml:id="docIn93">Skillestreger</head>
            <p rend="noIndent">Der anvendes fire typer skillestreger, hvoraf de to sidstn&#x00E6;vnte er centrerede:</p>
            
            <list type="simple">
              <item>en prydstreg best&#x00E5;ende af sm&#x00E5; b&#x00F8;lger i fuld klummebredde p&#x00E5; titelbladet, der adskiller titel og oplysninger om trykker</item>
              <item>tre forskellige prydstreger i b&#x00F8;lgem&#x00F8;nster og fuld klummebredde over bl.a. &#x201C;Fortale&#x201D; (s. [VII]), &#x201C;F&#x00F8;rste Afdeling&#x201D;, og &#x201C;Tredie Afdeling&#x201D; (s. 151)</item>
              <item>skillestreg der adskiller rubrikker og underrubrikker fra den efterf&#x00F8;lgende tekst; den findes i en kort og lang variant (se f.eks. s. 151)</item>
              <item>skillestreg der adskiller rubrikker og underrubrikker fra den efterf&#x00F8;lgende tekst; stregen er typ p&#x00E5; midten og findes i en kort og lang variant (se f.eks. s. XXII og [1])</item>
            </list>
            
            <p rend="noIndent">Sidstn&#x00E6;vnte skillestreg bruges desuden til at markere afslutning p&#x00E5; st&#x00F8;rre eller mindre afsnit. De tre forskellige prydstreger bruges til at markere indledningen p&#x00E5; de fire hovedafsnit i <hi rend="italic">Nordens Mytologi.</hi>
</p>
          </div>
        </div>
        
        <div>
          <head xml:id="docIn94">Papirkvalitet</head>
          <p rend="noIndent">H&#x00E5;ndgjort med k&#x00E6;delinjer p&#x00E5; langs.</p>
        </div>
        
        <div>
          <head xml:id="docIn95">Omslag</head>
          <p rend="noIndent">Det har ikke v&#x00E6;ret muligt at finde det originale omslag.</p>
        </div>
        
        <div>
          <head xml:id="docIn96">Intern varians</head>
          <p rend="noIndent">Ved kollation af tre eksemplarer af f&#x00F8;rstetrykket er der ikke fundet intern varians. F&#x00F8;lgende eksemplarer er kollationeret:</p>
          
          <p rend="noIndent">Et eksemplar tilh&#x00F8;rende Grundtvig Centeret, Vartov. P&#x00E5; forsatsbladet st&#x00E5;r &#x201C;Otto M&#x00F8;ller&#x201D;. Eksemplaret indg&#x00E5;r i Grundtvig Centerets bibliotek og stammer fra Otto M&#x00F8;llers bogsamling.</p>
          
          <p rend="noIndent">Et eksemplar tilh&#x00F8;rende Grundtvig Biblioteket, hovedsamlingen (katalognummer 3.2, eksemplar 2). P&#x00E5; indersiden af forpermen findes Ida Falbe-Hansens exlibris med ordlyden &#x201C;EX / LIBRIS / IDA / FALBE- / HANSEN&#x201D;. Forsatsbladet er ikke limet fast til permen. P&#x00E5; versosiden af f&#x00F8;rste blad er der &#x00F8;verst skrevet med bl&#x00E6;k &#x201C;C. Hassager / Grodtschilling / Kr. Magnussen&#x201D;. De to f&#x00F8;rste navne er overstreget. Herunder ses Ejnar Skovrups exlibris med ordlyden &#x201C;EJNAR : SKOVRUP / Forkynd, at af Skolen / Der gj&#x00F8;res nu brat / Det V&#x00E6;rksted for Solen, / Du skimted i Nat &#x2013; / 1946&#x201D;. P&#x00E5; rectosiden af forsatsens andet blad er der &#x00F8;verst skrevet med bl&#x00E6;k &#x201C;I. Falbe Hansen.&#x201D;</p>
          
          <p rend="noIndent">Et eksemplar tilh&#x00F8;rende Det Kongelige Bibliotek (stregkode 130007886625). &#x00D8;verst p&#x00E5; bagsiden af forpermen er der med blyant skrevet &#x201C;B, 179. / 8<hi rend="raised">o</hi>&#x201D;, og nederst findes bibliotekets stempel med orderne &#x201C;BIBLIOTHECA / REGIA / HAFNIENSIS&#x201D;.</p>
          
          <p rend="noIndent">Grundtvig Centerets eksemplar fra Otto M&#x00F8;llers bogsamling er valgt som tekstgrundlag og danner tillige grundlag for faksimileringen.</p>
        </div>
        
      </div>
      
      <div>
        <head xml:id="docIn97">Udgivelsesm&#x00E5;de</head>
          <p rend="noIndent">
<hi rend="italic">Nordens Mytologi</hi> udkom p&#x00E5; J.H Schubothes Forlag og blev solgt gennem selvsammes hofboghandel. V&#x00E6;rket blev trykt hos Andreas Seidelin.</p>        
      </div>
      
      <div>
        <head xml:id="docIn99">Tekstkritik</head>      
        <list type="textualCriticismPluralis"></list>
      </div>
      
      <div type="litList">
        <head xml:id="docIn98">Anvendt litteratur</head>
        <list type="litList">
          <item><hi rend="italic">Adresseavisen,</hi> 30. &#x00E5;rgang, nr. 477, 5. december 1808</item>
          <item><hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
          <item><hi rend="italic"><rs type="title" key="title556">Dansk Biografisk Leksikon</rs>,</hi> 3. udg. (1979-1984) K&#x00F8;benhavn</item>
          <item>Erslew, Thomas Hansen (1962-1965) <hi rend="italic"><rs type="title" key="title116">Almindeligt Forfatter-Lexicon for Kongeriget Danmark med tilh&#x00F8;rende Bilande, fra 1814 til 1840</rs>,</hi> fotografisk optryk. K&#x00F8;benhavn [1847]</item>
          <item>Grundtvig, N. F. S. (1815) <hi rend="italic">Kv&#x00E6;dlinger.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N. F. S. (1832) <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog.</hi> K&#x00F8;benhavn</item>
          <item>Johansen, Steen (1948) <hi rend="italic"><rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
        </list>
      </div>
      
      
    </body>
</text>
</TEI>
