<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Til min Ven</title>
        <title rend="shortForm">Til min Ven</title>
        <title rend="part">Gunderslev Skov</title>
        <title rend="shortForm">Gunderslev Skov</title>
        <title rend="part">Svar til min Ven Molbech</title>
        <title rend="shortForm">Svar til min Ven Molbech</title>
        <author>Maria J&#x00F8;rgensen</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Vibeke A. Pedersen</editor>
           <editor role="student1">Kirsten Vad</editor>
        <!--F&#x00E6;lles intro-->
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.3</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>4 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
        
        <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1808_84_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1808_88_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1808_89_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1808_84_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>
      <!--  
      <notesStmt>
        <note>Note1</note>
        <note>Note2</note>
        <note>Note3</note>
        <note>Note4</note>
        <note>Note5</note>
        </notesStmt>
      -->
      <sourceDesc><p /></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
    <revisionDesc>
      <change xml:id="MJ" who="MJ" when="2013-01-22">tilretning af fil</change>
      <change who="MJ" when="2013-03-14">f&#x00E6;rdig tekst indsat</change>
     <change who="KV" when="2013-03-19">person, title, bibelopm&#x00E6;rkning</change>
      <change who="MJ" when="2013-04-09">littliste oprettet</change>
      <change who="MJ" when="2013-04-09">vibekes rettelser indf&#x00F8;rt</change>
      <change who="MJ" when="2013-05-07">FLN's rettelser indf&#x00F8;rt</change>
      <change who="MJ" when="2013-05-17">klaus rettelser indf&#x00F8;rt, dog ikke til litteraturlisten</change>
      <change who="MJ" when="2013-05-28">KN's rettelser indf&#x00F8;rt OGS&#x00C5; TIL LITTLIST - mangler den allersidste finish</change>
      <change who="MJ" when="2013-05-29">sm&#x00E5;rettelser fra Holger indf&#x00F8;rt + rettelser til littlist dog indtil videre ikke de gr&#x00F8;nnede (&#x00E5;rbogen)!!</change>
      <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
      <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
      <change who="KSR" when="2014-01-13">validering teiHeader + diverse</change>
      <change xml:id="JT" who="JT" when="2014-04-24">Indsat henvisning til 88_txt og 89_txt i notesStmt</change>
      <change who="JT" when="2014-10-03">Tilrettet readMore</change>
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Grundtvig skrev de tre digte som indl&#x00E6;g i en halvt privat, halvt offentlig dialog
          med ungdomsvennen <persName key="pe23">Christian Molbech</persName>. Den ydre anledning var <persName key="pe23">Molbechs</persName> rejsebrev <rs key="title2206" type="title">&#x201C;Et Brev
            fra Sor&#x00F8;e&#x201D;</rs>, som blev trykt i ti dele i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie
              af Kj&#x00F8;benhavn</rs>
</hi> mellem den 11. juli og den 10. september 1808, efterfulgt af et postscriptum sammesteds den 24. september. <persName key="pe23">Molbech</persName> stammede selv fra
          Sor&#x00F8; og skildrede sin hjemegn i stil med tidens sentimentale (dvs. f&#x00F8;lsomme og subjektive) rejseskildringer som fx <persName key="pe20">Jens Baggesens</persName> <hi rend="italic">
<rs key="title2222" type="title">Labyrinten</rs>
</hi> (1792-1793). Samtidig f&#x00F8;rte de
          to venner en privat dialog i deres brevveksling, som ligeledes pr&#x00E6;ger digtene.</p>
        <p rend="firstIndent">Grundtvig og <persName key="pe23">Molbech</persName> havde l&#x00E6;rt hinanden at kende den 3. maj 1808 og
          begyndte kort derefter at debattere samtidsforhold set i kontrast til den nordiske oldtid,
          som Grundtvig havde hyldet i sit l&#x00E6;sedrama <hi rend="italic">
<rs key="title128" type="title">Maskeradeballet i Dannemark 1808. Et Syn</rs>.</hi> Grundtvig s&#x00E5;
          med stor skepsis p&#x00E5; samtiden og priste oldtidens storhed, mens <persName key="pe1099">Rousseau</persName>-kenderen <persName key="pe23">Molbech</persName>
          foretrak at s&#x00F8;ge harmoni (et af digtenes n&#x00F8;gleord) i naturen snarere end i historien.
          Vennens natur- og historiesyn, som det fik udtryk i rejsebrevene, ansporede Grundtvig til
          at skrive de tre digte, hvilket han forklarede i et brev til <persName key="pe23">Molbech</persName> af 12. juli 1808:
          &#x201C;Det g&#x00E6;rer og br&#x00E6;nder i mig, naar jeg h&#x00F8;rer disse Toner. Den Evige ved, om de ere sande;
          men en Misklang gennemryster mit Inderste, og jeg maa tolke den&#x201D; (<rs key="title16" type="title">Molbech og Grundtvig 1888</rs>,
          s. 18).</p>
        <p rend="firstIndent">Det f&#x00F8;rste digt, &#x201C;Til min Ven&#x201D;, som blev trykt den 19. juli 1808, er et
          svar p&#x00E5; de to f&#x00F8;rste dele af <persName key="pe23">Molbechs</persName> rejsebrev (trykt 11. og 16. juli 1808); en tidligere
          version af digtet blev dog allerede sendt til <persName key="pe23">Molbech</persName> den 16. juli 1808. I digtet begr&#x00E6;d
          Grundtvig den svundne oldtid og fremstillede sig som dens moderne fortolker. Samtidig
          anklagede han <persName key="pe23">Molbech</persName> for at forherlige nutiden. Det n&#x00E6;ste digt, &#x201C;Gunderslev Skov&#x201D;, som blev trykt
          27. september 1808, er et svar p&#x00E5; <persName key="pe23">Molbechs</persName> <rs key="title2207" type="title">&#x201C;Postscriptum til Brevet fra Sor&#x00F8;e&#x201D;</rs> (trykt 24.
          september 1808), hvori <persName key="pe23">Molbech</persName> p&#x00E5; opfordring fra <persName key="pe2">Rasmus Nyerup</persName> beskrev en dysse i Borup Ris, syd for Sor&#x00F8;. Grundtvig, der havde beset dyssen samme med <persName key="pe23">Molbech</persName> den 26. august 1808, var utilfreds med <persName key="pe23">Molbechs</persName>
          beskrivelse af rejsen. Den fortabte sig efter Grundtvigs mening i detaljer om egnen og de rejsende
          selv, mens dyssen blot fik en formel beskrivelse p&#x00E5; 2&#x00BD; spalte. Med sit henf&#x00F8;rte digt, der
          ender med hensigtserkl&#x00E6;ringen om at falde p&#x00E5; kn&#x00E6; for &#x201C;<rs key="myth106" type="myth">Asernes</rs> Alter&#x201D;, fremstillede Grundtvig en ganske
          anden omgang med oldtidsminderne. <persName key="pe23">Molbech</persName> tog til genm&#x00E6;le den 1. oktober 1808 med digtet
          <rs key="title2208" type="title">&#x201C;Til min Ven Grundtvig&#x201D;</rs>, hvori han distancerede sig fra Grundtvigs henrykkelse. Hertil
          replicerede Grundtvig den 4. oktober med digtet &#x201C;Svar til min Ven <persName key="pe23">Molbech</persName>&#x201D;, som fors&#x00F8;gte
          at gendrive kritikken.</p>
      </div>

      <div>
        <head xml:id="docIn2">&#x201C;Til min Ven&#x201D;</head>
        <p rend="noIndent">Inspirationen til Grundtvigs f&#x00F8;rste digt kom fra <persName key="pe23">Molbechs</persName> f&#x00F8;rste og andet brev,
          hvori denne skildrede Sor&#x00F8;, mens <persName key="pe104">Napoleons</persName> spanske hj&#x00E6;lpetropper var indkvarteret p&#x00E5; egnen. Efter
          K&#x00F8;benhavns bombardement i september 1807 havde Danmark indg&#x00E5;et en alliance med Frankrig. De spanske
          hj&#x00E6;lpetropper skulle deltage i en f&#x00E6;lles dansk-fransk landgang i Sk&#x00E5;ne, som dog aldrig blev
          f&#x00F8;rt ud i virkeligheden. I det f&#x00F8;rste brev blev <persName key="pe23">Molbech</persName> fascineret af spaniernes
          udend&#x00F8;rs messe, som han oplevede som en forunderlig sammensmeltning mellem syd og nord
          (<rs key="title2206" type="title">Molbech 1808a</rs>, sp. 1250). Brevet fremh&#x00E6;ver kontinuiteten mellem det gamle og det nye, n&#x00E5;r
          <persName key="pe23">Molbech</persName> ved synet af akademiet, der er bygget p&#x00E5; klosterets ruiner, begejstret udbr&#x00F8;d:
          &#x201C;saaledes hviler den nyere Tid paa den gamle!&#x201D; (<rs key="title2206" type="title">Molbech 1808a</rs>, sp. 1249). Hvor <persName key="pe23">Molbech</persName> i
          det f&#x00F8;rste brev fremstillede historiens gang som en naturlig udvikling (&#x201C;Tiderne svundne;
          Solen steeg h&#x00F8;iere paa Himlen; en anden Aand blev herskende&#x201D;, <rs key="title2206" type="title">Molbech 1808a</rs>, sp. 1250), s&#x00E5;
          Grundtvig den som en forfaldshistorie, hvilket han p&#x00E5;pegede over for <persName key="pe23">Molbech</persName> i brevet af
          12. juli 1808: &#x201C;De kender mig nok til at vide, at jeg ikke kunde se triumferende en
          betydningsl&#x00F8;s Old [: tidsalder] reise sin tomme Bygning paa den gamle Tids hellige Ruiner,
          at Solen ei for mig er steget h&#x00F8;iere, uden i den Betydning, at den i sin H&#x00F8;ide har skjult
          sig for de D&#x00F8;delige&#x201D; (<rs type="title" key="title16">Molbech og Grundtvig 1888</rs>, s. 18).</p>
        <p rend="firstIndent">Det andet brev udtrykker, muligvis under indflydelse af Grundtvigs
          kritik, et mere dystert syn p&#x00E5; historiens gang. <persName key="pe23">Molbech</persName> blev denne gang sl&#x00E5;et af melankoli
          ved synet af akademiets sale, som var &#x201C;indrettede til Ophold for Soldater&#x201D; (<rs key="title2211" type="title">Molbech 1808b</rs>,
          sp. 1266), og fremstillede forandringen som et smertende tab: &#x201C;Saaledes h&#x00E6;nger &#x00D8;iet endnu
          ved de gamle Former; og hvor det finder dem brudte, der saares det, som den Svagsynede af
          en br&#x00E6;ndende Lysstraale&#x201D; (<rs type="title" key="title2211">Molbech 1808b</rs>, sp. 1267).</p>
        <p rend="firstIndent">I digtet kritiserede Grundtvig <persName key="pe23">Molbech</persName> for begge holdninger: P&#x00E5; den
          ene side gentog han kritikken af kontinuitetst&#x00E6;nkningen (strofe 5), p&#x00E5; den anden side
          kritiserede han <persName key="pe23">Molbechs</persName> apatiske sorg over fortidens tabte storhed (strofe 7). &#x201C;Til min
          Ven&#x201D; beskriver oldtiden som en tabt guldalder (&#x201C;den sk&#x00F8;nne Old&#x201D;), der er blevet afl&#x00F8;st af
          en kold og havesyg fornuftsdyrkelse (&#x201C;Da h&#x00E6;ved sig forstandig, kold, / En anden Tid paa Jorden. / Man k&#x00E6;mped for at vinde Jord / Og agted Himlen ringe&#x201D;, strofe 5).
          Grundfort&#x00E6;llingen i &#x201C;Til min Ven&#x201D; er <persName key="pe18">Steffens'</persName> og <persName key="pe54">Schellings</persName> verdensdrama, dvs.
          forestillingen om historien som et fald fra guldalderen, hvortil menneskeheden skal rejse sig igen.</p>
        <p rend="firstIndent">Den rationalistiske tankegang havde bortjaget lyset (&#x201C;En herlig Straale&#x201D;) fra &#x201C;Det Evige&#x201D;, som
          ansporede menneskene til at str&#x00E6;be mod deres &#x00E5;ndelige hjem (strofe 4). Forestillingen er i
          almindelighed inspireret af romantikkens nyplatoniske tankegang, men kan i s&#x00E6;rdeleshed
          v&#x00E6;re inspireret af <persName key="pe500">J.G. Fichte</persName>, der i <hi rend="italic">
<rs key="title577" type="title">Die Grundz&#x00FC;ge des gegenw&#x00E4;rtigen Zeitalters</rs>
</hi> fra 1806
          beskrev, hvordan menneskene hver is&#x00E6;r er individuelle str&#x00E5;ler af Guds &#x201C;ewiger Stral&#x201D;, som
          alle str&#x00E6;ber efter at vende tilbage til deres hjem (<rs type="title" key="title577">Fichte 1991</rs>, s. 344). Grundtvig kendte
          <persName key="pe500">Fichtes</persName> v&#x00E6;rk, som han ogs&#x00E5; refererede til i <rs key="title335" type="title">&#x201C;Om Videnskabelighed og dens Fremme&#x201D;</rs> fra 1807.
          Str&#x00E5;len kan ogs&#x00E5; l&#x00E6;ses som en omkalfatring af <persName key="pe23">Molbechs</persName> negativt ladede sammenligning, hvor
          han beskrev synet af nutidens forfald som en lysstr&#x00E5;le, der sk&#x00E6;rer i &#x00F8;jnene. Hos Grundtvig
          er str&#x00E5;len netop det guddommelige, der i stedet skal anspore mennesket til at overvinde
          forfaldet.</p>
        <note type="readMore">
<p rend="noIndent">I digtets andenudgave i <rs key="title334" type="title">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs> redigerede
            Grundtvig de mest i&#x00F8;jnefaldende romantiske udtryk v&#x00E6;k, se tekstredeg&#x00F8;relsens
            afsnit <ref type="docOut" target="1808_84_txr.xml#docIn4">&#x201C;Senere udgaver&#x201D;</ref>.</p>
</note>
        <p rend="firstIndent">S&#x00F8;ger man harmonien i det jordiske, ligesom <persName key="pe23">Molbech</persName> fandt den i
          naturen (<rs key="title16" type="title">Molbech og Grundtvig 1888</rs>, s. 7), lukkes porten til det evige i (strofe 6). Digtet
          slutter med en anbefaling og en advarsel til <persName key="pe23">Molbech</persName>. Han skal ikke fejre &#x201C;Nutids Prunk&#x201D;
          (strofe 9), men i stedet ops&#x00F8;ge <persName key="pe223">Absalons</persName> grav, der her repr&#x00E6;senterer fortidens
          storhed.</p>
      </div>

      <div>
        <head xml:id="docIn3">&#x201C;Gunderslev Skov&#x201D;</head>
        <p rend="noIndent">Dyssen i Gunderslev Skov (i dag Borup Ris), beliggende syd for Sor&#x00F8;, er emnet for Grundtvigs n&#x00E6;ste digt. Dyssen behandles
          to steder i <persName key="pe23">Molbechs</persName> rejseskildringer: Den omtales i brevets niende del, trykt 6.
          september 1808, og senere mere udf&#x00F8;rligt i <rs key="title2207" type="title">&#x201C;Postscriptum til Brevet fra Sor&#x00F8;e&#x201D;</rs> af 24.
          september 1808. Sidstn&#x00E6;vnte er skrevet efter <persName key="pe23">Molbech</persName> og Grundtvigs f&#x00E6;lles udflugt til dyssen den 26. august 1808. I f&#x00F8;rste omgang betragtede <persName key="pe23">Molbech</persName> dyssen p&#x00E5; afstand i sommeraftenens
          skumring, hvor den gav anledning til en r&#x00E6;kke skr&#x00E6;kromantiske fantasier om &#x201C;Fortids K&#x00E6;mpeskygger&#x201D; (dvs. genf&#x00E6;rd af helte)
          og &#x201C;Blodofferes gispende D&#x00F8;dssuk&#x201D; (<rs key="title2218" type="title">Molbech 1808c</rs>, sp. 1504). I anden omgang gav <persName key="pe23">Molbech</persName> en
          langt mere n&#x00F8;gtern fremstilling af dyssens udseende, for <persName key="pe23">Molbech</persName> skrev i et officielt
          &#x00E6;rinde. Dyssen blev diskuteret f&#x00F8;rste gang p&#x00E5; Den Kongelige Oldsagskommissions m&#x00F8;de den
          30. juli 1807. Kommissionen arbejdede for at bevare danske oldtidsminder, der
          i stigende grad blev truet af bl.a. oml&#x00E6;gninger i landbruget. <persName key="pe23">Molbechs</persName> postscriptum var
          tilegnet kommissionens sekret&#x00E6;r <persName key="pe2">Rasmus Nyerup</persName>, der havde opfordret <persName key="pe23">Molbech</persName> til
          at beskrive dyssen, n&#x00E5;r han alligevel befandt sig p&#x00E5; egnen (<rs type="title" key="title2207">Molbech 1808d</rs>, sp. 1581). Den 22. september aflagde
          <persName key="pe23">Molbech</persName> rapport p&#x00E5; et m&#x00F8;de med Oldsagskommissionen. <persName key="pe23">Molbechs</persName> arbejde f&#x00F8;rte til, at dyssen, der i dag er kendt under navnet Grundtvigsdyssen, kom med p&#x00E5;
          den f&#x00F8;rste liste over bevaringsv&#x00E6;rdige oldtidsminder, som blev pr&#x00E6;senteret 10. november
          1808.</p>
        <p rend="firstIndent">
<persName key="pe23">Molbechs</persName> fremstilling af fortiden levede heller ikke denne
          gang op til Grundtvigs idealer. Ud af brevets 8&#x00BD; spalte fylder beskrivelsen af dyssen blot 2&#x00BD;, resten af
          tiden fortaber <persName key="pe23">Molbech</persName> sig i detaljer om rejsen og de rejsende. Grundtvig mente, at indledningen var
          &#x201C;for lang og sp&#x00F8;gende til en Vandring mod saa vigtigt og helligt et Sted&#x201D;
          (<rs key="title16" type="title">Molbech og Grundtvig 1888</rs>, s. 26). I et brev, som blev skrevet efter l&#x00E6;sningen af det f&#x00F8;rste udkast, fremf&#x00F8;rte Grundtvigs
          og <persName key="pe23">Molbechs</persName> f&#x00E6;lles ven <persName key="pe176">Povel Dons</persName> samme kritik, men i endnu skarpere vendinger (brevet er
          optrykt i <rs key="title674" type="title">Borup 1954</rs>, s. 40 f.). <persName key="pe176">Dons'</persName> kritik kan, som <persName key="pe375">William Michelsen</persName> foresl&#x00E5;r, have
          inspireret Grundtvig til digtet (<rs key="title481" type="title">1956</rs>, s. 33). <persName key="pe176">Dons</persName> skrev bl.a. om den rette kontemplation
          af fortidsminderne: &#x201C;Her flygter den hele usle Nutid, her toner blot den kraftfulde
          Oldtid, her f&#x00F8;le vi hellig Andagt i den religi&#x00F8;seste Beskuelse, og paa Veien dertil maa
          vor Siel v&#x00E6;re fyldt med hellig Forventning&#x201D; (citeret efter <rs type="title" key="title674">Borup 1954</rs>, s. 41).</p>
        <p rend="firstIndent">
<persName key="pe176">Dons'</persName> idealbeskuer ligger ikke langt fra Grundtvigs vandrer, der beskriver sin rejse mod dyssen i digtets ti afsnit af ulige l&#x00E6;ngde og form. Undervejs
          iagttager det lyriske jeg naturen, der dog ikke fremstilles for sin egen skyld, men alene
          som b&#x00E6;rer af en hemmelig viden om fortiden (afsnit 1 og 2). Det lyriske jeg p&#x00E5;kalder solen  
          som vidne p&#x00E5;, at han ikke har dv&#x00E6;let ved natursk&#x00F8;nheden, men derimod er ilet af sted for
          at n&#x00E5; frem til dyssen, der ligesom hos <persName key="pe23">Molbech</persName> opfattes som &#x201C;<rs key="myth106" type="myth">Asernes</rs> Alter&#x201D;
          (afsnit 4) i overensstemmelse med samtidens overbevisning. Naturen fremstilles som et hjemsted for &#x201C;Nordens de hensovne Guder&#x201D;, der
          lulles i &#x201C;en dybere S&#x00F8;vn&#x201D; af det rislende vand (afsnit 5). Syvende afsnit beskriver,
          hvordan det kr&#x00E6;ver dristighed at f&#x00F8;lge de svage spor af &#x201C;gamle Nord&#x201D;. Ved genudgivelsen af
          digtet i <rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs> udlagde Grundtvig digtet som &#x201C;et Billede paa min indvortes
          Granskning efter de gamle Mythers Sammenh&#x00E6;ng og Betydning&#x201D; (<rs key="title334" type="title">1815</rs>, s. 38).</p>
        <p rend="firstIndent">Det sidste, niende afsnit fremstiller det endelige m&#x00F8;de med dyssen.
          Det lyriske jeg sk&#x00E6;lver af lyst og &#x201C;hellig Andagt&#x201D; (sidstn&#x00E6;vnte kan m&#x00E5;ske l&#x00E6;ses som en
          hilsen til <persName key="pe176">Dons</persName>?), og han iler mod m&#x00E5;let. Dog st&#x00E5;r det hen i det uvisse, om det lyriske jeg virkelig ogs&#x00E5; falder p&#x00E5; kn&#x00E6; for dyssen og priser
          <rs key="myth106" type="myth">aserne</rs>. Digtet slutter uforl&#x00F8;st med hensigtserkl&#x00E6;ringen. Grundtvig betonede i <hi rend="italic">
<rs key="title334" type="title">Kv&#x00E6;dlinger</rs>
</hi>,
          at han aldrig havde &#x201C;b&#x00F8;iet Kn&#x00E6; for slige Afguder&#x201D; og kaldte <persName key="pe23">Molbech</persName> til vidne p&#x00E5;, at han
          ikke havde opf&#x00F8;rt sig som &#x201C;vor Tids pathetiske [: f&#x00F8;lelsesfulde] Enthusiaster&#x201D; (<rs key="title334" type="title">1815</rs>, s. 37). De sidste
          linjer af digtet betegner Grundtvig direkte som &#x201C;Daarekistesnak&#x201D;. L&#x00E6;ser man <persName key="pe23">Molbechs</persName> svardigt og
          Grundtvigs replik dertil, er kn&#x00E6;faldet for <rs key="myth106" type="myth">asernes</rs> alter dog en poetisk realitet, hvis berettigelse diskuteres af b&#x00E5;de <persName key="pe23">Molbech</persName> og Grundtvig i
          de efterf&#x00F8;lgende digte.</p>
      </div>

      <div>
        <head xml:id="docIn4">&#x201C;Svar til min Ven Molbech&#x201D;</head>
        <p rend="noIndent">Grundtvigs sidste bidrag er en replik til <persName key="pe23">Molbechs</persName> lyriske selvforsvar
          <rs key="title2208" type="title">&#x201C;Til min Ven Grundtvig&#x201D;</rs>. Efter l&#x00E6;sningen af &#x201C;Gunderslev Skov&#x201D; svarede <persName key="pe23">Molbech</persName> igen p&#x00E5;
          Grundtvigs kritik af hans syn p&#x00E5; naturen og historien. <persName key="pe23">Molbechs</persName>
          digt blev trykt i <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> den 1. oktober 1808. <persName key="pe23">Molbech</persName> bedyrede, at
          han var ber&#x00F8;rt af &#x201C;en Levning fra kraftfulde Old&#x201D;, men at han &#x2013; i mods&#x00E6;tning til Grundtvig
          &#x2013; ikke var henrevet ved synet: &#x201C;Ei <hi rend="spaced">
<rs key="myth106" type="myth">Asernes</rs>
</hi> Glands jeg tilbeder&#x201D; (<rs type="title" key="title2208">Molbech 1808e</rs>, sp. 1616). Som guder betragtet er
          <rs key="myth106" type="myth">aserne</rs> b&#x00E5;de d&#x00F8;de og falske (temaet for hele 12 verslinjer af i alt 32), mens &#x201C;den Uskabtes hellige Aand&#x201D;
          giver sig til kende i den harmoniske natur. Efter sin kristne v&#x00E6;kkelse (1810-1811) indr&#x00F8;mmede Grundtvig ved genudgivelsen af digtene i <hi rend="italic">
<rs type="title" key="title334">Kv&#x00E6;dlinger</rs>
</hi>, at <persName key="pe23">Molbech</persName> havde &#x201C;uimodsigelig Ret&#x201D; i sin kritik, men fortsatte: &#x201C;Uret havde han derimod, forsaavidt han satte Naturen istedenfor <rs type="myth" key="myth106">Aserne</rs>,
          Afgud for Afgud&#x201D; (<rs key="title334" type="title">1815</rs>, s. 38 f.).</p>
        <p rend="firstIndent">Tilbage i 1808 tog Grundtvig til genm&#x00E6;le i det n&#x00E6;ste nummer af <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie</rs>
</hi> med et
          digt, der til dels gentog en r&#x00E6;kke af de anklager mod <persName key="pe23">Molbech</persName>, som tidligere var blevet
          fremf&#x00F8;rt: <persName key="pe23">Molbech</persName> anklages igen for at fortabe sig i detaljer og for blot at anse <rs key="myth106" type="myth">aserne</rs>
          for fantasifostre. Med et citat fra <persName key="pe3">Oehlenschl&#x00E4;gers</persName> <rs key="title589" type="title">&#x201C;Hakon Jarl hin Rige&#x201D;</rs> (<rs key="title589" type="title">1807</rs>, s. 373) h&#x00E6;vdede Grundtvig,
          at oldtiden for <persName key="pe23">Molbech</persName> kun var en &#x201C;m&#x00E6;rkelig Ruin&#x201D; (strofe 1). De n&#x00E6;ste tre strofer
          besk&#x00E6;ftiger sig med <rs key="myth104" type="myth">Ragnarok</rs>, som var et centralt punkt i Grundtvigs forst&#x00E5;else af
          forholdet mellem asatro og kristendom. Hvor <persName key="pe23">Molbech</persName> h&#x00E5;ndfast afviste asatroens kosmologi
          (&#x201C;<rs key="myth101" type="myth">Valhal</rs> var ikke den Himmel, / som <hi rend="spaced">Mennesket</hi> Salighed gav&#x201D;), udpegede Grundtvig i dette
          digt <rs type="myth" key="myth106">aserne</rs> og <rs key="myth118" type="myth">vanernes</rs> kamp mod <rs key="myth111" type="myth">j&#x00E6;tterne</rs> (&#x201C;h&#x00F8;ie Strid, / Som f&#x00F8;res mellem <hi rend="spaced">Lys</hi> og <hi rend="spaced">M&#x00F8;rke</hi>&#x201D;, strofe 3)
          som &#x00E5;rsag til oldtidens fascinationskraft. Bag digtets kryptiske argumentation kan man,
          som <persName key="pe52">Flemming Lundgreen-Nielsen</persName> p&#x00E5;peger (<rs key="title14" type="title">1980</rs>, s. 250), ane skelettet af den kosmologi, som
          f&#x00F8;rste gang skitseres i <rs type="title" key="title2">&#x201C;Om Asal&#x00E6;ren&#x201D;</rs>. De nordiske guders kamp mod <rs type="myth" key="myth111">j&#x00E6;tterne</rs>, der slutter i den
          gensidige udslettelse ved <rs key="myth104" type="myth">Ragnarok</rs> (antydet i strofe 4), er betingelsen for, at
          kristendommen kan afl&#x00F8;se asatroen. <persName key="pe23">Molbech</persName> havde if&#x00F8;lge Grundtvig ikke forst&#x00E5;et
          forholdet mellem asatro og kristendom. Herp&#x00E5; kan Grundtvig i femte strofe konkludere, at
          asal&#x00E6;ren stadig er et gyldigt, omend historisk, udtryk for &#x201C;det Evige&#x201D;: &#x201C;Men har
          det <hi rend="spaced">Evige</hi> sit Spor / Aftrykt, ei Tiden <hi rend="spaced">det</hi> udsletter&#x201D;. P&#x00E5; lignende vis h&#x00E6;vdede Grundtvig i
          artiklen <rs key="title2221" type="title">&#x201C;Om Afguderie&#x201D;</rs>, at han kun havde lovprist asal&#x00E6;ren &#x201C;som det Sandeste Man
          kunde have udenfor Pal&#x00E6;stina, f&#x00F8;r <persName key="pe45">Christus</persName> kom til Jorden&#x201D; (<rs type="title" key="title2221">1813</rs>, sp. 789). De to sidste
          strofer af &#x201C;Svar til min Ven <persName key="pe23">Molbech</persName>&#x201D; understreger forskellen p&#x00E5; de to venners opfattelse af historie og natur: Hvor
          <persName key="pe23">Molbech</persName> fandt harmonien i naturen, fandt Grundtvig harmonien i oldtiden.</p>
        <p rend="firstIndent">
<persName key="pe23">Molbech</persName> f&#x00F8;lte sig h&#x00E5;rdt angrebet af Grundtvigs litter&#x00E6;re respons,
          hvilket fremg&#x00E5;r af et ufuldendt brevudkast fra begyndelsen af oktober 1808
          (<rs key="title16" type="title">Molbech og Grundtvig 1888</rs>, s. 30-35), som Grundtvig antagelig ikke fik at se. Her tog
          <persName key="pe23">Molbech</persName> sit postscriptum i forsvar og fors&#x00F8;gte at gendrive Grundtvigs anklager &#x00E9;n efter &#x00E9;n. I brevudkastet tog <persName key="pe23">Molbech</persName> kraftigt afstand fra Grundtvigs
          syn p&#x00E5; den nordiske oldtid: &#x201C;Saaledes vil det neppe nogensinde lykkes mig, at naae <hi rend="spaced">Deres</hi>
          h&#x00F8;ie poetiske Anskuelse af Nordens gamle Gudel&#x00E6;re; og jeg beder Gud bevare mig derfra&#x201D;
          (<rs key="title16" type="title">Molbech og Grundtvig 1888</rs>, s. 34).</p>
      </div>
      
      <div type="litList">
        <head xml:id="docIn5">Anvendt litteratur</head>
        <list type="litList">
<!--          <item>Adamsen, Christian (2006) <rs type="title" key="title541">&#x201C;Antikvarer og oldforskning p&#x00E5; Grundtvigs
            tid&#x201D;</rs> i <rs key="title337" type="title"><hi rend="italic">Grundtvig-Studier</hi> 2006</rs></item>
          <item>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">Sagas Spejl. Mytologi, historie og kristendom hos N.F.S.
              Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>-->
          <item>Baggesen, Jens (1965) <hi rend="italic">
<rs type="title" key="title2222">Labyrinten eller Reise giennem Tydskland, Schweitz og
            Frankerig</rs>
</hi> [1792-1793], udg. af Torben Brostr&#x00F8;m. K&#x00F8;benhavn</item>
          <item>Borup, Morten (1954) <hi rend="italic">
<rs type="title" key="title674">Christian Molbech</rs>.</hi> K&#x00F8;benhavn</item>
<!--          <item>Bugge, Knud Eyvin (1965) <hi rend="italic"><rs type="title" key="title445">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker</rs>.</hi> K&#x00F8;benhavn</item>
-->          <item>Fichte, Johann Gottlieb (1991) <rs key="title577" type="title">&#x201C;Die Grundz&#x00FC;ge des gegenw&#x00E4;rtigen Zeitalters.
              Dargestellt von Johann Gottlieb Fichte, in Vorlesungen, gehalten zu Berlin, im Jahre
              1804&#x2013;5&#x201D;</rs> [1806] i <hi rend="italic">
<rs type="title" key="title518">J.G. Fichte-Gesamtausgabe der Bayerischen Akademie der
                Wissenschaften</rs>,</hi> 1. r&#x00E6;kke, bind 8, udg. af Reinhard Lauth &amp; Hans Gliwitzky. Stuttgart-Bad Cannstatt</item>
        
          <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title335">&#x201C;Om Videnskabelighed og dens Fremme, is&#x00E6;r med Hensyn paa F&#x00E6;drelandet&#x201D;</rs> i <hi rend="italic">
<rs key="title125" type="title">Ny Minerva</rs>,</hi> marts, s. 249-298. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title2">&#x201C;Om Asal&#x00E6;ren&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title125">Ny Minerva</rs>,</hi> maj, s. 156-188. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1808) <hi rend="italic">
<rs type="title" key="title128">Maskeradeballet i Dannemark 1808. Et Syn</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1813) <rs type="title" key="title2221">&#x201C;Om Afguderie&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 23. juni, nr. 50, sp. 787-790. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1815) <hi rend="italic">
<rs type="title" key="title334">Kv&#x00E6;dlinger eller Smaakvad</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. &amp; Christian Molbech (1888) <hi rend="italic">
<rs type="title" key="title16">Christian Molbech og Nikolai Frederik Severin Grundtvig. En
              Brevvexling</rs>,</hi> udg. af Chr. K.F. Molbech &amp; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
          <!--<item>Jakobsen, Tove Benedikte (2007) <hi rend="italic"><rs type="title" key="title2224">Birth of a World Museum</rs>,</hi> <hi rend="italic"><rs key="title2223" type="title">Acta Archaeologica</rs></hi> 78. K&#x00F8;benhavn</item>
          <item>Jakobsen, Tove Benedikte (2010) <rs type="title" key="title2235">&#x201C;Arbejdet i Oldsagskommissionens f&#x00F8;rste &#x00E5;r&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1566">Oldsagskommissionens tidlige &#x00E5;r.
              Foruds&#x00E6;tninger og internationale forbindelser</rs>,</hi> s. 161-192, <hi rend="italic"><rs key="title1565" type="title">Aarb&#x00F8;ger for nordisk Oldkyndighed og Historie</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Lundgreen-Nielsen, Flemming (2010) <rs type="title" key="title2225">&#x201C;&#x2018;I som raver i blinde&#x2019;. Ark&#x00E6;ologer og antikvarer set af danske romantiske digtere 1802-20&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1566">Oldsagskommissionens tidlige &#x00E5;r.
            Foruds&#x00E6;tninger og internationale forbindelser</rs>,</hi> s. 257-276, <hi rend="italic"><rs key="title1565" type="title">Aarb&#x00F8;ger for nordisk Oldkyndighed og Historie</rs>.</hi> K&#x00F8;benhavn</item>-->         
          <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">
<rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik
              og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
         <item>Michelsen, William (1956) <hi rend="italic">
<rs type="title" key="title481">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier
              over tilblivelsen af Grundtvigs historiesyn</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Molbech, Christian (1808a) <rs type="title" key="title2206">&#x201C;Et Brev fra Sor&#x00F8;e&#x201D;</rs> i <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 11. juli, nr. 79, sp. 1245-1251. K&#x00F8;benhavn</item>
          <item>Molbech, Christian (1808b) <rs type="title" key="title2211">&#x201C;Et Brev fra Sor&#x00F8;e&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 16. juli, nr. 80, sp. 1261-1267. K&#x00F8;benhavn</item>
          <item>Molbech, Christian (1808c) <rs type="title" key="title2218">&#x201C;Et Brev fra Sor&#x00F8;e&#x201D;</rs> i <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 6. september, nr. 95, sp. 1501-1507. K&#x00F8;benhavn</item>
          <item>Molbech, Christian (1808d) <rs type="title" key="title2207">&#x201C;Postscriptum til Brevet fra Sor&#x00F8;e&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 24. september, nr. 100, sp. 1583-1589. K&#x00F8;benhavn</item>
          <item>Molbech, Christian (1808e) <rs type="title" key="title2208">&#x201C;Til min Ven Grundtvig&#x201D;</rs> i <hi rend="italic">
<rs key="title538" type="title">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 1. oktober, nr. 102, sp. 1616. K&#x00F8;benhavn</item>
          <item>Oehlenschl&#x00E4;ger, Adam (1807) <rs type="title" key="title589">&#x201C;Hakon Jarl hin Rige. Et S&#x00F8;rgespil&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title306">Nordiske Digte</rs>,</hi> s. 233-423. K&#x00F8;benhavn</item>
          <item>Scharling, C.I. (1947) <hi rend="italic">
<rs type="title" key="title21">Grundtvig og Romantiken belyst ved Grundtvigs Forhold til Schelling</rs>.</hi> K&#x00F8;benhavn</item>
          <!--<item>Steffens, Henrich (1996) <hi rend="italic"><rs type="title" key="title118"
            >Indledning til philosophiske Forel&#x00E6;sninger</rs></hi> &#x005B;1803&#x005D;, udg. af
            Johnny Kondrup. K&#x00F8;benhavn</item>-->
        </list>
      </div>
      
<!--      <div>
        <head xml:id="docIn6">Anvendte websider</head>
        <list type="webList">
          <item n="2013-04-10" target="http://www.kulturstyrelsen.dk/kulturarv/fortidsminder/oplev-i-landskabet/monumenter-i-landskabet/storstensgrave/besoeg-gravene/grundtvigsdyssen/">Beskrivelse af Grundtvigsdyssen p&#x00E5; Kulturstyrelsens hjemmeside</item>
          <item n="2013-04-10" target="http://www.dn.dk/Default.aspx?ID=22183">Billeder af Grundtvigsdyssen p&#x00E5; Danmarks Naturfredningsforenings hjemmeside</item>
        </list>
      </div>-->
          

    </body>
</text>
</TEI>
