<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">I Anledning af mit Syns Mistydning</title>
                <title rend="shortForm">Mit Syns Mistydning</title>
                <author>Holger Berg</author>
                <editor role="editor3">Johnny Kondrup</editor>
                <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.2</idno>
          <idno type="technic">1.7.1</idno>
        </edition>
            </editionStmt>
            <extent>27 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2013-01-04">www.grundtvigsv&#x00E6;rker.dk, version 1.2, 1. april 2013</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1808_82_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1808_82_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc><p /></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="NHB" who="NHB" when="2012-01-31">oprettet ny intro-fil</change>
            <change who="NHB" when="2012-03-30">Udkast afsluttet 27. marts, indtastet rettelser fra VAP dags dato</change>
            <change who="NHB" when="2012-05-07">tilf&#x00F8;jet Maskeradeballet 1808 til litteraturlisten.</change>
            <change who="NHB" when="2012-06-13">indsat docIn-id'er, tilpasset ref</change>
            <change who="NHB" when="2012-06-26">bibl-felt &#x00E6;ndret</change>
            <change when="2012-10-09" who="NHB">valideret</change>
            <change when="2012-10-11" who="NHB">rettet kodning af readMore</change>
            <change who="NHB" when="2012-11-19">persName fjernet fra litList</change>
            <change who="NHB" when="2013-04-05">valid, undtagen henvisning til tidslinjen</change>
            <change xml:id="JT" who="JT" when="2013-09-26">m&#x00E6;slinger pga. henv. til tidslinjen beholdes i forb. med oplast af 1.3</change>
            <change who="JT" when="2013-09-27">1.3.: ny kodning: udskiftet faxhenv. til ikke-Grundtvig-v&#x00E6;rker fra ref/image med ref/epiText, og fjernet havel&#x00E5;ge, der ikke l&#x00E6;ngere er n&#x00F8;dvendig. For indev&#x00E6;rende henvises kun til v&#x00E6;rkets f&#x00F8;rste side, der indeholder en pdf med alle sider</change>
            <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
            <change who="NHB" when="2015-06-19">mmm til mm i teiHeader</change>
             <change who="NHB" when="2016-04-13">valid</change>             
        </revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Karakteristik</head>
                <p rend="noIndent">I et brev af 4. juni 1808 til vennen <persName key="pe398">P.N. Skovgaard</persName> s&#x00E5; Grundtvig tilbage p&#x00E5; sine v&#x00E6;rker fra det forgangne halv&#x00E5;r. Her n&#x00E6;vnte han sit l&#x00E6;sedrama <hi rend="italic">
<rs type="title" key="title128">Maskeradeballet 1808</rs>,</hi> &#x201C;om hvis Betydning jeg nu i <rs type="title" key="title538">[Nyeste] Skild.[erie af Kj&#x00F8;benhavn]</rs> maa slaaes med en af mine terminologist&#x00E6;rke Beundrere&#x201D;. Denne meningsudveksling med anmelderen, <persName key="pe176">Povel Dons</persName>, skulle forl&#x00F8;be mildere end den netop overst&#x00E5;ede &#x201C;skarp[e] Strid&#x201D; i samme tidsskrift med den &#x201C;lille Odenser <persName key="pe50">Rask</persName>&#x201D; (<rs type="title" key="title7">Breve 1 1924</rs>, s. 16). I det f&#x00F8;lgende skal de punkter i anmeldelsen udpeges, som Grundtvig gik i rette med. Hans replik til
                        <persName key="pe176">Dons</persName> er ganske kompliceret, og blandt de mange hentydninger omtales kun de centrale. Til sidst skitseres forholdet mellem <persName key="pe176">Dons</persName>, Grundtvig og deres f&#x00E6;lles ven, <persName key="pe23">Christian Molbech</persName>.</p>
</div>
            <div>
                <head xml:id="docIn2">Dons' anmeldelse</head>
                <p rend="firstIndent">
<persName key="pe176">Povel Dons</persName> fik den 28. maj 1808 trykt en anmeldelse p&#x00E5; vers: &#x201C;<rs type="title" key="title595">Til Hr. N. F. S. Grundtvig i Anledning af hans Digt: <hi rend="italic">Maskeradeballet i Danmark 1808</hi>
</rs>&#x201D; (genoptrykt i <rs type="title" key="title579">K&#x00F8;ster 1875</rs>, s. 55-57; se faksimilerne af anmeldelsens <ref type="epiText" target="title595_fax1039.pdf">f&#x00F8;rste og anden side</ref>). <persName key="pe176">Dons</persName> roste Grundtvigs indlevelse i Nordens oldtid og istemte kritikken af sydlandsk luksus (se <ref type="docOut" target="1808_76_intro.xml#docIn36">afsnittet om tarvelighed i indledningen til <hi rend="italic">Maskeradeballet 1808</hi>
</ref>). Samtidig afviste <persName key="pe176">Dons</persName> l&#x00E6;sedramaets dystre stemning og besvor i stedet positive natursymboler og nordiske helte: Nordstjernen
                    beviste &#x201C;At Norden rokkes kan, men aldrig segne&#x201D; (afsnit 3, vers 4), end ikke efter katastroferne i efter&#x00E5;ret 1807. Derp&#x00E5; blev overgangen fra denne &#x201C;Nordens Vinternat&#x201D; til &#x201C;Vaarens friske L&#x00F8;v&#x201D; beskrevet (afsnit 5, hhv. vers 1 og 5); baggrunden var de norske sejre over svenske styrker i april 1808. <rs type="myth" key="myth1">Alfader</rs> indg&#x00F8;d sine b&#x00F8;rn kamplyst, og de besejrede b&#x00E5;de fjenden p&#x00E5; slagmarken og den sydlandske luksus. Sluttelig skuede <persName key="pe176">Dons</persName> ud p&#x00E5; det fremtidige Danmark som en kristen idyl, og han opfordrede Grundtvig til at skrive sange, der kunne forny heltemodet fra &#x201C;den svundne Tid&#x201D; (afsnit 9, vers 4).</p>
            </div>
            <div>
                <head xml:id="docIn3">Grundtvigs replik</head>
                <p rend="firstIndent">Grundtvigs replik til anmeldelsen fulgte tre h&#x00E6;fter senere, den 7. juni. Mottoet og de ni korte strofer knytter an til motiver i <persName key="pe176">Dons'</persName> digt og henviser til tre centrale norr&#x00F8;ne tekster. Disse henvisninger skulle underbygge den anf&#x00E6;gtede dystre stemning. Replikken er dermed pr&#x00E6;get af Grundtvigs igangv&#x00E6;rende arbejde med bogen om <rs type="title" key="title76">
<hi rend="italic">Nordens Mytologi</hi> (1808)</rs>. Bogen s&#x00F8;ger at se mytologien som et sk&#x00E6;bnedrama og fremdrager dramaets episke linje og centrale figurer (se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 270). Grundtvigs replik knytter is&#x00E6;r an til de roller, som verdenstr&#x00E6;et <rs type="myth" key="myth103">Yggdrasil</rs> og d&#x00F8;dsdragen <rs type="myth" key="myth57">Nidhug</rs> spiller i dramaets sidste stadier.</p>
                <p rend="firstIndent">Mottoet fra <hi rend="italic">
<rs type="title" key="title134">Gr&#x00ED;mnism&#x00E1;l</rs>
</hi> (da. <hi rend="italic">Grimners Sang</hi>) introducerer replikkens figurer og advarer mod overdreven optimisme, idet den beskriver nedbrydende kr&#x00E6;fter. De f&#x00F8;lgende tre strofer g&#x00E5;r ind p&#x00E5; <persName key="pe176">Dons'</persName> opfordring til Grundtvig om som skjald at v&#x00E6;kke det oldnordiske heltemod &#x201C;af sin Grav&#x201D; (<rs type="title" key="title595">Dons 1808</rs>, afsnit 7, vers 13). I strofe 1 forsikrer Grundtvig, at hans stykke var skrevet i denne hensigt, og i strofe 2, vers 2 n&#x00E6;vnes &#x201C;den Aand, / Der slumrede i Fortids Grav&#x201D;. Denne formulering raffineres dog i strofe 3 med henvisningen til <rs key="title131" type="title">
<hi rend="italic">Baldrs Draumar</hi>
</rs> (da. <hi rend="italic">Vegtams Kv&#x00E6;de</hi> eller <hi rend="italic">Balders Dr&#x00F8;mme</hi>). I dette digt fra
                        <rs type="title" key="title121">den &#x00E6;ldre Edda</rs> rider <rs type="myth" key="myth59">Odin</rs> til <rs type="myth" key="myth33">Hel</rs> for at f&#x00E5; opklaret <rs type="myth" key="myth6">Balders</rs> dystre, men dunkle dr&#x00F8;mmesyn. <rs type="myth" key="myth59">Odin</rs> v&#x00E6;kker en d&#x00F8;d <rs type="myth" key="myth120">v&#x00F8;lve</rs> fra graven, og hun oplyser ham om <rs type="myth" key="myth6">Balders</rs> kommende d&#x00F8;d. Allusionen til <rs key="title131" type="title">
<hi rend="italic">Baldrs Draumar</hi>
</rs> tjener flere form&#x00E5;l. For det f&#x00F8;rste knytter Grundtvig an til den rette (og falske mis)tydning af hans eget syn (jf. replikkens titel og undertitlen p&#x00E5; <rs type="title" key="title128">
<hi rend="italic">Maskeradeballet i Dannemark 1808. Et Syn</hi>
</rs>). For det andet kan Grundtvig betone, at han ikke besidder <rs type="myth" key="myth59">Odins</rs> evne til ved tryllesang at opv&#x00E6;kke en
                    afd&#x00F8;d &#x00E5;nd. For det tredje omhandler <rs type="myth" key="myth120">v&#x00F8;lvens</rs> dr&#x00F8;mmetydning det h&#x00E6;ndelsesforl&#x00F8;b, der f&#x00F8;rer fra <rs type="myth" key="myth6">Balders</rs> d&#x00F8;d og videre frem til <rs type="myth" key="myth104">Ragnarok</rs>. Disse h&#x00E6;ndelser v&#x00E6;ves nu ind i digtets anden halvdel.</p>
                <p rend="firstIndent">S&#x00E5;vel i replikken som i bogen <hi rend="italic">
<rs type="title" key="title76">Nordens Mytologi</rs>
</hi> aktualiserede Grundtvig mytologien p&#x00E5; truende vis (<rs type="title" key="title4">Auken 2005</rs>, s. 153-158). Hans truende tolkning adskilte sig fra det udbredte &#x00F8;nske blandt danske l&#x00E6;rde om at overvinde nutidens svaghed ved at besinde sig p&#x00E5; nordisk oldtid (se <ref type="docOut" target="1808_76_intro.xml#docIn33">afsnittet om Grundtvigs l&#x00E6;sning af Johann Gottlieb Fichte i indledningen til <hi rend="italic">Maskeradeballet 1808</hi>
</ref>). <persName key="pe176">Dons</persName> udtrykte dette &#x00F8;nske med f&#x00F8;lgende analogi: &#x201C;Dit Old i Kraft ei ligner Egens Sommerl&#x00F8;v, / Men mere, ak! en Vinters runkne Straae&#x201D; (<rs type="title" key="title595">Dons 1808</rs>, afsnit 4, vers 2-3). &#x201C;Dit Old&#x201D; henviser her til fremstillingen af nordisk oldtid i <rs type="title" key="title128">
<hi rend="italic">Maskeradeballet 1808</hi>
</rs>.</p>
                <p rend="firstIndent">I strofe 4 og 5 bibeholdt Grundtvig egetr&#x00E6;et som motiv, og han benytter ogs&#x00E5; tr&#x00E6;et i en sammenligning. Denne har dog et truende budskab: en ny eg er ganske vist ved at vokse frem, mens Nordens gamle eg er i fare for at falde. Relevansen for nutiden understreges af skiftet fra de forskellige pr&#x00E6;teritumformer til pr&#x00E6;sens, som til slut afl&#x00F8;ses af blik frem mod mulige scenarier. Den gamle og den nye eg kan meget vel hentyde til den hedenske oldtid og den kristne nutid. Inspirationen er i s&#x00E5; fald <persName key="pe3">Oehlenschl&#x00E4;gers</persName> drama <rs type="title" key="title589">
<hi rend="italic">Hakon Jarl hin Rige</hi> (1807)</rs>.
                </p>
                <note type="readMore">
                    <p rend="noIndent">Her omtales den hedenske hovedperson <persName key="pe395">Hakon Jarl</persName> i 1. akt som &#x201C;en knudret Eeg&#x201D;. Hans modstander <persName key="pe436">Olaf Tryggves&#x00F8;n</persName> tr&#x00E6;der ind p&#x00E5; scenen i 3. akt og planter sit kristne banner i Norges fjeld med f&#x00F8;lgende &#x00F8;nske: &#x201C;som en [...] Steneeg / Skal Tr&#x00E6;et brede sine st&#x00E6;rke Grene / ud over F&#x00E6;drelandet [...]&#x201D; (<rs type="title" key="title589">Oehlenschl&#x00E4;ger 1807</rs>, s. 242, 326; <rs type="title" key="title712">Oehlenschl&#x00E4;ger 1928</rs>, s. 233, 307).</p>
                </note>
                <p rend="firstIndent">I slutningen af digtet indf&#x00F8;res et tredje norr&#x00F8;nt digt <hi rend="italic">
<rs key="title144" type="title">Volusp&#x00E1;</rs>
</hi> (da. <hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi>), der blandt andet beskriver verdens tilintetg&#x00F8;relse og genf&#x00F8;dsel. Grundtvig drager paralleller mellem Nordens eg og asken <rs type="myth" key="myth103">Yggdrasil</rs>, navnlig askens tilstand i tiden f&#x00F8;r <rs type="myth" key="myth104">Ragnarok</rs>. Derved f&#x00F8;rer han dramaet fra den nordiske mytologi op til sin samtid. <hi rend="italic">
<rs key="title144" type="title">Volusp&#x00E1;</rs>
</hi> beskriver i strofe 47 <rs type="myth" key="myth103">Yggdrasils</rs> sk&#x00E6;lven, og i strofe 63 optr&#x00E6;der det nye tr&#x00E6;. D&#x00F8;dsdragen <rs type="myth" key="myth57">Nidhug</rs> forlader d&#x00F8;dsriget og g&#x00E5;r i det sidste vers &#x2013; som det sidste uhyre &#x2013; til angreb (strofe 38-39 og 66 i <rs type="title" key="title68">
<hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi> 2001</rs>).</p>
                <p rend="firstIndent">Digtets stemning og det norr&#x00F8;ne tekstgrundlag er klarere end motivernes betydning for samtiden. I et ikke bevaret udkast stod der i strofe 9, vers 1: &#x201C;Vil Nidh&#x00F8;g med sin Ormeh&#x00E6;r&#x201D;, men &#x201C;til Trykningen&#x201D; i 1808 &#x201C;l&#x00E6;mpede og forvanskede jeg det ret m&#x00E6;rkelig til det flaue [dvs. flove, matte]: Vil <rs type="myth" key="myth57">Nidh&#x00F8;g</rs>
                    <hi rend="italic">Luxus</hi> med sin H&#x00E6;r&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815,</rs> s. 19). Denne formulering fastslog mere entydigt, at fjenden var trangen til luksus. Den etiske tolkning mindskede ikke kampens betydning for Grundtvig, men digtet blev dermed mindre anst&#x00F8;deligt i censurens og publikums &#x00F8;jne.</p>
                <p rend="firstIndent">Den oprindelige formulering &#x201C;Nidh&#x00F8;g med sin Ormeh&#x00E6;r&#x201D; var &#x00E5;ben for en politisk tolkning af figurerne i digtets anden halvdel, og denne tolkning antydede risikoen for et dansk-norsk nederlag: digtere forbandt ofte egetr&#x00E6;et med f&#x00E6;drelandet (<rs type="title" key="title668">Adriansen 2 2003</rs>, s. 381-386), og samtidens fjendebillede af briterne stemte overens med de negative skikkelser beskrevet i strofe 6-9. L&#x00F8;gnagtige og listige som <rs type="myth" key="myth48">Loke</rs> (se strofe 6) ophidsede briterne i februar 1808 den svenske konge til at f&#x00F8;re krig mod Danmark-Norge. Fra september til slutningen af oktober 1807 havde briterne holdt Sj&#x00E6;lland besat (se strofe 9), og risikoen for en ny invasion var ikke afv&#x00E6;rget &#x2013; trods ankomsten af et franskledet ekspeditionskorps i marts og de norske sejre i april 1808 (se hhv. &#x201C;&#x00D8;rnen&#x201D; i strofe 7, vers 2 og den tilh&#x00F8;rende <ref type="docOut" target="1808_82_com.xml#com10">punktkommentar</ref> samt &#x201C;Klippens Stene&#x201D; i strofe 4, vers 4).
                </p>
                <note type="readMore">
                    <p rend="noIndent">Bekymrede l&#x00E6;sere kan nemt have forbundet de to egetr&#x00E6;er i strofe 4-5 med mangelen p&#x00E5; t&#x00F8;mmer egnet til at genopbygge den danske fl&#x00E5;de, der var g&#x00E5;et tabt efter&#x00E5;ret forinden. Pressen roste de private donationer af egetr&#x00E6;er, og der blev lovgivet om fork&#x00F8;bsretten til s&#x00E5;kaldte fl&#x00E5;deege.
                    </p>
                </note>
                <p rend="firstIndent">
<rs type="title" key="title128">
<hi rend="italic">Maskeradeballet 1808</hi>
</rs> og Grundtvigs forsvar for sit l&#x00E6;sedrama i denne replik peger alts&#x00E5; p&#x00E5; problemerne ved at aktualisere apokalypsen fra nordisk mytologi. Truslen m&#x00E5;tte tolkes p&#x00E5; etisk vis og ikke p&#x00E5; et konkret politisk plan. <rs type="myth" key="myth104">Ragnarok</rs> og dets forhold til kristen eskatologi voldte ogs&#x00E5; Grundtvig problemer i den efterf&#x00F8;lgende bog om <rs type="title" key="title76">
<hi rend="italic">Nordens Mytologi</hi> (1808</rs>, s. 150; <rs type="title" key="title4">Auken 2005</rs>, s. 145-153). I politisk sammenh&#x00E6;ng n&#x00E6;rmede Grundtvig sig i disse m&#x00E5;neder i &#x00F8;vrigt den patriotiske hovedstr&#x00F8;m. Han forfattede krigssange i den dj&#x00E6;rve kampgejst, som <persName key="pe176">Dons</persName> efterspurgte: kvadet med titlen <hi rend="italic">
<rs type="title" key="title669">Villemoes</rs>
</hi> udkom den 26. maj, og den 18. juli fulgte en <hi rend="italic">
<rs type="title" key="title670">Krigssang for Nordm&#x00E6;nd</rs>.</hi>
                </p>
            </div>
            <div>
                <head xml:id="docIn4">Venskabelige diskussioner</head>
                <p rend="firstIndent">Indholdet i <persName key="pe176">Dons'</persName> anmeldelse kan n&#x00E6;ppe have overrasket Grundtvig. Han havde i dagene forinden i breve debatteret l&#x00E6;sedramaets dystre stemning med sin nye ven, <persName key="pe23">Christian Molbech</persName> (se de udaterede udkast, skrevet efter 18. maj, i <rs type="title" key="title16">Grundtvig 1888</rs>). Den offentlige meningsudveksling blev begyndelsen til et fortroligt samarbejde med <persName key="pe176">Dons</persName>, hvem Grundtvig omtalte som sin &#x201C;redelige, frimodige og trofaste Ven&#x201D; (<rs type="title" key="title334">
<hi rend="italic">Kv&#x00E6;dlinger</hi> 1815</rs>, s. 17). Grundtvig og <persName key="pe176">Dons</persName> tilbragte s&#x00E5;ledes slutningen af august 1808 sammen i Sor&#x00F8; som g&#x00E6;ster hos <persName key="pe23">Molbechs</persName> familie (<rs type="title" key="title674">Borup 1954</rs>, s. 39-43; <rs type="title" key="title20">R&#x00F8;nning 1908</rs>, s. 87, 103 f.).</p>
            </div>
            <div>
                <head xml:id="docIn5">Metriske oplysninger</head>
                <p rend="noIndent">
<hi rend="italic">Mottoet</hi>: 1 strofe a 6 vers.</p>
                <p rend="noIndent">Versem&#x00E5;l: norr&#x00F8;niserende gendigtning af forl&#x00E6;ggets lj&#x00F3;&#x00F0;ah&#x00E1;ttr. <!--Dette versem&#x00E5;l er opbygget to halvstrofer, hver best&#x00E5;ende af 2 totryks kortlinjer og en langlinje med mindst 3 tryk.--> Grundtvigs f&#x00F8;rste afsnit indledes dog af forl&#x00E6;ggets langlinje og hans bogstavrim g&#x00E5;r ikke over flere kortlinjer.</p>
                <p rend="noIndent">Betonede stavelser (bogstavrim med halvfed) i vers 1 : <hi rend="bold">M</hi>eer, <hi rend="bold">m</hi>an, veed; vers 2: <hi rend="bold">T</hi>r&#x00E6;ng-, <hi rend="bold">t</hi>aal-; vers 3: <hi rend="bold">Y</hi>g-, <hi rend="bold">A</hi>sk; vers 4: <hi rend="bold">H</hi>&#x00F8;it, <hi rend="bold">H</hi>jor-; vers 5: Tr&#x00F8;s-, Si-; vers 6: <hi rend="bold">N</hi>id-, gna-, <hi rend="bold">n</hi>ed-.</p>
                <p rend="noIndent">Rimstilling: uden enderim, flere .</p>
                <p rend="noIndent"></p>
                <p rend="noIndent">
<hi rend="italic">Digtet</hi>: 9 strofer a 4 vers.</p>
                <p rend="noIndent">Versem&#x00E5;l: jambisk.</p>
                <p rend="noIndent">Stavelsesantal: 8 9 8 9.</p>
                <p rend="noIndent">Rimstilling: abab; a &#x2642;, b &#x2640;.</p>
                <p rend="noIndent">Der anvendes hyppigt indrim og bogstavrim.</p>
            </div>
            <div type="litList">
                <head xml:id="docIn6">Anvendt litteratur</head>
                <list type="litList">
                            <item>Adriansen, Inge (2003) <rs key="title668" type="title">
<hi rend="italic">Nationale symboler i Det Danske Rige 1830-2000</hi> 1-2</rs>, bind 2: <hi rend="italic">Fra unders&#x00E5;tter til nation</hi>. K&#x00F8;benhavn</item>
                            <item>Auken, Sune (2005) <hi rend="italic">
<rs type="title" key="title4">Sagas Spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</rs>.</hi> U.st. (: K&#x00F8;benhavn)</item>
                            <item>Borup, Morten (1954) <hi rend="italic">
<rs type="title" key="title674">Christian Molbech</rs>.</hi> K&#x00F8;benhavn</item>
                            <item>Dons, Povel (1808) &#x201C;Til Hr. N. F. S. Grundtvig i Anledning af hans Digt: <hi rend="italic">Maskeradeballet i Danmark 1808</hi>&#x201D; i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>
</hi> 28. maj, nr. 66, sp. 1039-1041. K&#x00F8;benhavn</item>
                            <item>Fritzb&#x00F8;ger, Bo (1994) <hi rend="italic">
<rs type="title" key="title718">Kulturskoven. Dansk skovbrug fra oldtid til nutid</rs>.</hi> K&#x00F8;benhavn</item>
                            <item>Grundtvig, Nicolai Frederik Severin (1808) <hi rend="italic">
<rs type="title" key="title128">Maskeradeballet i Dannemark 1808. Et Syn</rs>.</hi> K&#x00F8;benhavn</item>
                            <item>Grundtvig, Nicolai Frederik Severin (1808) <hi rend="italic">
<rs type="title" key="title76">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</rs>.</hi> K&#x00F8;benhavn</item>
                            <item>Grundtvig, Nicolai Frederik Severin (1888) <rs type="title" key="title16">
<hi rend="italic">Christian Molbech og Nikolai Frederik Severin Grundtvig. En Brevvexling,</hi> samlet af Chr. K. F. Molbech og udgivet af L. Schr&#x00F8;der</rs>. K&#x00F8;benhavn</item>
                            <item>Grundtvig, Nicolai Frederik Severin (1924-1926) <rs type="title" key="title7">
<hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi> 1-2</rs>, bind 1: <hi rend="italic">(1807-1820)</hi> udg. af Georg Christensen &amp; Stener Grundtvig. K&#x00F8;benhavn</item>
                            <item>K&#x00F8;ster, Kristian (1875) <hi rend="italic">
<rs type="title" key="title579">Til Minde om Povel Dons, Grundtvigs og Ingemanns Ungdoms-Ven. Et efterladt Arbeide</rs>
</hi> udg. af Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
                            <item>
                                Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14">
<hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi> 1-2</rs>. K&#x00F8;benhavn</item>
                            <item>Oehlenschl&#x00E4;ger, Adam (1807) &#x201C;Hakon Jarl hin Rige&#x201D; i <hi rend="italic">
<rs type="title" key="title306">Nordiske Digte</rs>,</hi> s. 233-423. K&#x00F8;benhavn</item>
                            <item>Oehlenschl&#x00E4;ger, Adam (1926-1930) &#x201C;Hakon Jarl hin Rige&#x201D; i <hi rend="italic">
<rs type="title" key="title711">Oehlenschl&#x00E6;ger. Poetiske Skrifter</rs>
</hi> 1-5 udg. af Helge Tops&#x00F8;e-Jensen, bind 3 (1928), s. 225-391. K&#x00F8;benhavn</item>
                            <item>R&#x00E6;der, Jacob (1845-1852) <rs type="title" key="title719">
<hi rend="italic">Danmarks Krigs- og Politiske Historie, fra Krigens Udbrud 1807 indtil Freden til J&#x00F6;nk&#x00F6;ping den 10de December 1809</hi> 1-3</rs>, bind 2 (1847). K&#x00F8;benhavn (ogs&#x00E5; tilg&#x00E6;ngelig digitalt; se Anvendte litListWebsider)</item>
                            <item>R&#x00F8;nning, Frederik (1907-1913) <rs type="title" key="title20">
<hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi> 1-4</rs>, bind 2:1 (1908). K&#x00F8;benhavn</item>
                            <item>
                                <hi rend="italic">
<rs type="title" key="title68">V&#x00F8;lvens sp&#x00E5;dom</rs>
</hi> (2001) udg. af Preben Meulengracht S&#x00F8;rensen &amp; Gro Steinsland. K&#x00F8;benhavn</item>
                        </list>
                    
            </div>
            <div>
                    <head xml:id="docIn8">Anvendt webside</head>
                <list type="webList">
                    <item n="2012-03-28" target="http://www.mdz-nbn-resolving.de/urn/resolver.pl?urn=urn:nbn:de:bvb:12-bsb10452229-6">http://www.mdz-nbn-resolving.de/urn/resolver.pl?urn=urn:nbn:de:bvb:12-bsb10452229-6</item>
                        </list>
                    
                </div>
        </body>
</text>
</TEI>
