<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Et Par Ord om vore Oldtids Minder</title>
                <title rend="shortForm">Et Par Ord om vore Oldtids Minder</title>
                <author>Nicolai Frederik Severin Grundtvig</author>
                <editor role="philologist">Maria J&#x00F8;rgensen</editor>
                <editor role="student3">Maria Wiggers Pedersen</editor>
                <editor role="student1">Frederik Drei&#x00F8;e Seidelin</editor>
                <editor role="student2">Kirsten Vad</editor> 
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="firstUpload">1.3</idno>
          <idno type="content">1.3</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
            </editionStmt>
            <extent>00 KB</extent>
            
            <publicationStmt>
                <availability status="restricted">
<p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
</availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
                <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>
            <seriesStmt>
                <title>Nyeste Skilderie af Kj&#x00F8;benhavn</title>
                <respStmt>
                    <name>J. Werfel</name>
                <resp />
                </respStmt>
                <idno>1809-01-01</idno>
            </seriesStmt>
            <notesStmt>
                <note type="txt" target="1809_121_txt.xml" xml:id="thisFile">L&#x00E6;setekst</note>
                <note type="com" target="1809_121_com.xml">Punktkommentar</note>
                <note type="intro" target="1809_121_intro.xml">Indledning</note>
                <note type="txr" target="1809_121_txr.xml">Tekstredeg&#x00F8;relse</note>
                <note type="unknownVar">Variant</note>
            
            </notesStmt>
            
            <sourceDesc>
                <bibl>
                    <title type="main">Nyeste Skilderie af Kj&#x00F8;benhavn</title>
                    <title type="part">Et par Ord om vore Oldtids Minder</title>
                    <author>Nik. Fred. Sev. Grundtvig
                    </author>
                    <pubPlace>Kj&#x00F6;benhavn.</pubPlace>
                    <publisher>
                        <note>Udgivet og forlagt af J. Werfel</note>
                        <note>trykt i Kj&#x00F8;benhavn, hos P. H. H&#x00F6;eckes Enke</note>
                    </publisher>
                    <date>L&#x00F8;verdagen den 7 October, 1809</date>
                </bibl>
                <listWit xml:id="emendation">
                    <witness xml:id="A" n="121"><desc>F&#x00F8;rstetrykket</desc><num>1809</num></witness>
                </listWit>
                
            </sourceDesc>
        </fileDesc>
        
        <profileDesc>
            <textClass>
                <classCode scheme="http://grundtvigsværker.dk/genre.xml">
                    <term>prosa</term>
                    <term>artikler</term>
                    </classCode>
                <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
                    <term>historie</term>
                    <term>Danmark</term>
                    <term>polemik</term>
                  </keywords>
            </textClass>
        </profileDesc>
        
        
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="MJ" who="MJ" when="2013-01-23">FDS' rundkollation indf&#x00F8;rt</change>
            <change who="MJ" when="2013-01-28">MWP's grundkollation indf&#x00F8;rt</change>
            <change who="MJ" when="2013-02-06">AP's og egen kollation indf&#x00F8;rt</change>
            <change who="MJ" when="2013-05-13">holgers rettelser indf&#x00F8;rt</change>
            <change who="MJ" when="2013-05-29">FLNs rettelser indf&#x00F8;rt</change>
            <change who="MJ" when="2013-06-04">klaus rettelser indf&#x00F8;rt</change>
            <change xml:id="MWP" who="MWP" when="2013-09-10">Rettet faximilehenvisning</change>
        <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
            <change who="auto" when="2014-01-02">Omorganiseret teiHeader, 3, fronten genoprettet</change>
            <change who="JT" xml:id="JT" when="2014-04-02">Indsat rend="reference" i bibel-opmærkningen linje 164 (Luk 23,34)</change>
            <change who="JT" when="2014-09-03">1.5: tilrettet witness-liste efter nye retningslinjer</change>
            <change who="KSR" when="2014-09-26">validering</change>
            <change who="JT" when="2015-10-07">indsat profileDesc</change>
            <change who="SKP" when="2017-04-20">tilføjet firstUpload</change>
        </revisionDesc>
    </teiHeader>
<text type="txt">

        <pb type="periText" facs="1809_121_fax001.jpg" />
        <body>
            <div type="[Titel og motto]">
                <pb ed="A" type="text" subtype="column" facs="1809_121_fax002.jpg" n="1662" />
                <head rend="2">Et Par Ord om vore Oldtids Minder.</head>
                <lg>
                    <l rend="firstIndent">
<hi rend="size-1">De Gravh&#x00F8;ie skulde dog Fanden
                            flytte,</hi>
</l>
                    <l rend="firstIndent">
<hi rend="size-1">De staa her og g&#x00F8;re slet ingen
                            Nytte.</hi>
</l>
                    <l rend="right">
<hi rend="size-1">
<persName key="pe351">Harlekin</persName> hos <persName key="pe3">Oehlenschl&#x00E4;ger</persName>.</hi>
</l>
                </lg>
            </div>
                <div type="[Tekst]">
                    <p rend="noIndent">
<hi rend="initial">D</hi>a den vantrevne Forstand udjog alle
                        Guder af deres Templer, indsatte den Nytten til deres Arving, og denne usle,
                        krogede Uting bryster sig nu i H&#x00F8;is&#x00E6;det. Kun hvad der er nyttigt, det er:
                        hvad der lader sig forvandle til Penge og F&#x00F8;de, har noget V&#x00E6;rd i
                        Tidsalderens &#x00D8;ine; thi kun det er hvad <hi rend="spaced">den</hi> kalder
                        Reelt. Det maa da slet ikke undre os, at F&#x00E6;drenes &#x00E6;rv&#x00E6;rdige Gravh&#x00F8;ie, der
                        stode ukr&#x00E6;nkede gennem Aarhundreder, nu dagligen opofres for de Kloges
                        <seg type="com" n="com30">smaavurne</seg> <seg n="com31" type="com">Vindesyge</seg>
<note type="footnote">
<p rend="noIndent">Man <seg n="com32" type="com">indvende ei</seg>,
                                at selv Hedninge stundom <seg type="com" n="com1">br&#x00F8;de</seg> H&#x00F8;ie; thi Ryggesl&#x00F8;shed er et gammelt
                                Tr&#x00E6;, der ingensinde aldeles manglede Frugt, og det var <hi rend="spaced">n&#x00F8;dvendigt,</hi> at der i det 9de Aarhundrede
                                maatte v&#x00E6;re Hedninge, som svarede til de Kristne i det 19de der hos
                                os plyndrede Grave.</p>
</note>. Dog, Man kalde mig l&#x00E6;nge nok
                        Sv&#x00E6;rmer, ja give mig hvilke saadanne Navne Man lyster! aldrig skal jeg
                        derfor d&#x00F8;lge, at Sorg nedb&#x00F8;ier og Harme opfylder mig, naar jeg ser de
                        Henfarnes Bautastene splittede bortsl&#x00E6;bes, og de D&#x00F8;des hellige Aske ryge bag
                        Ploven; aldrig d&#x00F8;lge, at jeg gruer for den Sl&#x00E6;gt, der ei alene ser det
                        ligegyldig, men endog vover at juble, og prise den Tidsalder, i hvilken
                        Vindskibelighed ganger saaledes s&#x00F8;sterlig i Haand med Oplysning. Naar menig
                        Mand taler og handler, som de Kloge ville, da beklager jeg dem kun, thi, de
                        Arme! <rs rend="reference" type="bible" key="Luk 23,34">de vide ikke, hvad de sige eller g&#x00F8;re.</rs> Egennytten, vor aandige Naturs
                        Skr&#x00E6;ppe og Nelde, opgroer uplantet, og ei er det da Under at den vokser
                        frodig og kv&#x00E6;ler de sp&#x00E6;de Blomster, naar selv <seg n="com33" type="com">Urtegaardsm&#x00E6;ndene</seg> g&#x00F8;de og
                        r&#x00F8;gte den. Dobbelt harmeligt er det derimod, naar Man h&#x00F8;rer M&#x00E6;nd, hvis Sjele
                        dog ei ellers synes begravne i Jord og M&#x00F8;ding, smittede af Tidens
                        <seg type="com" n="com2">Landfarsot</seg>, at istemme denne Gravstormersang.</p>
                    <p rend="firstIndent">
<pb ed="A" type="text" subtype="column" facs="1809_121_fax003.jpg" n="1663" />Saaledes fremtraadte for nogle Aar
                        siden en Mand, hvis Aand tyktes mig h&#x00F8;it stemt for det Overjordiske, og dog
                        var han i denne Henseende saa jordgridsk, at, maatte han raade, skulde der
                        ei lades Sten paa Sten <seg type="com" n="com4">uden</seg> i G&#x00E6;rder og ei sees H&#x00F8;i over Muld, som ei
                        furedes af Ploven<note type="footnote">
<p rend="noIndent">Hr. Pastor <persName key="pe1106">Krogh</persName> i
                            <rs type="title" key="title126">theologisk Maanedsskrift</rs>, Septbr. 1807.</p>
</note>.</p>
                    <p rend="firstIndent">
<seg type="com" n="com5">Nyligere</seg> fremstod en anden Mand, hvis Varme for Oldtidens
                        Levninger maa agtes bevist ved det fleraarige Studium, han helligede dem, og
                        dog sagde han, at det vel kan v&#x00E6;re ligegyldigt hvad der bliver af H&#x00F8;ie og
                        Stens&#x00E6;tninger, naar de kun f&#x00F8;rst ere <hi rend="spaced">udgravede</hi> og
                        n&#x00F8;iagtig <hi rend="spaced">aftegnede</hi>
<note type="footnote">
<p rend="noIndent">Se Hr. Sekret&#x00E6;r og Magister <persName key="pe547">Verlaufs</persName> Bem&#x00E6;rkninger
                                over Antikvitetskommissjonens Omgangsbrev.</p>
</note>. Enten maa det
                        v&#x00E6;re en underlig Frygt for at mishage Tidsalderen, der driver <hi rend="spaced">ham</hi> til denne Erkl&#x00E6;ring, men da burde han have
                        bet&#x00E6;nkt, hvilken Skade en saadan Yttring kan stifte, da is&#x00E6;r de af vore
                        Pr&#x00E6;ster, som ellers vilde skamme sig ved at storme H&#x00F8;ie, nu tro sig
                        bemyndigede dertil; eller <seg type="com" n="com6">og</seg> den maa reise sig af en saare ensidig
                        Beskuelse, i det han beregner H&#x00F8;ienes V&#x00E6;rd, ene efter det Udbytte, de kunne
                        yde Historie og Oldgrandskning. Er det Sidste Tilf&#x00E6;ldet, da vorder
                        Sp&#x00F8;rgsmaalet: er denne Synspunkt den rette? og besvares det med et Ja, da
                        mener jeg, Man kunde gerne spare baade Udgravning og Aftegning; thi hvad
                        denne angaaer, da er det hel <seg type="com" n="com8">synderligt</seg> at Skyggen skal agtes mere end
                            Legemet<note type="footnote">
<p rend="noIndent"> Heri er Recensenten i
                                <rs type="title" key="title646">L&#x00E6;rde Efterretninger</rs>, i hvem jeg troer at kende en af vore gamle,
                                &#x00E6;rv&#x00E6;rdige Oldgrandskere, af samme Mening.</p>
</note>, og Udbyttet
                        ved hin b&#x00F8;r vel ikke anslaaes h&#x00F8;it. Jeg turde imidlertid mene, at denne
                        Synspunkt, is&#x00E6;r som udelukkende, er aabenbar urigtig, og at hine
                        Mindesm&#x00E6;rkers eiendommelige V&#x00E6;rd for os, bestaar deri, at de som balsamerede
                        <seg type="com" n="com34">K&#x00E6;mper</seg> sk&#x00E6;nke os et Blik tilbage i de svundne Tider og tale kraftelig om
                        vore gamle F&#x00E6;dres Liv og v&#x00E6;ldige <seg type="com" n="com41">Idr&#x00E6;tter</seg>, men er det saa, da vorder det <seg type="com" n="com6">og</seg>
                        klart, at det maa v&#x00E6;re os om dem, ei om deres Skygger at g&#x00F8;re.</p>
                    <p rend="firstIndent">
<pb ed="A" type="text" subtype="column" facs="1809_121_fax003.jpg" n="1664" />
<placeName key="poet219">Dannemarks</placeName> Drot gjorde Sit, ved at
                        kaare M&#x00E6;nd, der skulde vaage over Fortidens Minder, og af dem t&#x00F8;r vi, paa
                        Fortids og Nutids og Fremtids Vegne, fordre det skarpe Blik og det modne
                        Overl&#x00E6;g, der s&#x00F8;mmer sig for M&#x00E6;nd, som handle <seg n="com40" type="com">for Tidernes &#x00D8;ine</seg>, og paa hvis
                        Hoveder Br&#x00F8;den vil ligge tungt, dersom Eftersl&#x00E6;gten stander fremmed i
                        <placeName key="fak24">Norden</placeName>, kun ved Bogstavens sk&#x00F8;re Baand knyttet til sine gamle Fr&#x00E6;nder. Vel
                        indser jeg, at det ei nytter at tale om almindelig Fredlysning; men hine
                        M&#x00E6;nds Pligt er det, at s&#x00F8;rge for, at &#x00D8;del&#x00E6;ggelsen vorder saa uskadelig, som
                        muligt. F&#x00F8;rst og fremmerst maa det overholdes, at ingen H&#x00F8;i, til hvilken
                        gamle Sagn ere knyttede, eller som ved sit Udvortes forkynder sin Indbyggers
                        H&#x00F8;ihed; og ingen Stens&#x00E6;tning, der ved Leie og Udstr&#x00E6;kning vidner om, at <hi rend="spaced">Sysselets</hi> M&#x00E6;nd der <seg type="com" n="com10">havde Thinghold</seg> eller Blot, vorder
                        forstyrret. Det Samme g&#x00E6;lder, naar flere H&#x00F8;ie danne en <hi rend="spaced">
<seg type="com" n="com11">m&#x00E6;rkelig</seg>
</hi> Ring, og intet <hi rend="spaced">Sogn</hi>, som eier
                        H&#x00F8;ie, b&#x00F8;r aldeles blottes<note type="footnote">
<p rend="noIndent">Hin
                                Recensent siger, at der <hi rend="spaced">i det mindste</hi> b&#x00F8;r
                                altid v&#x00E6;re een H&#x00F8;i i hver Provinds, men saalidet jeg kan n&#x00E6;gte, at
                                det var det <hi rend="spaced">Mindste</hi> der kunde v&#x00E6;re, synes det
                                mig dog virkelig at v&#x00E6;re saare Lidet, og beklageligt vil det v&#x00E6;re
                                dersom Kommissjonen lader sig n&#x00F8;ie dermed.</p>
</note>. Dette Sidste
                        kan eller b&#x00F8;r dog slet ingen Vanskelighed have, thi, foruden at den Jordplet
                        som derved siges at blive spildt, kun vorder det under den Foruds&#x00E6;tning, at
                        alle de kommende Tidsaldre nedsynke i Dorskhed, findes dog endnu ofte en
                        saadan H&#x00F8;i paa Pr&#x00E6;stens Agre, og en Usling maa han v&#x00E6;re, hvis han finder det
                        Bud haardt, at lade den stande ur&#x00F8;rt. Alle de H&#x00F8;ie, der saaledes fredlystes,
                        burde ei udgraves, med mindre <seg type="com" n="com12">m&#x00E6;rkelige</seg> Sagn lode formode, at noget
                        <seg type="com" n="com13">Synderligt</seg> laa skjult deri, thi et sandt Raseri maa det <seg type="com" n="com14">n&#x00E6;vnes</seg>, at omstyrte
                        de fagreste H&#x00F8;ie, der kun ur&#x00F8;rte have deres fulde Betydning, for at
                        sammenskrabe smuldrende Lerpotter og afslebne Stene, hvis <hi rend="spaced">M&#x00E6;ngde</hi> Intet l&#x00E6;rer os. Ville vi vedblive hermed saaledes som
                        hidtil, da vorder F&#x00F8;lgen, at vi, for at sanke Oldtids Minder, forstyrre og
                        <seg type="com" n="com15">vanh&#x00E6;lde</seg> de herligste, og <seg type="com" n="com16">bandes</seg> med Ret af vore <seg type="com" n="com43">&#x00C6;tm&#x00E6;nd</seg>.</p>
                    <p rend="firstIndent">
<seg type="com" n="com17">End</seg> maa jeg omtale den Uskik at bortf&#x00F8;re Runestene fra det
                        Sted, hvor de findes, naar ei <pb ed="A" type="text" subtype="column" facs="1809_121_fax004.jpg" n="1665" />paa dem er en Efterretning Man
                        kunde frygte for at se udslettet ved Luft og Regn; thi de Stene, hvorpaa
                        Intet staar, undtagen at Bue reiste dem over Asbj&#x00F8;rn, have kun Betydning som
                        m&#x00E6;lende Oldtidsminder paa den H&#x00F8;i, hvor de sattes.</p>
                    <p rend="firstIndent">Til Slutning vil jeg sp&#x00F8;rge de Herrer, som stemme for, at
                        alle H&#x00F8;ie skulle j&#x00E6;vnes og alle Stene spr&#x00E6;nges, om de ville <seg type="com" n="com18">n&#x00E6;vne</seg> det Ret,
                        dersom vore &#x00C6;tm&#x00E6;nd, indviede i en anden Religion, ei blot nedbr&#x00F8;de vore
                        Kirker og j&#x00E6;vnede deres <seg n="com44" type="com">Gaarde</seg>, men ogsaa forstyrrede vore ber&#x00F8;mte M&#x00E6;nds
                        Grave og spr&#x00E6;ngte deres Ligstene? Svare de: nei, da have de d&#x00F8;mt sig selv,
                        svare de: ja, da have de her ingen Stemme, som de der forkynde aldeles
                        Mangel paa Sands for Alt hvad som maa n&#x00E6;vnes Menneskets Helligste. Saa vil
                        jeg <seg type="com" n="com6">og</seg> bede og besv&#x00E6;rge de M&#x00E6;nd Kongen kaarede til Oldtids Talsm&#x00E6;nd, at de
dog ei f&#x00F8;ie sig efter de Krav, lav <seg type="com" n="com31">Vindesyge</seg> og Sjeledorskhed ei skamme sig ved at 
g&#x00F8;re og gentage<note type="footnote">
<p rend="noIndent">Hertil
                            foranlediges jeg is&#x00E6;r ved den Yttring i <rs key="title646" type="title">L&#x00E6;rde Efterretninger</rs> af en
                                Kommissjonens Medlem, at den ei vil fordre flere Stene bevarede end
                                Eieren kan <hi rend="spaced">undv&#x00E6;re</hi>. Vorder denne Grunds&#x00E6;tning
                                fulgt, da ville <seg type="com" n="com20">hel</seg> faa sees af vore B&#x00F8;rn; thi de fleste Grundeieres
                                Gridskhed kender ingen Gr&#x00E6;ndser, og saal&#x00E6;nge ei al deres Mark er
                                hegnet med Sten, kunne de jo med <seg n="com19" type="com">Skin</seg> n&#x00E6;gte Undv&#x00E6;rligheden af en
                                eneste. Jeg mener at alle hidtil udyrkede H&#x00F8;ie med Stens&#x00E6;tninger ere
                                Kongens og Landets Eiendomme; thi af dem <seg type="com" n="com21">skatter</seg> og skylder Ingen,
                                og deres Leie giver ingen Ret.</p>
</note>; thi aldrig glemme De, at
                        manglede end alle Nutids M&#x00E6;nd &#x00D8;re til at h&#x00F8;re, hvad de <seg type="com" n="com22">fremfarne</seg> Tider m&#x00E6;le
                        gennem deres Minder, maa det dog ventes, som det visselig maa &#x00F8;nskes, at
                        Sl&#x00E6;gtens &#x00D8;ie og &#x00D8;re atter engang <seg n="com42" type="com">oplades</seg>, og ve da os! om vi d&#x00E6;mpede Lyden
                        og omtaagede Skikkelserne fra Hedenold, om det med Ret <seg type="com" n="com27">n&#x00E6;vnedes</seg> vor Br&#x00F8;de,
                        at F&#x00E6;drenes Gravsteder ei bleve i <placeName key="fak24">Nord</placeName>, hvad de fordum vare hos os, som hos
                        Gr&#x00E6;ker og gamle Romere, Folkets Helligdomme, <seg type="com" n="com23">trindt</seg> hvilke de i Fredens Dage
                        <seg type="com" n="com24">leirede sig</seg>  og <seg type="com" n="com25">drukke</seg> med Andagt de Hensovnes <seg type="com" n="com26">Minni</seg>, <seg type="com" n="com23">trindt</seg> hvilke de i
                        Feide k&#x00E6;mpede som L&#x00F8;ver, og vilde ei leve, at se dem vanhelligede af
                        Fiendens Banner!</p>
                    <p rend="right">
<hi rend="spaced">Grundtvig</hi>.</p>
                    
                    <fw type="longLine" />
                </div>
            
        </body>
    
</text>
</TEI>
