<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<!--<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>-->
<!--<?xml-model type="application/relax-ng-compact-syntax" href="txtRNC.rnc"?>-->
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Er Nordens Forening &#x00F8;nskelig? Et Ord til det svenske Folk</title>
                <title rend="shortForm">Er Nordens Forening &#x00F8;nskelig?</title>
                <author>Nicolai Frederik Severin Grundtvig</author>
                <editor role="philologist">Holger Berg</editor>
                <editor role="student1">Maria Wiggers Pedersen</editor>
                <editor role="student3">Johanne Marie N&#x00F8;rrelund Rasmussen</editor>
                <editor role="student2">Frederik Drei&#x00F8;e Seidelin</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="firstUpload">1.2</idno>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
            </editionStmt>
            <extent>29 KB</extent>
            
            <publicationStmt>
                <availability status="restricted">
<p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
</availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
                <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>
            
            <notesStmt>
                <note xml:id="thisFile" type="txt" target="1810_143_txt.xml">L&#x00E6;setekst</note>
                <note target="1810_143_com.xml" type="com">Punktkommentar</note>
                <note target="1810_143_intro.xml" type="intro">Indledning</note>
                <note target="1810_143_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
                <note type="minusVar">Variant</note>
            
            </notesStmt>
            <sourceDesc>
                <bibl>
                    <author>Nicolai Frederik Severin Grundtvig</author>
                    <title type="main">Er Nordens Forening &#x00F8;nskelig? Et Ord til det svenske Folk</title>
                    <pubPlace>K&#x00F8;benhavn</pubPlace>
                    <publisher>Andreas Seidelin</publisher>
                    <date>1810</date>
                </bibl>
                <listWit xml:id="emendation">
                    <witness xml:id="A" n="143"><desc>F&#x00F8;rstetrykket</desc>
<num>1810</num></witness>
                </listWit>
                <listWit xml:id="pageNumber">
                    <witness xml:id="US">
<desc>Udvalgte Skrifter</desc><num>2</num></witness>
                </listWit>
            </sourceDesc>
        </fileDesc>
        <profileDesc>
            <textClass>
                <classCode scheme="http://grundtvigsværker.dk/genre.xml">
                    <term>prosa</term>
                    <term>pamfletter</term>
                </classCode>
                <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
                    <term>politik</term>
                    <term>forfatning</term>
                     <term>nordisk</term>
                    <term>historie</term>
                </keywords>
            </textClass>
        </profileDesc>
        
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
            <change xml:id="NHB" who="NHB" when="2012-07-10">indsat unicodes</change>
            <change who="NHB" when="2012-08-02">udfyldt teiHeader, rettet tr&#x00E6;et til</change>
            <change xml:id="MWP" who="MWP" when="2012-08-03">Foretaget 1. kollation af grundtekst, indsat sidetal og rettet indryk</change>
            <change who="NHB" when="2012-08-03">indtastet rettelser fra FDS' 2. kollation af eksemplaret fra Det Kongelige Bibliotek, DA 41II-189</change>
            <change who="NHB" when="2013-01-14">opmaerket person, place og myth</change>
            <change who="NHB" when="2013-01-21">indsat tekstrettelser</change>
            <change who="NHB" when="2013-04-04">valid undtagen lb-milesten (afventer udgavem&#x00F8;de)</change>
            <change who="NHB" when="2013-04-04">lb-milesten til fw type blank</change>
            <change xml:id="ST" who="ST" when="2013-04-30">Rettelser i kolofonen</change>
            <change who="NHB" when="2013-06-18">feire til seire (fejl i kollationering) og lemmatisering</change>
            <change who="NHB" when="2013-06-21">com-nummerering</change>
            <change who="NHB" when="2013-07-03">rettet indhold af lem-rdg</change>
            <change who="NHB" when="2013-07-05">sidetal US</change>
            <change who="NHB" when="2013-08-05">rettelser fra JK</change>
            <change who="NHB" when="2013-09-25">SHP har indf&#x00F8;rt rettelser fra 3. redaktion</change>
            <change xml:id="JT" who="JT" when="2013-11-01">'Norrig', 'Norriges' og 'Norrigs' var opm&#x00E6;rket som fak41; er &#x00E6;ndret til poet415</change>
            <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
            <change who="auto" when="2014-01-02">Omorganiseret teiHeader, 3, fronten genoprettet</change>
            <change who="NHB" when="2014-03-21">valideret</change>
            <change who="NHB" when="2014-08-19">rettet listWit. Valideret</change>
                     <change who="NHB" when="2014-08-19">rettet listWit. Valideret</change>         
        <change who="NHB" when="2015-10-06">emneord</change>
             <change who="NHB" when="2016-03-03">tilføjet nordisk som emneord</change>
        </revisionDesc>
    </teiHeader>
    <text type="txt">
        
        <pb type="periText" facs="1810_143_fax001.jpg" />
        <pb type="periText" facs="1810_143_fax002.jpg" />
        <front rend="[Titelblad]">
            <titlePage type="first">
                <pb type="text" facs="1810_143_fax003.jpg" n="1" ed="A" rend="supp" />
<pb type="edition" n="21" ed="US" />
                <docTitle>
                    <titlePart type="main">Er <placeName key="fak24">Nordens</placeName> Forening &#x00F8;nskelig?</titlePart>
                    <titlePart type="part">Et Ord</titlePart>
                    <titlePart type="part">til det svenske Folk</titlePart>
                </docTitle>
                <byline>af</byline>
                <docAuthor>Grundtvig.</docAuthor>
                <fw type="longLine" />
                <docImprint>
                    <pubPlace>
                        Kj&#x00F8;benhavn, </pubPlace>
                    <date>1810.</date>
                    <publisher>Trykt hos <persName key="pe393">Andreas Seidelin</persName>,</publisher>
                    <publisher>
<placeName key="fak408">store Kannikestr&#x00E6;de</placeName> No. 46.</publisher>
                </docImprint>
            </titlePage>
        </front>
        <body>
            <div type="[Tekst]">
                <lg>
                    <l>
<seg type="comStart" n="com1" />
<pb type="text" facs="1810_143_fax004.jpg" n="2" ed="A" rend="supp" />
<pb type="edition" n="22" ed="US" />
<hi rend="size-1">&#x2013; &#x2013; Feindlich ist die Welt</hi>
</l>
                    <l>
<hi rend="size-1">Und falsch gesinnt! Es liebt einjeder nur</hi>
</l>
                    <l>
<hi rend="size-1">Sich selbst, &#x00FC;nsicher, los und wandelbar</hi>
</l>
                    <l>
<hi rend="size-1">Sind alle Bande, die das leichte Gl&#x00FC;ck</hi>
</l>
                    <l>
<hi rend="size-1">Geflochten &#x2013; Laune l&#x00F6;sst, was Laune kn&#x00FC;pfte &#x2013;</hi>
</l>
                    <l>
<hi rend="size-1">Nur die <hi rend="italic">Natur</hi> ist redlich! Sie allein</hi>
</l>
                    <l>
<hi rend="size-1">Liegt an dem ewgen Ankergrunde fest,</hi>
</l>
                    <l>
<hi rend="size-1">Wenn alles andre auf den sturmbewegten Wellen</hi>
</l>
                    <l>
<hi rend="size-1">Des Lebens unst&#x00E4;t treibt. &#x2013; &#x2013; &#x2013;</hi>
</l>
                    <l>
<hi rend="size-1">Wohl dem<!-- Spies i eks. 1, 2 -->, dem die Geburt den Bruder gab,</hi>
</l>
                    <l>
<hi rend="size-1">Ihm kann das Gl&#x00FC;ck nicht geben! Anerschaffen</hi>
</l>
                    <l>
<hi rend="size-1">Ist ihm der Freund, und gegen eine Welt</hi>
</l>
                    <l>
<hi rend="size-1">Voll Kriegs und Truges steht er zweifach da!</hi>
<seg type="comEnd" n="com1" />
</l>
                </lg>
                <p rend="right">
<hi rend="italic">
<persName key="pe35">Schiller</persName>
</hi>.</p>
                <pb type="text" facs="1810_143_fax005.jpg" n="3" ed="A" rend="supp" />
                <fw type="longLine" />
                <p rend="noIndent">
                    <hi rend="initial">U</hi>nderligt maa det vel klinge, naar man sp&#x00F8;rger, om det er &#x00F8;nskeligt, at S&#x00F8;dskende bo tilsammen i K&#x00E6;rlighed og v&#x00E6;rge deres Odel med forenet <seg type="com" n="com47">St&#x00F8;rke</seg>, allermest naar falske Venner og haarde Fiender ere mange. Imidlertid, mangen Forening mellem Lande kan synes &#x00F8;nskelig, uden at v&#x00E6;re det: Naturen kan have reist en V&#x00E6;g imellem dem, som <seg type="com" n="com2">Konsten</seg> forg&#x00E6;ves vilde s&#x00F8;ge at nedbryde, eller Omst&#x00E6;ndighederne kunne f&#x00F8;ie det saa, at Foreningen ei blev som den mellem Mand og Kvinde, men som mellem Herre og Tr&#x00E6;l. Vover Nogen at tilraade en saadan, er han enten en indskr&#x00E6;nket Daare, eller usle Hensyn have hos ham overvundet den dybe Agtelse for de adskillige Former, un<pb type="text" facs="1810_143_fax006.jpg" n="4" ed="A" />der hvilke Menneskeaanden str&#x00E6;ber at yttre og udvikle sig. Raadf&#x00F8;re vi os med Historien, da kan den
                    ikke andet end svare os, at <seg type="com" n="com37">hin Forening i <placeName key="fak395">Kalmar</placeName>
</seg> var en saadan, og tilgivelig er Frygten hos den mindre Kyndige, som troer at det stedse saa maa v&#x00E6;re. Pligt er det derimod, Pligt mod det trefoldige <placeName key="fak24">Nord</placeName>, for Hver den som tiltroer sig et klarere Syn, at g&#x00F8;re alt hvad han m&#x00E6;gter for at udrydde en Frygt, der er det eneste som kan hindre et saa &#x00F8;nskeligt V&#x00E6;rk. Ei staar jeg paa et Trin i Samfundet, som foruds&#x00E6;tter Kundskab om Staternes Forholde, og ei har jeg et Navn, som kan indgyde Tillid, men jeg vil ei heller sige noget Nyt, som Man skal tro paa mit Ord, ikkun det som Alle kan se og vide, men som vel ei Faa, drevne af lav Egennytte og Misundelse af <placeName key="fak24">Nordens</placeName> Held, kunde faa isinde at <pb type="edition" n="23" ed="US" />tilhylle eller <seg type="com" n="com3">omdreie</seg>, kun det vil jeg str&#x00E6;be at fremstille klart, og lade det retf&#x00E6;rdigg&#x00F8;re mit
                    Hjertes varme &#x00D8;nske.</p>
                <p rend="firstIndent">Troen og Sproget ere de tvende gyldne K&#x00E6;der, som binde Menneskesj&#x00E6;len til Alt hvad der maa v&#x00E6;re den helligt og dyrebart; thi ved hin staar den i <seg n="com48" type="com">Samfund</seg> med sit guddommelige Udspring, og ved dette sammensmelter den med besl&#x00E6;gtede Aander. At den Form, begge antage i Landene ei er <pb type="text" facs="1810_143_fax007.jpg" n="5" ed="A" />Tilf&#x00E6;ldets V&#x00E6;rk, men, som Plantens Blomst, udviklet af hvert Folks eiendommelige Liv, derom tvivler kun den, hvis Liv ei rager ud over det n&#x00E6;rv&#x00E6;rende &#x00D8;ieblik, og hvis &#x00D8;ie stedse hvilede paa Tingenes Overflade; for hvem Historien og Menneskeaanden ere lige fremmede. Naar derfor Lande forenes, som <app type="corrNote" select="yes">
<lem wit="GV">heri</lem>
<rdg wit="A">her;</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> ere forskellige, da maa de <app type="corrNote" select="yes">
<lem wit="GV">enten</lem>
<rdg wit="A">euten</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> i hver Time staa f&#x00E6;rdige til Afsked, eller, skulle de sammenvoxe, maa det enes Liv myrdes med dets Tro og Sprog. Hvo som fulgte det romerske Uhyre paa sin graadige Vandring, da det opslugede Nationerne, vil ei tvivle om det Sidste, og om det F&#x00F8;rste kan selv Nutiden overtyde os. Men ligesaavist som dette er, saa vist er det ogsaa, at Folkef&#x00E6;rd, som have Sprog og Tro tilf&#x00E6;lles, ere af Naturen bestemte til at vorde Eet, ja at de f&#x00F8;rst ved en saadan Forening kunne naa den Grad af Udvikling og <seg type="com" n="com47">St&#x00F8;rke</seg>, som giver dem fuld Rang mellem Nationerne. Nu vide vi Alle, at ligesom det hele <placeName key="fak24">Nord</placeName> fordum b&#x00F8;iede sig for de samme Guder i <seg type="com" n="com46">
<placeName key="fak97">Upsals</placeName> Tempel</seg>, saaledes kn&#x00E6;ler det ogsaa nu i Templerne for den samme <persName key="pe45">Kristus</persName>, ja dyrker ham paa samme Maade, at ligesom vore F&#x00E6;dre kun havde eet Navn paa <placeName key="fak24">Nordens</placeName> Tungemaal, saaledes vise vi i Gerningen, at vi endnu anse det <pb type="text" facs="1810_143_fax008.jpg" n="6" ed="A" />for eet, thi med hvilketsomhelst vi kunne, fare vi tr&#x00F8;stig gennem Landene. <seg type="com" n="com56">Saa</seg> vil det <seg type="com" n="com54">end</seg> v&#x00E6;re, naar vi forenes. I Skrift derimod vil enten Norsk og Svensk og Dansk atter sammensmelte i eet, eller den Mundart vil seire, hvori det Herligste frembringes: hvilken dette skal vorde, vide vi ei, men kappes ville vi, som det s&#x00F8;mmer sig for M&#x00E6;nd i <placeName key="fak24">Nord</placeName>. Saameget er altid vist, at reise der sig Aander i <placeName key="fak24">Norden</placeName>, som fortjene at h&#x00F8;res paa Fjeld og i Dal, da skal efter Foreningen ei mere som hidtil det Udvortes d&#x00E6;mpe R&#x00F8;sten, men h&#x00F8;it skal den lyde og Udl&#x00E6;ndingen skal n&#x00F8;des til at lytte, istedenfor at smile.</p>
                <p rend="firstIndent">Har nu Naturen saaledes, som det synes, befalet <placeName key="fak24">Nordens</placeName> Forening, da maa vi vel med Forundring sp&#x00F8;rge hvi den dog forhaledes i de lange Tider, hvi den mislykkedes, da Pr&#x00F8;ven engang fordum gjordes? At gennemvandre den lange, vistnok tiltr&#x00E6;kkende men hartad ubanede Vei, hvorpaa et tilfredsstillende Svar ene kan findes, tillader hverken Tiden eller Rummet <pb type="edition" n="24" ed="US" />her; kun paa <seg type="com" n="com37">den kalmarske Forening</seg> ville vi kaste et Blik, for paa eengang at se, baade at den maatte mislykkes, og at den virkende Aarsag nu er forsvunden. I det fjortende Aarhundredes Morgenr&#x00F8;de laa <placeName key="fak14">Danmark</placeName> <pb type="text" facs="1810_143_fax009.jpg" n="7" ed="A" />og <placeName key="poet415">Norrig</placeName> udmattede af et langt daadfuldt Liv, ei engang m&#x00E6;gtige til at frede deres egne Kyster, eller kue en opr&#x00F8;rsk Lehnsmand, uden Handel og Skibe, <placeName key="his399">Hansest&#x00E6;dernes</placeName> g&#x00E6;ldbundne Svende. <placeName key="fak92">Sverrig</placeName> derimod stod da i sin raske Ynglingsalder, havde ei taget synderlig Del selv i <placeName key="fak24">Nordens</placeName> Kampe, f&#x00F8;lte de ungdommelige Kr&#x00E6;fter g&#x00E6;re i sig, og havde ingen Nabo det kunde frygte. Hvad skulde da bev&#x00E6;ge det til at &#x00F8;nske en Forening med hvilket Folk det end var, hvad var mere latterligt, end om det havde ladet sig rolig binde til de svage Oldinge? Nu derimod er alt anderledes: ogsaa <placeName key="fak92">Sverrig</placeName> har nu spillet sin Ungdomsrolle, og spillet den saaledes, at det dristig kan s&#x00E6;tte sine <seg type="com" n="com4">Idr&#x00E6;tter</seg> ved Siden af sine Fr&#x00E6;nders; disse have imidlertid hvilet, stundom sovet, og ligesom ventet paa deres Fr&#x00E6;nde f&#x00F8;r de vilde begynde et nyt Tidsrum af deres Liv. <placeName key="poet415">Norriges</placeName> Opvaagning have vi seet
                    og se daglig, <placeName key="fak14">Danmark</placeName> h&#x00F8;re vi qv&#x00E6;de en lystelig Morgensang og hvem kan tro, det, efterat have sjunget, vil igen gaa til Hvile istedenfor til Daad? De Opvaagnede skue <seg type="com" n="com57">trindt</seg> sig paa de store Magter som ere opvoksne paa S&#x00F8; og paa Land, og <seg type="com" n="com34">sk&#x00F8;nne lettelig</seg> at sand Uafh&#x00E6;ngighed kun er at vente da, naar det hele <placeName key="fak24">Norden</placeName>, forenet, staar som Een. <pb type="text" facs="1810_143_fax010.jpg" n="8" ed="A" />Maa <placeName key="fak92">Sverrig</placeName> ikke f&#x00F8;le det Samme og det derpaa grundede &#x00D8;nske? Kunde det ogsaa v&#x00E6;re blindt for Herligheden af det h&#x00F8;iere Liv, som vinker i det Fjerne, kunde det endog v&#x00E6;re d&#x00F8;vt mod Br&#x00F8;dres kaldende Stemme, da maatte det dog h&#x00F8;re og se de Spaadomme og Varselstegn som true med Undergang. Mod &#x00D8;sten, hvor fordum raa Horder fristede et kummerligt Liv, har reist sig en
                    Stat, m&#x00E6;gtig og frygtelig, og <seg type="com" n="com5">kan vel <placeName key="fak92">Sverrig</placeName> vente at <placeName key="fak391">den botniske Bugt</placeName> vil i Fremtiden v&#x00E6;re en fastere Gr&#x00E6;ndse end <placeName key="fak392">den finske</placeName> var? Vist eier <placeName key="fak92">Sverrig</placeName> Kraft, men neppe saamegen, som <seg type="com" n="com6">udfordredes</seg> til i L&#x00E6;ngden at bortvelte en saa uhyre Masse, og h&#x00E6;ndte det sig, at <placeName key="fak14">Danmarks</placeName> og <placeName key="poet415">Norriges</placeName> Konge engang forbandt sig med <placeName key="fak137">Ruslands</placeName> Keiser</seg>, da tillagde Man det svenske Navn den st&#x00F8;rste H&#x00E6;der ved at sige, Kampen blev tvivlsom. Langt v&#x00E6;re det fra mig at ansee saadanne politiske Hensyn for de Drivefjedre, der skulde bestemme Nationernes &#x00C6;dle til Forening, thi den som udsprang heraf kunde hverken v&#x00E6;re fuld eller fast, men jeg anf&#x00F8;rer det kun,
                    for at s&#x00E6;tte Stillingens Forandring i Lys, og for at g&#x00F8;re opm&#x00E6;rksom paa, hvorledes Historiens usynlige Aand, denne store Kunstner, som <pb type="edition" n="25" ed="US" />aldrig opgiver det Maal han engang satte sig, har <pb type="text" facs="1810_143_fax011.jpg" n="9" ed="A" />under Tidsl&#x00F8;bet vidst at forberede det ligesaa store, som glimrende Skuespil, da Broderfolkene, drevne af <app type="corrNote" select="yes">
<lem wit="GV">indbyrdes</lem>
<rdg wit="A">iudbyrdes</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> K&#x00E6;rlighed og H&#x00F8;iagtelse synke i hinandens Favn og smile ved Erkendelsen af at den gensidige Trang til hinanden f&#x00F8;rst udvortes maatte vise sig, f&#x00F8;r den indvortes ret kunne f&#x00F8;les. At opregne alle de Fordele for Hverdagslivets Sysler, som sandsynligen vilde udspringe af Foreningen, overstiger langt min Evne, og hvortil skulde det ogsaa nytte, da de jo dels ere tvivlsomme, dels jo ei engang alle tilsammentagne kunde retf&#x00E6;rdigg&#x00F8;re nogen anden Forening end den elendige, br&#x00F8;stf&#x00E6;ldige som bygges paa <seg type="com" n="com7">lav</seg> Egennytte og <seg type="com" n="com8">Vindesyge</seg>. Ligesaalidt vil jeg indlade mig i en vidtl&#x00F8;ftig Unders&#x00F8;gelse om, hvorvidt Statsforfatningens <seg type="com" n="com9">Adskillighed</seg> kunde fraraade en Forening; thi jeg for min Del er fast overbevist om, at ethvert Folk har og beholder den Del i Regeringen, det fortjener, og <seg type="com" n="com38">
<placeName key="fak393">Ungarns</placeName> Eksempel
                    under <persName key="pe1070">Josef den Anden</persName>
</seg>, siger det jo h&#x00F8;it <app type="corrNote" select="yes">
<lem wit="GV">til</lem>
<rdg wit="A">ti!</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> den hele Nutid, at selv en m&#x00E6;gtig <seg type="com" n="com49">F&#x00F8;rste</seg> ei har Magt til at kuldkaste et Lands Forfatning saal&#x00E6;nge den er mer end Skygge.</p>
                <p rend="firstIndent">
<placeName key="fak92">Sverrig</placeName>s M&#x00E6;nd! ei veed jeg om disse Blade nogensinde komme for eders &#x00D8;ine, men dog vil jeg tale som om jeg stod i eders Midte, som Den, der <pb type="text" facs="1810_143_fax012.jpg" n="10" ed="A" />ei kan s&#x00F8;ge eller have nogen Fordel af at tale, men hvis varmeste &#x00D8;nske og lyseste Haab er <placeName key="fak24">Nordens</placeName> Forening, fordi han troer det er <placeName key="fak24">Nordens</placeName> <seg type="com" n="com39">Held</seg>. Ved <rs type="myth" key="myth64">Sagas</rs> Haand har jeg gennemvandret de forbigangne Tider, min Sj&#x00E6;l jublede og mit &#x00D8;ie luede ved hver Bedrift, som skinnede i <placeName key="fak24">Norden</placeName>; mit Hjerte skjalv og min Taare randt ved hvert Slag som rammede <placeName key="fak24">Nordens</placeName> Kraft, hver Sky, som hyllede dets Sol, thi ikkun det, det hele stolte Land, som str&#x00E6;kker sig fra <placeName key="fak394">Finnebo</placeName> til
                    <placeName key="fak309">Jotlands</placeName> Gr&#x00E6;ndse, ei <placeName key="fak14">Danmark</placeName> eller <placeName key="poet415">Norrig</placeName> eller <placeName key="fak92">Sverrig</placeName> ene er mit F&#x00E6;dreland. Jeg saae i <placeName key="fak395">Kalmar</placeName> K&#x00E6;den, som skulde evindelig sammenbinde <placeName key="fak24">Nord</placeName>, men gl&#x00E6;des kunde jeg ikke, <seg type="com" n="com10">uden fordi</seg> jeg i Salen h&#x00F8;rte <rs type="myth" key="myth64">Sagas</rs> hviskende Spaadom om de kommende Tider, thi jeg saae, at denne K&#x00E6;de var en L&#x00E6;nke, hvori de syge, udmattede S&#x00F8;dskende vilde binde <rs type="myth" key="myth531">Gautur</rs>, deres dj&#x00E6;rve Broder. L&#x00E6;nken s&#x00F8;nderbr&#x00F8;d han, som han maatte, og paa hans stolte Vandring under Vasabanneret fulgte jeg ham med Beundring og Gammen; jeg fulgte <seg type="com" n="com40">ham ind i <placeName key="fak21">Tydsklands</placeName> Midte og saae ham stande kraftelig, som Himlens st&#x00E6;rke K&#x00E6;mpe</seg>; jeg fulgte ham, ja, hvi skulde jeg d&#x00F8;lge det? ski&#x00F8;ndt mit Hjerte bl&#x00F8;dte, <seg type="com" n="com41">fulgte jeg ham villig paa hans K&#x00E6;mpef&#x00E6;rd over de frosne B&#x00F8;lger til <pb type="text" facs="1810_143_fax013.jpg" n="11" ed="A" />
<placeName key="poet396">Axelstads</placeName> Volde</seg>. Dog, <seg type="com" n="com12">Tiderne fremlede</seg>, jeg saae <seg type="com" n="com42">den <pb type="edition" n="26" ed="US" />alderstegne K&#x00E6;mpe udmattes i <placeName key="fak397">Polens</placeName> Moradser</seg> og <placeName key="fak137">Ruslands</placeName> &#x00D8;rkner og da <persName key="pe1071">tolvte Karl</persName> <seg type="com" n="com43">sank for <placeName key="fak398">Frederikshald</placeName>
</seg>, da sank han, bed&#x00E6;kket med dybe Saar, ned paa Sygeleiet. Jeg veed det, svenske Br&#x00F8;dre! K&#x00E6;mpen d&#x00F8;de ei af sine Saar, og naar det gjaldt om at v&#x00E6;rge sin Odel, da <seg type="com" n="com13">r&#x00F8;rte han sig</seg> kraftelig; men I kunne, I ville ei n&#x00E6;gte det, syg har han v&#x00E6;ret, syg er han <seg type="com" n="com54">end</seg> og hans tvende
                    S&#x00F8;dskende ere det ogsaa. Kun eet er L&#x00E6;gemidlet, som Menneskeaanden seer, at de S&#x00F8;dskende alle nedrive hvert Skillerum, ei Naturen men Tiderne reiste efter Tidernes Tarv, bo venlig tilsammen i det ene, faderlige Paulun, pleie og opmuntre hinanden til priselig <seg type="com" n="com14">Idr&#x00E6;t</seg>, og med Ryg mod Ryg vise de Fremmede et dobbelt Aasyn og et dobbelt Sv&#x00E6;rd. Jeg veed det, <rs type="myth" key="myth531">Gautur</rs>! Du og Din Broder <rs type="myth" key="myth526">Noreg</rs> have st&#x00E6;rkere Arme, og tungere falde eders Hug i Sv&#x00E6;rdelegen paa den faste Grund, men B&#x00F8;lgerne slaa ogsaa mod eders Kyster, og det maa I vide fra de forbigangne Tider, som I <seg type="com" n="com51">og</seg> have seet i de sidste Dage, at <seg type="com" n="com17">Dana</seg>, som bygger paa de sv&#x00F8;mmende &#x00D8;er, har sit rette og h&#x00E6;derlige Hjem paa de stolte Snekker. Hjelper da hende at <pb type="text" facs="1810_143_fax014.jpg" n="12" ed="A" />v&#x00E6;rge i &#x00D8;st og i Syd og Hun skal i eders <seg type="com" n="com58">Spidse</seg> <seg type="com" n="com52">frede</seg> B&#x00F8;lgerne.</p>
                <p rend="firstIndent">
<placeName key="fak92">Sverrig</placeName>s M&#x00E6;nd! I l&#x00F8;ftede <seg type="com" n="com18">en Konge</seg> fra Tronen, i hvem Vasasl&#x00E6;gtens Kraft, fra hvilken Aanden var flygtet, havde forstenet sig til den blinde Trods, og <seg type="com" n="com53">I kaarede til Tronf&#x00F8;lger</seg> en Helt, som <placeName key="fak14">Danmark</placeName> elskede og <placeName key="poet415">Norrig</placeName> tilbad, <rs type="myth" key="myth115">Skjoldungen</rs>
                    <persName key="pe149">Kristian</persName>. Jeg gr&#x00E6;d af Gl&#x00E6;de, thi jeg troede at se det st&#x00E6;rke Blomsterbaand v&#x00E6;ves, hvormed <placeName key="fak24">Norden</placeName> vilde omslynge sig selv, dristig ilede min Aand forbi Alt, som vilde standse dens Flugt; Pantet tyktes mig givet, og hvorledes de enkelte Knuder skulde l&#x00F8;ses, saa Baandet blev langt og j&#x00E6;vnt og bl&#x00F8;dt, som det maatte, overlod jeg rolig til ham, som styrer Alt. Paa Julefestens hellige Dag, da Takkesange for <seg type="com" n="com19">Freden</seg> som atter sammenknyttede Br&#x00F8;dre, stege mod Himlen fra det hele <placeName key="fak24">Nord</placeName>, da kvad jeg med inderlig Forvisning:</p>
                <lg>
                    <l>
<seg type="comStart" n="com44" />
<hi rend="size-1">
<rs type="myth" key="myth526">Noreg</rs> og <rs type="myth" key="myth531">Gautur</rs> og <seg type="com" n="com17">Dana</seg>, de tre</hi>
</l>
                    <l>
<hi rend="size-1">Eie een Moder tilsammen,</hi>
</l>
                    <l>
<hi rend="size-1">Hende skal Fremtiden jublende se</hi>
</l>
                    <l>
<hi rend="size-1">Favne de Trende med Gammen.</hi>
<seg type="comEnd" n="com44" />
</l>
                </lg>
                <p rend="noIndent">
<seg type="com" n="com45">
<persName key="pe149">Kristian</persName> faldt, Smertens og Harmens bittre Taarer afl&#x00F8;ste Gl&#x00E6;dens, og jeg kunde ikke tie; saa h&#x00F8;it jeg m&#x00E6;gtede, l&#x00F8;ftede jeg <pb type="edition" n="27" ed="US" />min R&#x00F8;st, for at tolke, <pb type="text" facs="1810_143_fax015.jpg" n="13" ed="A" />hvad mit Hjerte f&#x00F8;lte saa dybt</seg>; neppe l&#x00F8;d mit Kvad paa <placeName key="fak161">Skaanes</placeName> Sletter eller i <seg type="com" n="com46">
<placeName key="fak97">Upsals</placeName> Helligdom</seg>, men <app type="corrNote" select="yes">
<lem wit="GV">h&#x00F8;ie</lem>
<rdg wit="A">h&#x00F8;re</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Genlyd af min Sj&#x00E6;ls dybeste Toner h&#x00F8;rte jeg d&#x00F8;nne over Sundet. Skulde jeg vel fare vild, naar jeg troer, at den inderlige Bedr&#x00F8;velse over den Boldes Fald som udpressede de blodige Taarer, at de h&#x00F8;ie Smertens Skrig, som gennemryste <placeName key="fak92">Sverrig</placeName>s K&#x00E6;mpelegeme, at disse vidne om, at de Forhaabninger, I knyttede til Heltens Liv, ei vare ringere, ei mindre stolte, end dem, jeg l&#x00F8;nlig n&#x00E6;rde i mit Inderste? Dog de falmede, visnede med ham, den herlige Blomst, paa den golde Hede, men, skulle de ei atter spire, skal D&#x00F8;den ei for dem som for ham v&#x00E6;re en Genvei til kraftigt Liv? <seg type="com" n="com23">I sanke eder atter, for at kaare en vordende H&#x00F8;vding</seg>, frit er eders Valg, men ville I <seg type="com" n="com55">end</seg> atter pr&#x00F8;ve paa at opbygge den halv nedbrudte Mur? ville I kaare <seg type="com" n="com24">en Fremmed</seg>, som ei forstaae jert Tungemaal, som maa stirre bort fra eder, naar han vil
                    finde sine Fr&#x00E6;nder og sine Forf&#x00E6;dres Grave? Ville I heller have en saadan hvis B&#x00F8;rns og B&#x00F8;rneb&#x00F8;rns Aand neppe kan sammenvokse med eders, end <seg type="com" n="com25">en Drot</seg>, hvis F&#x00E6;dre gennem <seg type="com" n="com36">Aarhundrede</seg> kl&#x00E6;dte <placeName key="fak24">Nordens</placeName> Troner, som mindes sine gamle Fr&#x00E6;nders Bedrifter naar han mindes eders, som <pb type="text" facs="1810_143_fax016.jpg" n="14" ed="A" />udenfor <placeName key="fak24">Norden</placeName> eier Intet, der er ham k&#x00E6;rt og dyrebart; hvis h&#x00F8;ieste Stolthed det er, at v&#x00E6;re nordisk Drot, som Hedenolds Herlige vare det.</p>
                <fw type="blank" />
                <p rend="noIndent">
<seg type="comStart" n="com26" />Da gamle <rs type="myth" key="myth527">Nor</rs> skiftede Landene mellem sine B&#x00F8;rn, da fik <rs type="myth" key="myth531">Gautur</rs> Land mellem begge S&#x00F8;dskende og hans Odel Lighed med begges, saa han kunde r&#x00E6;kke den ene Haand til Broderen paa det h&#x00F8;ie Fjeld og den anden til S&#x00F8;steren i Dal.<seg type="comEnd" n="com26" /> Der stande de nu begge og vente ham, thi, troer mig svenske Br&#x00F8;dre! I h&#x00F8;re gennem mig ei en enkelt R&#x00F8;st, men en forenet Stemme af alle <placeName key="fak14">Danmarks</placeName> og <placeName key="poet415">Norrigs</placeName> &#x00C6;dle. Derfor, r&#x00E6;kker os Haand, &#x00E6;rlig og trofast som vi byde, og dette Haandslag skal v&#x00E6;re det sidste Slag i <placeName key="fak24">Norden</placeName>! Ei som om jeg vilde love eder, hvad jeg hverken &#x00F8;nsker eder eller os: evig Fred, thi det er den evige S&#x00F8;vn og den evige D&#x00F8;d, ikkun indbyrdes Fred og Samdr&#x00E6;gtighed, men
                    mandig Strid mod Havets Uhyre og mod hvert paa Land, som vover at pr&#x00F8;ve <seg type="com" n="com47">St&#x00F8;rke</seg> med <placeName key="fak24">Nordens</placeName> K&#x00E6;mpe. Da skulle ny Bedrifter flette sig i den H&#x00E6;derkrands vi arvede efter vore F&#x00E6;dre, og Aanden skal oplives til en h&#x00F8;iere Kamp paa Videnskabs udstrakte Mark.</p>
                <lg>
                    <l>
<seg type="comStart" n="com29" />
<hi rend="size-1">
<pb type="text" facs="1810_143_fax017.jpg" n="15" ed="A" />
<pb type="edition" n="28" ed="US" />Da skal og Goternes kraftige Maal</hi>
</l>
                    <l>
<hi rend="size-1">Atter i <placeName key="fak24">Norden</placeName> genf&#x00F8;des,</hi>
</l>
                    <l>
<hi rend="size-1">Blomsten skal vinde sig k&#x00E6;rlig om Staal,</hi>
</l>
                    <l>
<hi rend="size-1">Klippen af Solen opgl&#x00F8;des.</hi>
</l>
                    <l>
<hi rend="size-1">Ikke da m&#x00E6;gter <seg type="com" n="com30">vel</seg> &#x00D8;st eller Vest</hi>
</l>
                    <l>
<hi rend="size-1">
<placeName key="fak309">G&#x00F6;talands</placeName> K&#x00E6;mpe at f&#x00E6;lde,</hi>
</l>
                    <l>
<hi rend="size-1">Mindes han Julens den hellige Fest,</hi>
</l>
                    <l>
<hi rend="size-1">Staar han som <placeName key="poet310">Norderlands</placeName> Fjelde.</hi>
<seg type="comEnd" n="com29" />
</l>
                </lg>
                <fw type="longLine" />
                <pb type="text" facs="1810_143_fax018.jpg" n="16" rend="supp" ed="A" />
            </div>
        </body>
        <pb type="periText" facs="1810_143_fax019.jpg" />
        <pb type="periText" facs="1810_143_fax020.jpg" />
    
</text>
</TEI>
