<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
        <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Hvi er Herrens Ord forsvundet af hans Hus?</title>
                <title rend="shortForm">Dimispr&#x00E6;diken</title>
                <title rend="part">Et Par Ord om min Dimispr&#x00E6;diken i Anledning af Brevet i Skilderiets No. 72</title>
                <title rend="shortForm">Et Par Ord om min Dimispr&#x00E6;diken</title>
                <title rend="part">Til Publikum!</title>    
                <title rend="shortForm">Til Publikum!</title>                
                <author>Vanja Thaulow</author>
                <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
                <editor role="editor3">Johnny Kondrup</editor>
                <editor role="editor1">Else Riisager</editor>
                    <!--F&#x00E6;lles intro-->
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.11</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
            </editionStmt>
            <extent>78 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date><!-- rettes? -->
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1810_139A_txt.xml">L&#x00E6;setekst</note>
                <note type="txt" target="1810_141_txt.xml">L&#x00E6;setekst</note>
                <note type="txt" target="1810_147_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1810_139A_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
                <sourceDesc><p /></sourceDesc>
            
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>     
        </encodingDesc>
        <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
        <revisionDesc>
            <change xml:id="VTH" who="VTH" when="2012-03-16">Fil oprettet og metrikafsnit p&#x00E5;begyndt</change>
            <change who="VTH" when="2012-04-17">l&#x00F8;se ideer skrevet ind</change>
            <change who="VTH" when="2012-05-22">brevcitater sat ind</change>
            <change who="VTH" when="2012-05-23">&#x00E6;ndret p&#x00E5; struktur</change>
            <change who="VTH" when="2012-06-03">skrevet</change>
            <change who="VTH" when="2012-06-05">skrevet</change>
            <change who="VTH" when="2012-06-06">skrevet</change>
            <change who="VTH" when="2012-06-10">skrevet</change>
            <change who="VTH" when="2012-06-11">skrevet</change>
            <change who="VTH" when="2012-06-12">skrevet</change>
            <change who="VTH" when="2012-06-13">skrevet</change>
            <change who="VTH" when="2012-06-14">skrevet</change>
            <change who="VTH" when="2012-06-15">lidt korreturrettelser</change>
            <change who="VTH" when="2012-06-18">opm&#x00E6;rkning til pers og titel</change>
            <change who="VTH" when="2012-06-19">inds&#x00E6;ttelse af numre</change>
            <change who="VTH" when="2012-06-20">inds&#x00E6;ttelse af numre</change>
            <change who="VTH" when="2012-06-24">rettelser efter ELRs korrektur</change>
            <change who="VTH" when="2012-06-25">rettelser efter ELRs korrektur fortsat</change>
            <change who="VTH" when="2012-06-26">sm&#x00E5;rettelser</change>
            <change who="VTH" when="2012-07-30">de f&#x00F8;rste rettelser efter NJCs redaktion</change>
            <change who="VTH" when="2012-07-30">tilf&#x00F8;jet citater fra facs. 82.2</change>
            <change who="VTH" when="2012-08-08">sm&#x00E5;rettelser</change>
            <change who="VTH" when="2012-08-09">sm&#x00E5;rettelser</change>
            <change who="VTH" when="2012-08-17">rettelser efter JKs redaktion</change>
            <change who="VTH" when="2012-10-09">indsat "Kilden har ikke umiddelbart kunne findes ved s&#x00F8;gning i rigsarkivet"</change>
            <change who="VTH" when="2012-10-12">indsat link til polemik title 816</change>
            <change who="VTH" when="2012-10-26">indsat unicodes</change>
            <change who="VTH" when="2012-10-26">indsat unicodes</change>
            <change who="VTH" when="2013-04-16">Fjerner nye m&#x00E6;slinger inden upload til 1.2.</change>
                <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
                <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
            <change who="VTH" when="2013-04-24">rettet header ift. fællesintro</change>
            <change who="VTH" when="2016-03-15">rettet fire småting, bl.a. forkerte anførselstegn. Nyt versionsnummer. Desuden rettet uhensigtsmæssige mellemrum efter omorganisering af TEI-header.</change>
             <change who="VTH" when="2017-06-06">rettet tre sproglige fejl, bl.a.  "Grudtvig" - derfor nyt versionsnummer.</change>
        </revisionDesc>    
    </teiHeader>
        <text type="intro">
                <body>
            <div>
                <head xml:id="docIn1">Grundtvigs kristne gennembrud</head>
                
                <p rend="noIndent">Grundtvigs dimispr&#x00E6;diken <rs type="title" key="title650">
<hi rend="italic">Hvi er Herrens Ord forsvundet af hans Hus?</hi>
</rs> fra 1810 er ber&#x00F8;mt og berygtet. Den vandt sin ber&#x00F8;mmelse pga. den klage, som seks k&#x00F8;benhavnske pr&#x00E6;ster indsendte over den, og den lange sag, der fulgte efter. Dimispr&#x00E6;dikenen indtager derudover en s&#x00E6;rlig plads i Grundtvigs forfatterskab, fordi den var et vigtigt led i hans kristne gennembrud<!-- Michelsen: overgangsstadium -->. I Langelandstiden (1805-1808) besk&#x00E6;ftigede Grundtvig sig prim&#x00E6;rt med mytologi, historie og digtning, men i &#x00E5;rene op til affattelsen af pr&#x00E6;dikenen orienterede han sig mere mod kristendommen. <persName key="pe384">K.E. Bugge</persName> har formuleret det s&#x00E5;dan, at Grundtvig foretog en bev&#x00E6;gelse fra en overvejende &#x2018;human&#x2019; intention i 1808 til en udpr&#x00E6;get teologisk, klart bekendende argumentation i 1810 (<rs type="title" key="title445">1965</rs>, s. 136 f.). Indtil 1810 var Grundtvigs udgangspunkt ganske vist ogs&#x00E5; kristendommen, men han nedd&#x00E6;mpede den i sine trykte artikler. F&#x00F8;rst med dimispr&#x00E6;dikenen tr&#x00E5;dte han frem og ytrede sig offentligt om sin kristne tro (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 327).</p>                
                <!--  Gr. skrev i nogle senere optegnelser, at han havde g&#x00E5;et med de tanker, han luftede i Dimispr&#x00E6;diken, i mange &#x00E5;r, men f&#x00F8;rst i 1810 fik de deres endelige form .-->
                
                <p rend="firstIndent">Pr&#x00E6;dikenen blev indledningen til en periode i Grundtvigs liv pr&#x00E6;get af kristen opv&#x00E6;kkelse. I efter&#x00E5;ret 1810 kastede han sig over l&#x00E6;sningen af korstogstidens historie og f&#x00F8;lte sig kaldet til reformator, og ved juletid 1810 gennemlevede han den alvorlige personlige krise, som ledte ham ind i en bibeltro, luthersk kristendom. F&#x00F8;rst ved krisen blev Grundtvig personligt vakt. Indtil da var hans tilgang til kristendommen overvejende intellektuel.</p>      
            </div>
            
            <div>
                <head xml:id="docIn2">Grundtvig kaldes hjem til Udby</head>
                <p rend="noIndent">Anledningen til, at Grundtvig skrev sin <hi rend="italic">
<rs type="title" key="title650">Dimispr&#x00E6;diken</rs>,</hi> var, at hans fader, <persName key="pe164">Johan Grundtvig</persName>, var svagelig og &#x00F8;nskede, at Grundtvig skulle komme hjem til Udby og blive hans personlige kapellan, dvs. hj&#x00E6;lpepr&#x00E6;st. Grundtvig var ellers godt besk&#x00E6;ftiget som skribent og l&#x00E6;rer i K&#x00F8;benhavn (han virkede som historie- og geografil&#x00E6;rer p&#x00E5; det private gymnasium, Schouboes Institut), da han modtog det brev fra sine for&#x00E6;ldre, hvori de bad ham om at komme hjem. Han svarede den 5. marts 1810 og foreslog faderen, at han i stedet kunne s&#x00F8;ge om pension eller f&#x00E5; en anden person som medhj&#x00E6;lp. Hvis dette ikke kunne lade sig g&#x00F8;re, ville han dog gerne stille sig til r&#x00E5;dighed: &#x201C;Troer de ei at kunne v&#x00E6;re tjent med en Fremmed, da veed De, at De i mig har en S&#x00F8;n, som ei vil unddrage sig for den hellige Pligt, at staa en &#x00E6;rv&#x00E6;rdig Fader bi i Alderdommen&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 21 f.).</p>
                    
                <p rend="noIndent">Grundtvig m&#x00E5; kort efter have fortrudt, for i et brev af 16. marts 1810 afviste han at komme hjem med det samme: &#x201C;Ubetinget kunde og burde jeg ei forlade en Stilling [som ungdomsl&#x00E6;rer og skribent], hvori jeg virker med Lyst og Held&#x201D;. Grundtvig opfordrede igen faderen til f&#x00F8;rst at unders&#x00F8;ge, om han kunne f&#x00E5; tilstr&#x00E6;kkelig pension til at kunne klare sig. Ellers m&#x00E5;tte han &#x2013; som en sidste udvej &#x2013; s&#x00F8;ge om at f&#x00E5; Grundtvig som kapellan (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 22).</p>
                
                <p rend="noIndent">For at holde muligheden &#x00E5;ben meldte Grundtvig sig til dimis, dvs. til at holde den pr&#x00F8;vepr&#x00E6;diken, der kunne give ham adgang til et pr&#x00E6;steembede. Han holdt pr&#x00E6;dikenen i Regenskirken (kirkesalen p&#x00E5; Regensen) den 17. marts 1810 i overv&#x00E6;relse af censor, professor <persName key="pe117">P.E. M&#x00FC;ller</persName>. P&#x00E5; censors eksemplar af pr&#x00E6;dikenen havde Grundtvig anf&#x00F8;rt f&#x00F8;lgende: &#x201C;Min h&#x00F8;j&#x00E6;rv&#x00E6;rdige Censor vil tillade mig den Bem&#x00E6;rkning, at Pr&#x00E6;dikenen ikke er saaledes, som jeg vilde holde den for en blandet Forsamling, men saaledes som jeg i Regenskirken, i Overv&#x00E6;relsen af nogle faa Kyndige, kunde holde den. Upassende forekom det mig, og umuligt var det mig, d&#x00E9;r at tale, som om jeg stod for en Menighed, der samles til f&#x00E6;lles Andagt og Opbyggelse&#x201D; (citeret efter <rs type="title" key="title825">Nielsen 1889</rs>, s. 101. Kilden har ikke umiddelbart kunne findes ved s&#x00F8;gning i rigsarkivets database). Grundtvig tilpassede alts&#x00E5; sin pr&#x00E6;diken til eksamenssituationen og foregav ikke at pr&#x00E6;dike for en almindelig menighed. For pr&#x00E6;dikenens afholdelse gav censor Grundtvig karakteren <hi rend="italic">Laudabilis et quidem egregie</hi> (dvs. &#x2018;rosv&#x00E6;rdig, endog i udm&#x00E6;rket grad&#x2018;).</p>
<!-- kan denne tekst findes noget sted? Den er ikke citeret ens i nielsen og US II. -->
                    <!-- direkte oversat: Rosv&#x00E6;rdig og virkelig udm&#x00E6;rket -->
                    <!--  Den 19. marts skrev han til faderen og  og fortalte, at han havde pr&#x00E6;diket for dimis og til sin egen overraskelse var blevet bed&#x00F8;mt positivt. [citat: ]</p>-->
                                
                <p rend="noIndent">Grundtvig kunne nu bekl&#x00E6;de et pr&#x00E6;steembede, og faderen ans&#x00F8;gte formelt om at f&#x00E5; ham som personlig kapellan. Faderen skrev ogs&#x00E5; til sin provst for at f&#x00E5; ham til at l&#x00E6;gge et godt ord ind for sig hos biskoppen (brevet er optrykt i <hi rend="italic">
<rs type="title" key="title190">Kirkehistoriske Samlinger</rs>,</hi> 2. rk. 6). Det nyttede dog ikke. Biskop <persName key="pe109">Friederich M&#x00FC;nter</persName> gav afslag med den begrundelse, at der var seks-syv tjenstledige kapellaner i stiftet, som var n&#x00E6;rmere til at komme i betragtning<!-- er det n&#x00F8;dv. at finde kilden? -->. Grundtvig modtog biskoppens afslag med ro &#x2013; og m&#x00E5;ske ligefrem lettelse &#x2013; og skrev til faderen den 20. april: &#x201C;i den faste Tro, at Intet i Livet skeer forg&#x00E6;ves, syntes jeg at erkende et h&#x00F8;iere Vink, at det dog vel endnu [ei] er paa Tiden for mig at blive Pr&#x00E6;st&#x201D;  (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 24). I brevet afviste han desuden den mulighed, at han kunne appellere til kongen<!-- Kofoed: Faderen indsendte en supplique?? -->. Grundtvig mente, at det ville v&#x00E6;re &#x201C;umuligt med Varme at forestille Kongen en Sag, hvorom jeg ikke er enig med mig selv&#x201D;. Han var alts&#x00E5; stadig lunken, hvad angik embedet i Udby. Hans gl&#x00E6;de ved det videnskabelige arbejde holdt ham tilbage, da han var optaget af at g&#x00F8;re sig g&#x00E6;ldende som skribent, ikke inden for teologien, men inden for historievidenskaben (jf. <rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed</hi> 3</rs> 1866 [1827], s. 109).</p>
                
                <p rend="noIndent">For&#x00E6;ldrene tog Grundtvigs afslag ilde op. Moderen skrev et vredt brev til ham, som nu er g&#x00E5;et tabt, men af Grundtvigs svar den 30. april kan man udlede, at hun har bebrejdet ham &#x201C;Utaknemmelighed, Ustadighed og det feige Sindelag, der foretr&#x00E6;kker Lyst frem for Pligt&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 25). Grundtvig svarede, at han ans&#x00E5; det for menneskets h&#x00F8;jeste pligt at udf&#x00F8;re den gerning, hvortil man f&#x00F8;lte sig kaldet. Selv f&#x00F8;lte han, at det var hans kald &#x201C;gennem Videnskaberne at bidrage til Faderens Forherligelse&#x201D;.</p>                
                    <note type="readMore">
<p rend="noIndent">I hele perioden 1808-10 rugede Grundtvig over sp&#x00F8;rgsm&#x00E5;let, hvad der p&#x00E5; l&#x00E6;ngere sigt skulle v&#x00E6;re hans kald. Om de forskellige stadier i udviklingen af Grundtvigs kaldsbevidsthed, se <rs type="title" key="title445">Bugge 1965</rs>, s. 133 f.</p>
</note>
<!-- Han pr&#x00F8;ver derefter at forklare, at han ikke har v&#x00E6;ret ustadig, alts&#x00E5; vaklet i sine udmeldinger om, hvorvidt han &#x00F8;nskede at blive sin fars personlige kapellan. Han mener, at han hele tiden har sagt, at kun hvis der ingen anden udvej var for Faderen - hvis han ikke kunne f&#x00E5; en anden medhj&#x00E6;lper eller en god pension - ville det v&#x00E6;re hans pligt at tr&#x00E6;de til. Han mener ikke, at han p&#x00E5; noget tidspunkt har tilbudt sin hj&#x00E6;lp ubetinget. Man m&#x00E6;rker desuden af brevet, at det g&#x00F8;r ham ondt, at for&#x00E6;ldrene ikke anerkender hans videnskabelige virksomhed.-->
                
                <p rend="noIndent">Grundtvig valgte dern&#x00E6;st at lade sin dimispr&#x00E6;diken trykke under den udfordrende titel: <hi rend="italic">
<rs type="title" key="title650">Hvi er Herrens Ord forsvundet af hans Hus?</rs>
</hi> &#x2013; et omskrevet citat fra pr&#x00E6;dikenen, s. 12. Pr&#x00E6;dikenen udkom p&#x00E5; den velrenommerede boghandler <persName key="pe392">Johann Heinrich Schubothes</persName> forlag den 14. maj 1810. Med udgivelsen &#x00F8;nskede Grundtvig  at f&#x00E5; de teologiske studenter i tale og g&#x00F8;re dem opm&#x00E6;rksomme p&#x00E5; samtidens manglende forst&#x00E5;else for kristendommen som guddommelig &#x00E5;benbaring, samt v&#x00E6;kke dem til &#x201C;alvorlig Grunden paa Livets store Gaader&#x201D; (jf. <hi rend="italic">
<rs type="title" key="title650">Dimispr&#x00E6;diken</rs>,</hi> fortalen, s. [7]). Grundtvig har derudover haft et personligt motiv til at udgive pr&#x00E6;dikenen, nemlig at gl&#x00E6;de sin gamle far (jf. digtet, hvori han tilegner faderen pr&#x00E6;dikenen) og forbedre det anstrengte forhold til for&#x00E6;ldrene. Den 7. maj sendte han to eksemplarer af dimispr&#x00E6;dikenen til for&#x00E6;ldrene med en b&#x00F8;n til faderen: &#x201C;miskend nu ikke deres S&#x00F8;n, fordi han har maattet lade et af Deres &#x00D8;nsker uopfyldt&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 27).</p>
            </div>
            
            <div>
                <head xml:id="docIn3">Indholdet i <hi rend="italic">Hvi er Herrens Ord forsvundet af hans Hus?</hi>
</head>
                <p rend="noIndent">Da Grundtvig udgav den pr&#x00E6;diken, som han havde holdt i Regenskirken, forsynede han den med b&#x00E5;de et tilegnelsesdigt og en fortale.</p>
            
                <div>
                    <head xml:id="docIn4">Digtet</head>
                    <p rend="noIndent">I digtets to f&#x00F8;rste strofer beskriver Grundtvig, hvor nemt det var at finde &#x00E6;dle m&#x00E6;nd, som han kunne tilegne sine mytologiske v&#x00E6;rker. V&#x00E6;rkerne var dedikeret til tre fremtr&#x00E6;dende m&#x00E6;nd i det k&#x00F8;benhavnske kulturliv, nemlig <persName key="pe2">Rasmus Nyerup</persName> (<hi rend="italic"><rs key="title2" type="title">Om Asal&#x00E6;ren</rs>,</hi> 1807), <persName key="pe5">Christen Pram</persName> (<hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs>,</hi> 1808) og <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> (<hi rend="italic"><rs type="title" key="title82">Optrin af Nordens K&#x00E6;mpeliv</rs>,</hi> 2. del, 1809). Men hvem kunne Grundtvig dedikere et kristent v&#x00E6;rk til? Han antyder, at det er sv&#x00E6;rt at finde v&#x00E6;rdige emner. I strofe 3-6 giver han svaret: hans fader, <persName key="pe164">Johan Grundtvig</persName>, er den &#x2018;&#x00E6;dling&#x2019; (dvs. &#x00E6;dle person), der fortjener en dedikation for gennem 50 &#x00E5;r at have forkyndt Guds ord og dyrket sin tro.</p>
                    
                    <div>
                        <head xml:id="docIn13">Metriske oplysninger</head>
                        
                        <p rend="noIndent">6 strofer a 7 vers. Digtet er i to dele med to forskellige versem&#x00E5;l. Delene er adskilt af skillestreg.</p>
                        
                        <p rend="noIndent">
<hi rend="underLine">Strofe 1-2:</hi>
</p>                                              
                        <p rend="noIndent">Versem&#x00E5;l: trok&#x00E6;isk.</p>
                        <p rend="noIndent">Stavelsesantal: 9 10 9 10 9 9 10.</p>
                        <p rend="noIndent">Rimstilling: ababccd; a &#x2642;, b &#x2640;, c &#x2642;, d &#x2640;.</p>
                        
                        <p rend="noIndent">
<hi rend="underLine">Strofe 3-6:</hi>
</p>
                        <p rend="noIndent">Versem&#x00E5;l: jambisk.</p>
                        <p rend="noIndent">Stavelsesantal: 10 11 10 11 10 10 11.</p>
                        <p rend="noIndent">Rimstilling: ababccd; a &#x2642;, b &#x2640;, c &#x2642;, d &#x2640;.</p>
                        
                        
                        <p rend="noIndent">Se i &#x00F8;vrigt <ref type="docOut" target="metrik_vej.xml">Vejledning til metriske oplysninger</ref>.</p>
                        
                    </div>                   
                    
                </div>
                
                <div>
                    <head xml:id="docIn5">Fortalen</head>
                    
                    <p rend="noIndent">Fortalen har to hovedbudskaber. For det f&#x00F8;rste protesterer Grundtvig imod dimispr&#x00E6;dikenen som eksamensform. Han finder det kunstigt at skulle pr&#x00E6;dike, som om der var en menighed til stede, n&#x00E5;r der kun er en censor og m&#x00E5;ske et par andre teologisk uddannede tilh&#x00F8;rere. Han har derfor valgt at tale til dem, der er til stede, ikke til en t&#x00E6;nkt menighed. Fortalen rummer s&#x00E5;ledes nogle af de samme overvejelser, som Grundtvig oprindelig havde meddelt censor, da han indleverede pr&#x00E6;dikenen.</p>
                    
                    <p rend="firstIndent">For det andet vil Grundtvig s&#x00E6;tte forholdet mellem tro og videnskab p&#x00E5; plads. Videnskaberne skal dyrkes med &#x2018;hellig alvor&#x2019;, fordi Gud ogs&#x00E5; &#x00E5;benbarer sig gennem dem, men der er en gr&#x00E6;nse for den menneskelige erkendelses form&#x00E5;en. Sj&#x00E6;lens hjem, &#x2018;det evige&#x2019;, er utilg&#x00E6;ngeligt for al jordisk viden, og kun ved troen kan mennesket finde hjem. Grundtvig frems&#x00E6;tter her en negativ trosbekendelse (<rs type="title" key="title643">Kofoed 1954</rs>, s. 110): Mennesket kan ikke ved egen hj&#x00E6;lp, hverken ved videnskaberne eller poesien, n&#x00E5; til erkendelse af tilv&#x00E6;relsens inderste g&#x00E5;der. Han kritiserer i denne sammenh&#x00E6;ng den videnskabsdyrker, der vil &#x201C;begribe eller forkaste og ei kende noget Tredie&#x201D;, nemlig at tro (s. [7]).</p>
                        
                    <p rend="firstIndent">Heri ligger et dobbelt sigte. Man fornemmer umiddelbart brodden imod rationalismen og dens foruds&#x00E6;tning, at fornuften i sig selv er i stand til at erkende tilv&#x00E6;relsens inderste, men <persName key="pe372">Henning H&#x00F8;irup</persName> har argumenteret overbevisende for, at Grundtvig ogs&#x00E5; sigter til Schellings filosofi (<rs type="title" key="title520">1949</rs>, s. 66). Det var <persName key="pe54">Schelling</persName>, der h&#x00E6;vdede, at den store t&#x00E6;nker enten vil hele sandheden eller slet ingen sandhed (<rs type="title" key="title820">Schelling 1809</rs>, s. V). Grundtvig var meget inspireret af <persName key="pe54">Schellings</persName> idealistiske system i Langelandstiden 1805-1808, se indledningen til <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs>, afsnittet <ref type="docOut" target="1807_61_intro.xml#docIn8">&#x201C;F.W.J. Schellings naturfilosofi&#x201D;</ref>. Siden tog han afstand fra Schellings filosofi, og her i fortalen kritiserer han alts&#x00E5; b&#x00E5;de rationalismen og Schellings filosofi for at ville bestemme gudsbegrebet uden om troen. Dimispr&#x00E6;dikenen bliver nogle steder tvetydig pga. dette dobbelte sigte (<rs key="title481" type="title">Michelsen 1956</rs>, s. 102).</p>
                        
                    <!--<p rend="firstIndent">Mere 2: Evt. n&#x00E6;vne afslutningen: Fornemmelsen af at leve i et tidehverv. Det har Gr. til f&#x00E6;lles med mange i sin samtid (FLN s. 325). Michelsen: hent. til den kulturkrise, der kom til udbrud med den franske revolution</p>-->
                </div>
                
                <div>
                    <head xml:id="docIn6">Pr&#x00E6;dikenen</head>
                    <div>
                        <head xml:id="docIn15">Temaer</head>
                                     
                        <p rend="noIndent">Pr&#x00E6;diketeksten er taget fra <rs type="bible" key="Matt 5,15-16">Matt 5,15-16</rs> (Grundtvig oplyser fejlagtigt <rs type="bible" key="Matt 5,16-17">Matt 5,16-17</rs>): &#x201C;Man t&#x00E6;nder heller ikke et lys og s&#x00E6;tter det under en sk&#x00E6;ppe, men i en stage, s&#x00E5; det lyser for alle i huset. S&#x00E5;ledes skal jeres lys skinne for menneskene, s&#x00E5; de ser jeres gode gerninger og priser jeres fader, som er i himlene&#x201D;. If&#x00F8;lge <persName key="pe372">Henning H&#x00F8;irup</persName> (<rs type="title" key="title520">1949</rs>, s. 67)<!-- i virkeligheden begtrup? --> var <persName key="pe117">P.E. M&#x00FC;llers</persName> opl&#x00E6;g egentlig et andet vers fra Matth&#x00E6;usevangeliet, nemlig <rs key="Matt 6,22" type="bible">6,22</rs>: &#x201C;&#x00D8;jet er Legemets lys. Er dit &#x00F8;je klart, er hele dit legeme lyst&#x201D;. I begge tilf&#x00E6;lde ville teksten v&#x00E6;re et godt udgangspunkt for &#x2013; i tidens &#x00E5;nd &#x2013; at tale om religion som moral og pr&#x00E6;dike om dyder og laster, men i stedet v&#x00E6;lger Grundtvig at tage udgangspunkt i temaet lys og at bygge sin pr&#x00E6;diken op omkring mods&#x00E6;tningen mellem <persName key="pe45">Jesus Kristus</persName> som verdens lys og <hi rend="italic">lumen naturale,</hi> den menneskelige fornufts naturlige erkendelse (<rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 67). Pr&#x00E6;dikenen drejer sig mao. om den i tiden omdiskuterede mods&#x00E6;tning mellem fornuft og &#x00E5;benbaring og mellem viden og tro.<!-- readmore med eks. p&#x00E5; lys -->
</p>
                    
                        <p rend="firstIndent">Hovedbudskabet i pr&#x00E6;dikenen er anklagen imod samtidens pr&#x00E6;ster. Grundtvig mener, at de fors&#x00F8;mmer at forkynde Guds ord i overensstemmelse med, hvad Jesus oprindelig l&#x00E6;rte sine disciple. Hans dom lyder: &#x201C;Og nu vore Kirker, jeg siger vore, thi <persName key="pe45">Kristi</persName> ere de ei l&#x00E6;nger, hvad h&#x00F8;res vel der? heel ofte forf&#x00E6;ngelig Snak om alskens Smaating paa Jord, og kommer det h&#x00F8;it, da brammende Ord og kl&#x00F8;gtige Taler, men idel L&#x00E6;rdomme, som kun ere Menneskens Bud. Herrens Ord er forsvundet af hans Hus, thi naar det og lyder, er det ikke det som h&#x00F8;res, ikke det, som udl&#x00E6;gges og indsk&#x00E6;rpes, det maa lade sig forvende og bruge til hos den Enfoldige at st&#x00F8;rke Menneskers Mening&#x201D; (s. 12).</p>
                                                
                        <p rend="firstIndent">Grundtvig ser det som et problem, at forkyndelsen er blevet risikol&#x00F8;s. Fordi 1800-tallets pr&#x00E6;ster er sikret en levevej som pr&#x00E6;dikanter, har de tabt iveren. De har desuden mistet tiltroen til, at Guds ord virker. Grundtvig minder derfor sine kolleger om, at Guds ord er som et tve&#x00E6;gget sv&#x00E6;rd (<rs type="bible" key="Hebr 4,12">Hebr. 4,12</rs>), og at der skal k&#x00E6;mpes for og med det: &#x201C;Striden for det himmelske Lys maa v&#x00E6;re os k&#x00E6;rere end jordisk Rolighed&#x201C; (s. 15).</p>
                        
                        <p rend="firstIndent">Sat p&#x00E5; spidsen er problemet, at pr&#x00E6;sterne ikke l&#x00E6;ngere tror den l&#x00E6;re, de er sat til at forkynde. De er forbl&#x00E6;ndet af forstandshovmod, dvs. de tror sig Gud lig. Grundtvig beskriver, hvordan hovmodet og ringeagten for det hellige er taget til op gennem historien, og hvordan det kulminerede i oplysningstiden, hvor pr&#x00E6;sterne blev revet med af videnskabernes fremskridt og mente selv at kunne fasts&#x00E6;tte de love, som Gud m&#x00E5;tte virke efter. Grundtvigs konklusion lyder: &#x201C;Saaledes d&#x00F8;de Troen og med den Forkyndelsen&#x201D; (s. 19).</p>
<!-- en hvad var det, der nedbr&#x00F8;d deres tro? Nu, som i tidernes morgen, er det hovmodet (dvs. det at s&#x00E6;tte sig op imod Gud), der er grundsynden. En oversigt over tidernes gang skal vise, hvorfor hovmodet f&#x00F8;rst blussede op i Grundtvigs samtid: I middelalderen hvilede en blind tro over menneskene. Med humanismen og Luther brudtes den blinde tros &#x00E5;g, hvilket i og for sig var godt, men den &#x201C;den pr&#x00F8;vende og opl&#x00F8;sende &#x005B;dvs. analytiske&#x005D; Evne i Menneskesi&#x00E6;len var vaagnet&#x201D; (s. 18). Det var ikke Luthers hensigt at s&#x00E6;tte videnskaben i Guds sted, men indirekte kom lutherdommen til at medf&#x00F8;re ringeagt for det hellige.  -->
                    
                    <p rend="firstIndent">Grundtvig kritiserer ogs&#x00E5; de rationalistiske pr&#x00E6;sters pr&#x00E6;dikem&#x00E5;de. Det er ikke Herrens ord, der forkyndes l&#x00E6;ngere, men der tales blot om &#x201C;Dyder og Laster, udtv&#x00E6;rede i Sprogets Vand&#x201D;. Det var almindeligt i tiden, at den rationalistiske pr&#x00E6;diken formede sig som en fornuftbegrundet moralpr&#x00E6;diken med tale om rene hverdagsemner. Moralitet og dydsl&#x00E6;re var i fokus. Grundtvig finder imidlertid s&#x00E5;dan en forkyndelse udvandet og mener ikke, at den tjener til at styrke andagten og troen. De &#x2018;gammeldags&#x2019; troende (en hentydning til bl.a. Grundtvigs far) lades i stikken. De kan ikke l&#x00E6;ngere finde deres Gud og frelser i kirken. Der h&#x00F8;res ikke l&#x00E6;ngere &#x201C;hellige Toner&#x201D;, men blot &#x201C;fremmede Lyde&#x201D;, som forstyrrer og slukker andagten (s. 21).</p>
                    
                    <p rend="firstIndent">Pr&#x00E6;dikenen afsluttes med en kraftig opfordring til de kommende pr&#x00E6;ster om at forkynde Guds ord: &#x201C;Troen kommer af H&#x00F8;relsen, og Guds Ord er det som skal h&#x00F8;res! Lader os mandigen svinge dette Ordets kraftige Sv&#x00E6;rd mod Synd og mod Vantro, uden at agte paa Tidens letsindige Spot, uden at frygte for deres Medynk, som tro sig at v&#x00E6;re kloge! Lader os med den F&#x00F8;lelse, som kan giennemgl&#x00F8;de Hierterne, forkynde Folket det tr&#x00F8;stende Evangelium, og selv stirrende mod Himlen, hvortil Herren opfoer, str&#x00E6;be at vinde Borgere for hans Naades Rige!&#x201D; (s. 23).</p>
                        
                        <p rend="firstIndent">Det polemiske indhold og den indignerede tone har f&#x00E5;et Grundtvigforskere til at karakterisere pr&#x00E6;dikenen som kristen tordentale (<rs type="title" key="title643">Kofoed 1954</rs>, s. 110) eller som &#x201C;en straffepr&#x00E6;diken over den rationalistiske pr&#x00E6;stestand og dens udtyndede forkyndelse&#x201D; (<rs type="title" key="title640">Lehmann 1929</rs>, s. 85). Hvad der er s&#x00E6;rlig interessant i denne sammenh&#x00E6;ng er, at Grundtvig skrev denne tordentale p&#x00E5; et tidspunkt, hvor han faktisk ikke var sikker p&#x00E5;, at han selv var kristen. Det var netop dette tvivlssp&#x00F8;rgsm&#x00E5;l, der blev anledningen til hans personlige krise i julen 1810. Opsangen i pr&#x00E6;dikenen gives alts&#x00E5; ikke s&#x00E5; meget ud fra en personlig overbevisning og tro som ud fra en teoretisering over kristendommen. Pr&#x00E6;dikenen er b&#x00E5;de i indhold og form udtryk for, hvad man kunne kalde &#x201C;studenterortodoksi&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 326)<!--  ; udtrykket er egentlig Georg Simons-->. P&#x00E5; dette punkt minder dimispr&#x00E6;dikenen om den ligeledes studentikose og polemiske afhandling <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> fra 1807.</p>
                    
                    <note type="readMore">
<p rend="noIndent">Pr&#x00E6;dikenen har i det hele taget mange f&#x00E6;llestr&#x00E6;k med <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs>, og Grundtvig henviser da ogs&#x00E5; til denne afhandling i <rs type="title" key="title817">&#x201C;Et par Ord om min Dimispr&#x00E6;diken&#x201D;</rs>. Andetsteds kalder han dimispr&#x00E6;dikenen for &#x201C;et varmt, lidt rethorisk Udtog af min Afhandling om Religion og Liturgi&#x201D;
(<rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed</hi> 3</rs> 1866 [1827], s. 208). &#x00C9;t lighedspunkt mellem de to v&#x00E6;rker ligger i den &#x201C;negative trosbekendelse&#x201D;. Det var hovedbudskabet i <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs>, at hverken poesi eller filosofi, men kun religionen kan f&#x00F8;re mennesket til f&#x00E6;llesskab med &#x2018;det evige&#x2019; (det, der i fortalen hedder &#x201C;Sj&#x00E6;lens Hjem&#x201D;), jf. <rs type="title" key="title21">Scharling 1947</rs>, s. 160. Et andet lighedspunkt er den krasse kritik af pr&#x00E6;sternes forkyndelse. Udfaldene imod pr&#x00E6;sterne er p&#x00E5; mange m&#x00E5;der grovere i <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> (se s. 176-181), men afhandlingen vakte slet ikke samme opsigt som dimispr&#x00E6;dikenen, da den udkom. Den blev formentlig ikke l&#x00E6;st af ret mange.</p>
</note>
<!-- Ogs&#x00E5; f&#x00E6;llestr&#x00E6;k med nogle af Langelandspr&#x00E6;dikenerne, jf. Kofoed: Den ligner de tordentaler, Gr. holdt p&#x00E5; Langeland, som han ogs&#x00E5; blev upopul&#x00E6;r p&#x00E5; - evt. l&#x00E6;s! Dimispr&#x00E6;d. tjener til at holde ham selv frem som m&#x00F8;nster p&#x00E5; den p&#x00E5; en gang moralske og videnskabeligt orientede kandidat. Dvs selvpromovering! -->
                 
                        <p rend="firstIndent">Intentionen i dimispr&#x00E6;dikenen stemmer overens med intentionen i resten af Grundtvigs forfatterskab i denne periode, hvilken <persName key="pe384">K.E. Bugge</persName> har karakteriseret som &#x2018;varslende&#x2019;. Grundtvig vil advare folket om kulturkrisens alvor og vise vej til en ny og sandere livsforst&#x00E5;else (<rs type="title" key="title445">Bugge 1965</rs>, s. 135). Man kunne ogs&#x00E5; med et st&#x00E6;rkere udtryk sige, at Grundtvigs holdning i pr&#x00E6;dikenen er militant (s&#x00E5;ledes <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 326). Grundtvig optr&#x00E6;der som en zelot med sv&#x00E6;rdet i h&#x00E5;nd, som en nidk&#x00E6;r, fanatisk fork&#x00E6;mper for sin &#x2013; og Guds &#x2013; sag.<!--  Han f&#x00F8;rer sig frem som en, der ligger inde med sandheden og f&#x00F8;ler sig berettiget til at korrigere andres handlem&#x00E5;de. Det er ikke underligt, hvis Grundtvig i denne periode blev opfattet som selvpromoverende af sin samtid. zelot er faktisk M&#x00FC;nters udtryk om Gr.-->
</p>
</div>
                    
                    <div>
                        <head xml:id="docIn16">Pr&#x00E6;dikestil</head>
                        
                        <p rend="firstIndent">Stilen i pr&#x00E6;dikenen er f&#x00F8;rst og fremmest karakteriseret af retorisk patos. Grundtvig har &#x00F8;nsket at virke p&#x00E5; f&#x00F8;lelserne, jf. udtryk som &#x201C;Taarens tause Sprog&#x201D;, &#x201C;det beklemte Hierte&#x201D; og &#x201C;Angers Taarestr&#x00F8;m&#x201C; (s. 21 f.). Ord som &#x201C;Taare&#x201D; og &#x201C;Hierte&#x201D; er i det hele taget gennemg&#x00E5;ende i pr&#x00E6;dikenen og giver den et momentvis sentimentalt udtryk, som st&#x00E5;r i kontrast til den grundl&#x00E6;ggende polemiske tone.<!-- Tale med JK om sentimentalisme. Hvad der ikke passer p&#x00E5; gr.: vemodighed, dyrke de ulykkelige f&#x00F8;lelser for deres egen skyld, ulykkelig k&#x00E6;rlighed -->
</p>
                        
                        <p rend="firstIndent">Stilen er desuden deklamatorisk. Pr&#x00E6;dikenen er flyder over med retoriske sp&#x00F8;rgsm&#x00E5;l, udr&#x00E5;b og direkte tiltale i form af f&#x00E6;lles opfordringer: &#x201C;o, da lader os dog ei v&#x00E6;re forvovne og skaml&#x00F8;se nok til at optr&#x00E6;de som Kristendommens Tolke og besmitte det hellige Sted!&#x201D; (s. 22). Ligeledes imperativer: &#x201C;o saa b&#x00E6;v dog tilbage for den rystende Sandhed&#x201D; (s. 23). Grundtvig pr&#x00F8;ver med al magt at virke p&#x00E5; tilh&#x00F8;rerne.</p>
                        
                        <p rend="firstIndent">Med det h&#x00F8;jstemte og kraftfulde udtryk har Grundtvig formentlig pr&#x00F8;vet at ramme tidens pr&#x00E6;dikeideal, som tilskrev en vis h&#x00F8;jtidelighed i udformningen. Den dramatiske form med direkte henvendelse til tilh&#x00F8;rerne, retoriske sp&#x00F8;rgsm&#x00E5;l og udr&#x00E5;b var heller ikke ualmindelig i tiden (<persName key="pe136">J.P. Mynster</persName> praktiserede ogs&#x00E5; denne stil), men det polemiske, aktualiserende og revsende udtryk er s&#x00E6;rligt for Grundtvig (<rs type="title" key="title424">Skautrup 1968</rs>, s. 255).<!-- [perspektivering til pr&#x00E6;dikem&#x00E5;den i tiden, fx bastholm og clausen] -->
</p>
                    </div>
                    
                                         
                </div>
                
            </div>
            
            
            <div>
                <head xml:id="docIn7">Modtagelse</head>
                <p rend="noIndent">Dimispr&#x00E6;dikenen vakte straks efter udgivelsen stor opsigt i K&#x00F8;benhavn. Grundtvig skriver selv i nogle senere erindringer, at &#x201C;Pr&#x00E6;kenen blev reven bort og l&#x00E6;st af hele Hovedstaden&#x201D; (<hi rend="italic"><rs type="title" key="title706">Grundtvigs Erindringer</rs></hi> 1948, s. 93).</p>
                <!-- &#x201C;Exemplarerne blev i en stor Hast bortrevet, ligesom Br&#x00F8;det fra Bagerne i Hungersn&#x00F8;d.&#x201D; (Frederiksen 1889 s. 111) -->
                
                <p rend="firstIndent">Pr&#x00E6;dikenen delte vandene. Mange rationalistiske pr&#x00E6;ster f&#x00F8;lte sig ramt, jf. n&#x00E6;ste afsnit. Andre <!--m&#x00E5;ske s&#x00E6;rligt folk p&#x00E5; landet?--> mente, at her var et sandhedsvidne, som virkelig forstod at tale Guds ord.<!--  Brandt i Hermpels avis: &#x201C;Bring god og ren mad frem p&#x00E5; bordet, saa vil g&#x00E6;sterne nok indfinde sig!! (Nielsen s. 112)&#x201D;.--> Pr&#x00E6;sten <persName key="pe670">Andreas W&#x00F8;ldike</persName>, som selv havde udgivet en r&#x00E6;kke pr&#x00E6;dikensamlinger, skrev begejstret til Grundtvig: &#x201C;Saa fortr&#x00E6;ffelig en Pr&#x00E6;diken som Deres er nok aldrig holden for Dimis, og aldrig nogen Fader bleven gl&#x00E6;det af sin S&#x00F8;n ved saa magel&#x00F8;s Dedication&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 27). De positive reaktioner blev dog overd&#x00F8;vet af de kritiske r&#x00F8;ster.</p>
                    
                
                <div>
                    <head xml:id="docIn8">Klagesag</head>
                    <p rend="noIndent">Nogle k&#x00F8;benhavnske pr&#x00E6;ster blev voldsomt st&#x00F8;dt af Grundtvigs angreb, blandt dem stiftsprovst <persName key="pe757">Frederik Plum</persName>. Han udsendte derfor en rundskrivelse til K&#x00F8;benhavns pr&#x00E6;ster, hvori han opfordrede dem til at underskrive en klage til det danske kancelli. En del pr&#x00E6;ster svarede tilbage, at de ikke f&#x00F8;lte sig truffet af Grundtvigs kritik (jf. <rs type="title" key="title821">Brandt 1874</rs>, sp. 135), men seks ud af K&#x00F8;benhavns godt tyve pr&#x00E6;ster skrev under. Det var <persName key="pe757">Frederik Plum</persName> og <persName key="pe340">H.G. Clausen</persName> (begge fra vor Frue kirke), som var hovedm&#x00E6;ndene bag klagen. Med sig fik de pr&#x00E6;sterne ved Helliggeistes kirke, <persName key="pe753">B&#x00F8;rge P. Kofod</persName> og <persName key="pe754">Johan E.G. Bull</persName>, samt pr&#x00E6;sterne ved Petri kirke, <persName key="pe755">Ludvig Manthey</persName> og <persName key="pe756">Matthias Paysen</persName>. Ofte anf&#x00F8;res de seks pr&#x00E6;ster i litteraturen alle som  &#x2018;rationalistiske&#x2019;, men det er for grov en generalisering. If&#x00F8;lge <persName key="pe6">Jens M&#x00F8;ller</persName> var der blandt dem &#x201C;flere <hi rend="italic">aldeles orthodokse</hi> Theologer&#x201D; (<rs type="title" key="title829">1829</rs>, s. 263). I hvert fald regnedes <persName key="pe755">Manthey</persName> i samtiden for ortodoks kristen (<rs type="title" key="title822">Helveg 1855</rs>, s. 398).</p>
<!-- Diskussion: Var de, hvis svar vi ikke kender til, passive medunderskrivere, eller var der i virkeligheden kun de seks klagere, svarende til tre kirker?  + evt. noget om at Gr. selv senere undrer sig over, at de ortodokse klager.-->
                        
                    <p rend="firstIndent">Klagen blev indsendt den 29. maj 1810, 15 dage efter udgivelsen af dimispr&#x00E6;dikenen. Det er lidt uklart, hvad klagerne pr&#x00E6;cist &#x00F8;nskede at opn&#x00E5;. I klagen skriver de blot, at de vil g&#x00F8;re kancelliet opm&#x00E6;rksom p&#x00E5; denne dimispr&#x00E6;diken, &#x201C;der vist ikke har sin Lige&#x201D;, og at pr&#x00E6;dikenen indeholder &#x201C;saadanne forn&#x00E6;rmende Beskyldninger, ikke mod en enkelt Mand, men mod hele Standen, at vi som Medlemmer af Kj&#x00F8;benhavns Ministerium anse det for en Pligt, vi skylde os selv og det Embede, vi bekl&#x00E6;de [...] i kraftigste Maade at besv&#x00E6;re os over de os d&#x00E9;r gjorte Beskyldninger&#x201D; (citeret efter <rs type="title" key="title825">Nielsen 1889</rs>, s. 104. Kilden har ikke umiddelbart kunne findes ved s&#x00F8;gning i rigsarkivets database). De kalder desuden pr&#x00E6;dikenen et &#x201C;Skandskrift&#x201D; (dvs. sm&#x00E6;deskrift) og finder, at titlen i sig selv er forn&#x00E6;rmende. Pr&#x00E6;sterne udtrykker ikke eksplicit, hvad de &#x00F8;nsker, der skal ske med Grundtvig. Kirkehistorikerne har forskellige fortolkninger. <persName key="pe6">Jens M&#x00F8;llers</persName> udl&#x00E6;gning er, at de ville have Grundtvig tiltalt ved en offentlig domstol (<rs key="title829" type="title">1829</rs>, s. 276). <persName key="pe84">Ludvig Helvegs</persName> fortolkning lyder s&#x00E5;ledes: &#x201C;[det] fremlyste dog af hele Anklagens Tone, at hvad man ventede, var intet mindre end et udtrykkeligt Forbud imod at Grundtvig nogensinde oftere besteeg en Pr&#x00E6;dikestol&#x201D; (<rs type="title" key="title822">1855</rs>, s. 404). Dette var ogs&#x00E5; Grundtvigs egen opfattelse: &#x201C;mine Anklagere stilede paa [...] at sp&#x00E6;rre mig Adgangen til Stats-Kirkens L&#x00E6;re-Stand&#x201D; (<rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed</hi> 3</rs> 1866 [1827], s. 208).</p> 
                        <!--  unders&#x00F8;g hvad det betyder, at de p&#x00E5;ber&#x00E5;bte sig forordn. af 27.9. 1799].</p> find tekst!! -->
                                       
                    <p rend="firstIndent">Grundtvig skrev dern&#x00E6;st p&#x00E5; <persName key="pe117">P.E. M&#x00FC;llers</persName> opfordring den 5. juli en erkl&#x00E6;ring til Det Teologiske Fakultet om, at det ikke havde v&#x00E6;ret hans hensigt med dimispr&#x00E6;dikenen at forn&#x00E6;rme eller nedv&#x00E6;rdige hverken den gejstlige stand som helhed eller bestemte personer. Han kunne ikke begribe, at han var blevet misforst&#x00E5;et (erkl&#x00E6;ringen er optrykt i <rs type="title" key="title7"><hi rend="italic">Breve</hi> 1 1924</rs>, s. 28). Grundtvig har formentlig regnet med, at kancelliet ville v&#x00E6;re tilfreds med denne erkl&#x00E6;ring, og at sagen ville blive glemt.</p>
                    
                    <!-- Det teologiske fakultet i klemme: Ender med misbilligelse af at gr. havde ladet den trykke. Dels pga hans egen p&#x00E5;tegning om at den ikke var egnet til offentligheden. Det udl&#x00E6;gger de som om han har lovet ikke at offentligg&#x00F8;re. Dels fordi Censor skulle have advaret Gr. imod at "tillade sig slige Ytringer, der kunne synes at at indeholde Misbilligelse af andre Religionsl&#x00E6;reres Adf&#x00E6;rd" (Fr. Nielsen s. 108).-->
<!-- findes der et dokument? Fakultetes erkl., se "J. M&#x00F8;ller i Nyt theol. bibl. XV, s. 270, jf. L. Koch 229"-->
                    
                    <p rend="firstIndent">Men kancelliet <!-- collegium?? skrivelse den 18. aug.--> fandt det n&#x00F8;dvendigt at indhente b&#x00E5;de biskoppens og Det Teologiske Fakultets erkl&#x00E6;ring i sagen (<rs type="title" key="title824">Koch 1879-1880</rs>, s. 228)<!-- Rasmussen: 18. august 1810 -->. Sagen var blevet delikat for fakultetet derved, at dets egen professor, P.E. M&#x00FC;ller, havde givet pr&#x00E6;dikenen udm&#x00E6;rkelse ved afholdelsen. Fakultetet m&#x00E5;tte nu p&#x00E5; den ene side fastholde sin egen positive vurdering af pr&#x00E6;dikenen og p&#x00E5; den anden side komme klagerne i m&#x00F8;de for at l&#x00E6;gge en d&#x00E6;mper p&#x00E5; gemytterne.</p>
                        
                    <p rend="firstIndent">Fakultetets erkl&#x00E6;ring er derfor ganske nuanceret. Den roser Grundtvig for pr&#x00E6;dikenens afholdelse, idet han havde udvist en r&#x00E6;kke vigtige egenskaber for en pr&#x00E6;st, nemlig &#x201C;inderlig Overbeviisning om Christendommens h&#x00F8;ie V&#x00E6;rd, Kraft til at udtrykke denne, og derved r&#x00F8;re sine Tilh&#x00F8;rere&#x201D; (<rs type="title" key="title829">M&#x00F8;ller 1829</rs>, s. 275). Fakultetet mener desuden, at pr&#x00E6;dikenen var fint afstemt efter tilh&#x00F8;rerne, som jo i situationen var andre teologer<!-- var der studerende til stede ?-->. Til geng&#x00E6;ld kritiseres Grundtvig for at have ladet pr&#x00E6;dikenen trykke. Erkl&#x00E6;ringen g&#x00F8;r opm&#x00E6;rksom p&#x00E5;, at han p&#x00E5; censors eksemplar af pr&#x00E6;dikenen udtrykkeligt havde anf&#x00F8;rt, at den ikke var, s&#x00E5;dan som han ville have holdt den for en almindelig menighed. Og det n&#x00E6;vnes, at censor havde advaret ham imod at misbillige andre pr&#x00E6;sters adf&#x00E6;rd i sine offentlige foredrag. Grundtvig skulle i situationen have indr&#x00F8;mmet, at dette ville v&#x00E6;re upassende (<rs type="title" key="title829">M&#x00F8;ller 1829</rs>, s. 270). Fakultetet antyder alts&#x00E5;, at Grundtvig har brudt et l&#x00F8;fte ved at lade pr&#x00E6;dikenen trykke, men dette tager Grundtvig senere afstand fra i notitsen <rs type="title" key="title818">&#x201C;Til Publikum!&#x201C;</rs>, se afsnittet <ref type="docIn" target="#docIn9">&#x201C;Polemikken i Nyeste Skilderie af Kj&#x00F8;benhavn&#x201D;</ref>. Hvad klagen ang&#x00E5;r, l&#x00E6;gger fakultetet op til en mild dom: Grundtvig burde ikke &#x201C;indst&#x00E6;vnes for Domstolene, men snarere vorde Gjenstand for en Irettes&#x00E6;ttelse, ifald ikke hans herved f&#x00F8;lgende Erkl&#x00E6;ring endog derfra skulde kunne befri ham&#x201D; (<rs type="title" key="title829">M&#x00F8;ller 1829</rs>, s. 280). Fakultetet var alts&#x00E5; villige til at lade Grundtvig slippe billigt.<!-- Mange mener ellers, at det er et lidt tyndt grundlag, se redder sig i land p&#x00E5;. Fremstilles af ligefrem som en 'n&#x00F8;dl&#x00F8;gn'(ref.:"J. M&#x00F8;ller i Nyt theol. bibl. XV, s. 270-280". -->
</p>
                    
                    <p rend="firstIndent">K&#x00F8;benhavns biskop, <persName key="pe109">Friederich M&#x00FC;nter</persName>, var ikke s&#x00E5; sk&#x00E5;nsom i sin erkl&#x00E6;ring af 8. september 1810, hvor han i h&#x00F8;jere grad gav de seks pr&#x00E6;ster medhold. Grundtvigs pr&#x00E6;diken kunne efter hans mening ikke frikendes for at indeholde anklager mod pr&#x00E6;stestanden: &#x201C;den danske Geistlighed har Grund til at ansee sig forn&#x00E6;rmet, og groveligen forn&#x00E6;rmet&#x201D; (<rs type="title" key="title826">M&#x00FC;nter 1901-1903</rs>, s. 308). Han vurderede, at pr&#x00E6;sternes klage var fremkaldt af &#x201C;retf&#x00E6;rdig Smerte&#x201D;. <persName key="pe109">M&#x00FC;nter</persName> ville dog ikke tilr&#x00E5;de en offentlig behandling af sagen, idet han mente, at en proces ville blive til en skandale for hele kirken. Han satte desuden sp&#x00F8;rgsm&#x00E5;lstegn ved, om jurister skulle kunne d&#x00F8;mme i en teologisk strid. Hans konklusion blev, at sagen m&#x00E5;tte behandles som en disciplin&#x00E6;rsag og Grundtvig gives en alvorlig irettes&#x00E6;ttelse, enten af ham selv som biskop eller af konsistorium.<!-- "som theologisk kandidat er han underlagt biskoppens myndighed, som alumne konsistoriums" -->
</p>
                    
                    <p rend="firstIndent">Efter at have l&#x00E6;st de to bet&#x00E6;nkninger blev universitetsdirektionen, som bestod af <persName key="pe760">Ove Malling</persName> og <persName key="pe761">D.G. Moldenhawer</persName>, enige om, at sagen m&#x00E5;tte behandles som en disciplin&#x00E6;rsag, og da Grundtvig var<!-- hvordan kom de ind i bill? --> alumne p&#x00E5; Valkendorfs kollegium, regnede de konsistorium for hans n&#x00E6;rmeste foresatte. <!-- Gr. synes at mene, at det var lusket at de benyttede sig af dette, 1827 s. 109]-->Konsistorium indkaldte s&#x00E5;ledes Grundtvig til m&#x00F8;de og irettes&#x00E6;ttelse den 5. november 1810<!-- dokument af 20. okt / FLN siger 7. nov.-->. Da Grundtvig fik nys om dette, valgte han imidlertid at indgive en ans&#x00F8;gning til kongen (den 31. oktober) om at blive tiltalt og d&#x00F8;mt efter loven, dvs. at f&#x00E5; en regul&#x00E6;r retssag. Det kan synes som et drastisk skridt, men Grundtvig har formentlig f&#x00F8;lt sig uretf&#x00E6;rdigt behandlet ved, at universitetet udnyttede hans tilf&#x00E6;ldige stilling som alumne til at lade konsistorium irettes&#x00E6;tte ham (<rs key="title822" type="title">Helveg 1855</rs>, s. 403).</p>
                    
                    <p rend="firstIndent">Kongen, <persName key="pe96">Frederik 6.</persName>, sendte Grundtvigs ans&#x00F8;gning til kancelliets bet&#x00E6;nkning den 8. november. De gentog, hvad <persName key="pe109">M&#x00FC;nter</persName> havde sagt, at det var urimeligt at bringe et religionssp&#x00F8;rgsm&#x00E5;l for en verdslig domstol. Kancelliet frar&#x00E5;dede alts&#x00E5; kongen at g&#x00E5; ind p&#x00E5; Grundtvigs forlangende, og den 5. januar 1811 resolverede <persName key="pe96">Frederik 6.</persName>, at Grundtvig skulle m&#x00F8;de for konsistorium og modtage sin irettes&#x00E6;ttelse. M&#x00F8;det blev holdt den 12. januar 1811. Her gav universitets rektor, professor <persName key="pe759">Thomas Bugge</persName>, Grundtvig advarslen og irettes&#x00E6;ttelsen, der p&#x00E5;talte, at Grundtvigs fremgangsm&#x00E5;de i sagen &#x201C;dels ved at udgive Pr&#x00E6;dikenen i Trykken, dels ved nogle Bekjendtg&#x00F8;relser i de offentlige Tidender i denne Anledning, og dels ved at forlange Sagen paakjendt ved Domstolene, egentlig synes at r&#x00F8;be en forf&#x00E6;ngelig Attraa efter at v&#x00E6;kke Opsigt&#x201D; (citeret efter <rs type="title" key="title825">Nielsen 1889</rs>, s. 111. Kilden har ikke umiddelbart kunne findes ved s&#x00F8;gning i rigsarkivets database).</p>
<!-- find helst rigtige kilde -->
                    <!-- SENERE: <note type="readMore"><p>Selve scenen for konsistorium har Grundtvig beskrevet retrospektivt i Kirke-Speil, s. [xx]</p></note> -->
                                        
                    <p rend="noIndent">Med irettes&#x00E6;ttelsen sluttede den lange sag, som uden tvivl fik alvorlige f&#x00F8;lger i Grundtvigs liv. Dels var sagen medvirkende til hans personlige krise i 1810-1811. De oprivende forhandlinger i dimissagen og det anstrengte forhold til for&#x00E6;ldrene har efter al sandsynlighed g&#x00E5;et Grundtvig p&#x00E5; nerverne i sommeren og efter&#x00E5;ret 1810 og medvirket til hans psykiske sammenbrud (l&#x00E6;s mere hos <rs type="title" key="title640">Lehmann 1929</rs>, s. 86).<!-- S&#x00E6;rlig v&#x00E6;gt l&#x00E6;gger Niels Kofod p&#x00E5; det d&#x00E5;rlige forh. til hjemmet, den d&#x00E5;rlige samvittighed og manglende tro.--> Dels skadede Grundtvigs optr&#x00E6;den i dimissagen <!-- sammen med verdenskr&#x00F8;niken 1812 --> hans anseelse i enev&#x00E6;ldens bureaukrati og h&#x00E6;mmede hans pr&#x00E6;stelige karriere. I mange &#x00E5;r frem kunne Grundtvig ikke f&#x00E5; embede i K&#x00F8;benhavn (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 328). Desuden medvirkede sagen til, at han i det k&#x00F8;benhavnske borgerskabs intellektuelle milj&#x00F8;er blev opfattet som polemisk og kantet.</p>
                    
                    <p rend="noIndent">Den 3. maj 1811 blev Grundtvig dog &#x2013; trods alle tovtr&#x00E6;kkerierne &#x2013; indsat som sin fars personlige kapellan i Udby, og han blev der, indtil faderen d&#x00F8;de i 1813.</p>
<!-- Rasmussen: s. 159: Faderen havde egentlig s&#x00F8;gt sin afsked pr.1. jan 1811, men da Gr. kom hjem - egentlig pga sin sygdom - fik man den id&#x00E9; at f&#x00E5; afskeden annuleret og s&#x00F8;nnen ansat som kapellan...autoriteterne udviste hensyn og gik med p&#x00E5; id&#x00E9;en. M&#x00FC;nter udtaler sig igen i sagen. Gr. er endnu ikke kommet p&#x00E5; det rene med sine begereber om religionen. En embedsinds&#x00E6;ttelse er m&#x00E5;ske tilgeng&#x00E6;ld hvad han tr&#x00E6;nger til, for at blive rives ud af sin fantasiverden og helbredes for sit sv&#x00E6;rmeri!. -->
                    
                </div>
                
                <!-- 21.9. siger han direkte, at "jeg slet ikke f&#x00F8;ler Nogen Lyst til at v&#x00E6;re Pr&#x00E6;st i Udby, om jeg ogsaa kunde blive det" Breve s. 28. Han ans&#x00F8;ger Pr&#x00E6;st&#x00F8; - m&#x00E6;rkeligt!!! -->
               
                
                <div>
                    <head xml:id="docIn9">Polemik i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</head>
                    
                    <p rend="noIndent">Sidel&#x00F8;bende med klagesagen fandt der en polemik sted i avisen <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn.</hi>
</rs>
</p>
                    <!-- find gerne ud af hvad det er, den anonyme svarer p&#x00E5; - eller er det et liter&#x00E6;rt trick? -og hvem er han? -->
                    
                    <p rend="noIndent">16. juni 1810 bragte avisen et anonymt indl&#x00E6;g med titlen <ref type="epiText" target="title816_fax1135.pdf">
<rs type="title" key="title816">&#x201C;Skrivelse fra en verdslig Mand i Hovedstaden til en geistlig Mand paa Landet i Anledning af Hr. N. F. S. Grundtvigs Dimispr&#x00E6;diken&#x201D;</rs></ref>. Den anonyme forfatter g&#x00E5;r s&#x00E6;rligt i rette med Grundtvigs udtalelse om, at man i kirkerne kun h&#x00F8;rer &#x201C;forf&#x00E6;ngelig Snak om alskens Smaating paa Jord&#x201D; (s. 12). Sin egen mening om denne sag udtrykker han s&#x00E5;ledes: &#x201C;For Morall&#x00E6;reren gives der ingen Smaating paa Jorden. Alting, lige indtil Menneskets ubetydeligste Sysler, S&#x00E6;dvaner og Tilb&#x00F8;jeligheder, b&#x00F8;r v&#x00E6;re hans Betragtninger v&#x00E6;rdigt, b&#x00F8;r v&#x00E6;re ham vigtigt&#x201D; (sp. 1137). Med et citat af Montaigne f&#x00E5;r forfatteren dern&#x00E6;st vist, at Grundtvig er gammeldags; hans synspunkt, at pr&#x00E6;dikanten skal holde sig til Guds ord &#x201C;er henved halvtredie Hundrede Aar gammel&#x201D; (sp. 1137).</p>
                    
                    <p rend="noIndent">Grundtvig svarede allerede den 19. juni med <rs type="title" key="title817">&#x201C;Et Par Ord i Anledning af min Dimispr&#x00E6;diken&#x201D;</rs>. Her behandler han f&#x00F8;rst klagesagen, som han udtrykker forundring over. Han kan ikke forst&#x00E5;, at nogle har tolket hans pr&#x00E6;diken, som om han talte om hele pr&#x00E6;stestanden. Og han mener ikke, at sagen har noget at g&#x00F8;re ved en verdslig domstol. Herefter kommenterer han kort det anonyme indl&#x00E6;g og sl&#x00E5;r fast, at han ikke deler den rationalistiske teologis optagethed af menneskets moralitet, dets dyder og laster.</p>
                    
                    <p rend="noIndent">Grundtvig havde oprindelig skrevet et indl&#x00E6;g i en meget mere udfordrende tone. Det findes i Grundtvig-arkivet, fasc. 82.2. Her afkr&#x00E6;ver Grundtvig sine vantro kolleger en trosbekendelse og konkluderer: &#x201C;I tro ikke den hellige Skrift, I tro kun det deraf, som eders Forstand synes eder Sandt og Rimeligt, med andre Ord I tro kun eder selv, om I ellers tro Nogen&#x201D; (blad 3 recto f.). Grundtvig fortolker kollegernes forargelse over hans pr&#x00E6;diken som et udslag af d&#x00E5;rlig samvittighed: &#x201C;I f&#x00F8;le det er Uret at I lade eder kalde Kristi Tjenere, at I ved Eed have forbundet eder til at forkynde alle Skriftens L&#x00E6;rdomme, og g&#x00F8;re det dog ei, kunne ei g&#x00F8;re det uden at v&#x00E6;re afskyelige Hyklere, da I ikke tro dem selv. Det er eders Samvittigheds-Vidnesbyrd, som forf&#x00E6;rder eder, og gid det maatte pine eder i Sj&#x00E6;l og Sind baade Dag og Nat, saa I erkendte eders gruelige Synd!&#x201D; (blad 3 verso). Til sidst sp&#x00F8;rger Grundtvig direkte, hvorfor de dog ikke nedl&#x00E6;gger deres embeder. Som <persName key="pe52">Lundgreen-Nielsen</persName> konstaterer, ville et saadant indl&#x00E6;g i trykt form bestemt ikke have gavnet Grundtvigs juridiske stilling (<rs type="title" key="title14">1980</rs>, s. 327).</p>
                    
                    <p rend="noIndent">Den 10. november skrev Grundtvig endnu engang i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs>. Denne gang blot en kort notits for at mane det rygte i jorden, at han skulle have lovet <persName key="pe117">P.E. M&#x00FC;ller</persName> ikke at lade sin pr&#x00E6;diken trykke.</p>
                    
                    <p rend="noIndent">Det var ikke kun selve dimispr&#x00E6;dikenen, der gav Grundtvig problemer, ogs&#x00E5; hans to skrivelser i <rs type="title" key="title538">
<hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>
</rs> blev lagt ham til last. Hans henvendelser til offentligheden var noget af det, rektor p&#x00E5;talte i sin irettes&#x00E6;ttelse. De var med til at bidrage til billedet af Grundtvig som en person, der str&#x00E6;bte efter at v&#x00E6;kke opm&#x00E6;rksomhed.</p>
                </div>
                
                
                
                <div>
                    <head xml:id="docIn10">Reaktioner i udlandet</head>
                    <p rend="noIndent">Grundtvigs pr&#x00E6;diken fik en vis opm&#x00E6;rksomhed i nabolandene, s&#x00E6;rlig i Tyskland. Den blev oversat af <persName key="pe723">Thomas H. Jensen</persName>, dansk pr&#x00E6;st i Flensborg, og udkom i N&#x00FC;rnberg under titlen <rs type="title" key="title835">
<hi rend="italic">Warum ist des Herrn Wort aus dessen Hause verschwunden? Eine Probe-Predigt</hi>
</rs> (<hi rend="italic"><rs key="title35" type="title">Bibliografien</rs></hi> nr. 139B). Pr&#x00E6;dikenen udkom hos boghandler <persName key="pe722">Johann Philipp Raw</persName>, som ogs&#x00E5; var de tyske pietisters forl&#x00E6;gger. Forfatteren <persName key="pe758">Johan Heinrich Jung-Stilling</persName>, som var en af repr&#x00E6;sentanterne for de gammeldags troende i Tyskland, omtalte pr&#x00E6;dikenen meget positivt (<rs type="title" key="title825">Nielsen 1889</rs>, s. 113).</p>
                        
                    <p rend="noIndent">I januar 1812 blev pr&#x00E6;dikenen (og dimissagen) omtalt i till&#x00E6;gget til <rs type="title" key="title1628">
<hi rend="italic">Theologische Annalen</hi></rs> (<hi rend="italic">Theologische Nachrichten,</hi> s. 15-18). Den anonyme forfatter var meget venligt stemt over for Grundtvig. Han beskrev ham som Danmarks nye <persName key="pe42">Luther</persName> og som en mand med sj&#x00E6;ldne gaver. Artiklen kom tilf&#x00E6;ldigvis Grundtvig i h&#x00E6;nde i 1813, og han skrev et udkast til et svar p&#x00E5; tysk. Udkastet er udformet som en slags &#x00E5;ndelig selvbiografi for &#x00E5;rene 1810-1813. Det er dog f&#x00F8;rst trykt i <hi rend="italic">
<rs type="title" key="title337">Grundtvig-Studier</rs>
</hi> 1958, s. 74 f.</p>
                    
                    <p rend="noIndent">I 1813 blev pr&#x00E6;dikenen anmeldt anonymt i maj-juni-nummeret af <rs type="title" key="title1629">
<hi rend="italic">Neue Schleswig-Holsteinische Provinzialberichte</hi>
</rs> (s. 359-362). Recensenten mente ligesom mange af de danske kritikere, at Grundtvig havde talt for generelt om frafaldet fra Kristus og gjort mange pr&#x00E6;dikanter uret. Og dog fandt han Grundtvigs kritik rammende for en del kirker og pr&#x00E6;dikanters vedkommende og &#x00F8;nskede, at mange ville l&#x00E6;se Grundtvigs pr&#x00E6;diken og l&#x00E6;gge sig den p&#x00E5; sinde.</p>              
                        
                    <p rend="noIndent">Ogs&#x00E5; i Norge fandt Grundtvig tilh&#x00E6;ngere, blandt andre den lutherske, konservative biskop <persName key="pe649">Johan Nordahl Brun</persName> i Bergen (<rs type="title" key="title825">Nielsen 1889</rs>, s. 112).</p>
                    
                </div>
                
            </div>
            
            
            <div>
                <head xml:id="docIn11">Grundtvigs senere udtalelser om dimispr&#x00E6;dikenen</head>
                
                <p rend="noIndent">Grundtvig har forholdt sig til dimispr&#x00E6;dikenen flere gange senere i det trykte forfatterskab, mest eksplicit i fortalen til <rs type="title" key="title732">
<hi rend="italic">Bibelske Pr&#x00E6;dikener efter Tidens Tarv og Leilighed</hi>
</rs> (1816), hvori han lod pr&#x00E6;dikenen optrykke. I fortalen skriver han, at han p&#x00E5; ingen m&#x00E5;de bifalder hvert ord i den, eller regner den for et mesterstykke, men han lader den alligevel optrykke og anf&#x00F8;rer f&#x00F8;lgende grund: &#x201C;deels er den nu engang et m&#x00E6;rkeligt [dvs. bem&#x00E6;rkelsesv&#x00E6;rdigt] Actstykke, ikke blot i min, men i Tidens Historie, og deels er den i alle Maader en <hi rend="italic">Fortale</hi> til mine Pr&#x00E6;dikener, som altsaa <hi rend="italic">foran</hi> dem har sin rette Plads&#x201D; (<!-- <hi rend="italic"><rs type="title" key="title732">Bibelske Pr&#x00E6;dikener</rs>,</hi>  -->s. IX). Han bedyrer desuden, at han ikke gentager den af personlig trods mod dens fjender. Han har dog ikke fortrudt den polemiske tone: &#x201C;for skarp var den ingenlunde, men meget for l&#x00E6;mpelig, for fattig paa Aand og Kraft, fattig p&#x00E5; Liv og Salvelse, ikke fri for tomme Rhetor-Vendinger&#x201D; (s. XXXII). Til geng&#x00E6;ld tilst&#x00E5;r Grundtvig, at pr&#x00E6;dikenen p&#x00E5; visse punkter var urimelig: &#x201C;i det den skyder al Skylden for Kirkens Svindsot paa Pr&#x00E6;sterne, skyder den i Grunden Skylden paa Gud, der nok vilde baade finde og l&#x00F8;se Tunger, naar Han fandt &#x00D8;ren til at h&#x00F8;re&#x201D; (s. XXXII).</p>
                
                <p rend="noIndent">Ogs&#x00E5; i <rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed</hi> 3</rs>, som blev skrevet i 1827, men undertrykt af censuren og f&#x00F8;rst frigivet i 1866, bringer Grundtvig en r&#x00E6;kke bem&#x00E6;rkninger til dimispr&#x00E6;dikenen. Han siger her, at det langtfra var hans mening at v&#x00E6;kke opsigt, og at pr&#x00E6;dikenen i hans &#x00F8;jne var &#x201C;det Ubetydeligste, jeg havde skrevet, og som jeg blot lod trykke, fordi unge Forfattere heller gjemme Smaat i Literaturen end i Pulten, og fordi jeg vidste, det vilde gl&#x00E6;de min gamle Fader, som just det Aar blev Jubel-L&#x00E6;rer i Stats-Kirken&#x201D; (s. 209<!--  US 109-->). I dette skrift beskriver Grundtvig ogs&#x00E5; sin vrede over dimissagen: &#x201C;Nu derimod, nu, da det skulde stemples til en borgerlig Br&#x00F8;de, blot literair at beklage den gamle Christendoms Forfald, ja, nu maatte Blodet dog vel engang kaage, selv i de koldeste Kar&#x201D; (s. 210<!-- US 110-->).</p>
<!-- evt. flytte det sidste -->
<!-- Gr. siger ogs&#x00E5; interessante ting i utrykte erindringer, se Grundtvig et al. 1948 s. 92 f. -->
            </div>
            
            
            
            <div>
                <head xml:id="docIn12">Dimispr&#x00E6;dikenens placering i forfatterskabet</head>
                
                <p rend="noIndent">Som n&#x00E6;vnt regner man normalt dimispr&#x00E6;dikenen for et vigtigt led i Grundtvigs kristne gennembrud. De fleste Grundtvigforskere er enige om, at den er et sk&#x00E6;ringspunkt i forhold til Grundtvigs opg&#x00F8;r med b&#x00E5;de mytologien, rationalismen og romantikken til fordel for en kristen overbevisning. Dette synspunkt har dog ikke st&#x00E5;et uimodsagt. <persName key="pe642">Niels Kofoed</persName> satte i sin afhandling <hi rend="italic">
<rs type="title" key="title643">Grundtvig som selvbiograf</rs>
</hi> fra 1954 sp&#x00F8;rgsm&#x00E5;lstegn ved, om afgr&#x00E6;nsningen nu ogs&#x00E5; lader sig s&#x00E5; tydeligt definere. Om pr&#x00E6;dikenens tilegnelsesdigt siger <persName key="pe642">Niels Kofoed</persName>: &#x201C;Dette digt b&#x00E6;rer tydeligt pr&#x00E6;g af, at han endnu kun har sat den ene fod i kirken. Digtet maa [...] henregnes under hans mytologiske forfatterskab&#x201D; (s. 109). <persName key="pe642">Kofoed</persName> efterlyser ogs&#x00E5; klare grunde for, at dimispr&#x00E6;dikenen skulle betegne et brud med romantik og rationalisme.</p>
                
                <p rend="firstIndent">Disse klare grunde har <persName key="pe375">William Michelsen</persName> imidlertid fors&#x00F8;gt at give i <hi rend="italic">
<rs type="title" key="title481">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs Liv</rs>,</hi> s. 98 f. Michelsen p&#x00E5;viser dels, at Grundtvig tager afstand fra rationalismen ved i pr&#x00E6;dikenen klart at h&#x00E6;vde Bibelens myndighed over den menneskelige fornuft (jf. <rs type="title" key="title650">
<hi rend="italic">Dimispr&#x00E6;diken</hi> 1810,</rs> s. 18); dels at han tager afstand fra sit tidligere romantisk-almentreligi&#x00F8;se standpunkt ved at erkende, at han ikke har den &#x2018;gyldne k&#x00E6;de&#x2019;, der kan l&#x00F8;fte mennesket til himlen (jf. <rs type="title" key="title650">
<hi rend="italic">Dimispr&#x00E6;diken</hi> 1810,</rs> s. 8). Med denne formulering tager Grundtvig afstand fra den romantiske id&#x00E9; om, at mennesket via intellektuel anskuelse kan opn&#x00E5; en umiddelbar erkendelse af det guddommelige, en erkendelse uden om troen p&#x00E5; Guds ord i Bibelen. Det er alts&#x00E5; i synet p&#x00E5; religionen, at Grundtvig bryder med romantikken i 1810. P&#x00E5; en r&#x00E6;kke andre punkter bliver Grundtvig ved med at v&#x00E6;re pr&#x00E6;get af romantikkens ideer, tankes&#x00E6;t og stil.</p>
                    
                <p rend="firstIndent">At dimispr&#x00E6;dikenen afgr&#x00E6;nser sig mod b&#x00E5;de rationalismen og visse tr&#x00E6;k ved romantikken, betyder imidlertid ikke, at der er vandt&#x00E6;tte skotter mellem Grundtvigs &#x2018;humane&#x2019; og &#x2018;kristelige&#x2019; forfatterskab. Der er kristne motiver i v&#x00E6;rker f&#x00F8;r 1810 (fx <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> 1809, hvis sidste strofe klinger som et pr&#x00E6;ludium til dimispr&#x00E6;dikenen), og der forekommer &#x2018;human&#x2019; digtning efter 1810, men flertallet af Grundtvigforskere vil fastholde, at det er dimispr&#x00E6;dikenen, der for alvor indvarsler den ny periode i Grundtvigs forfatterskab. <persName key="pe372">Henning H&#x00F8;irup</persName> g&#x00E5;r s&#x00E5; vidt som til at sige, at dimispr&#x00E6;dikenen er en fortale til <hi rend="italic">hele</hi> Grundtvigs apologetiske og erkendelsesteoretiske arbejde i &#x00E5;rene 1810-1824 (<rs key="title520" type="title">1949</rs>, s. 66).<!--  Det er nu tvivlsomt, om denne p&#x00E5; mange m&#x00E5;der lille pr&#x00E6;diken kan b&#x00E6;re s&#x00E5; bombastisk en opfattelse. -->
</p>
                                
                <!-- v&#x00E6;rker, der tr&#x00E6;kker op til krd.: (1809) Optrin af K&#x00E6;mpelivets Undergang i Nord: Her fremstilles den store brydning mellem hedenskabet og kristendommen i det 10. &#x00E5;rh., der endte med kristentroens sejr. Frederiksen (1889) ser dette som en genspejling af kampen i forfatterens indre (1889, s. 97). (1809) digtet Julefesten klinger som et pr&#x00E6;ludium til Dimispr&#x00E6;dikenen (Frederiks 1889, s. 99).</p>-->
           </div>
            <!-- <hi rend="italic"><rs key="title" type="title">Kv&#x00E6;dlinger</rs></hi> (1815)Mynster fra meddelelser om mit Levnet s. 191: Gr.s pr&#x00E6;diken blev kun m&#x00E6;rkelig derved, "at den gav Ki&#x00F8;benhavns Geistlighed Anledning til at prostituere sig ved at indgive Klage derover" -->
            
           
            
            <div type="litList">
                <head xml:id="docIn1000">Anvendt litteratur</head>
                <div>
                    <head xml:id="docIn2000">Trykt</head>
                    <list type="litList">
                        <item>[Anonym] (1810) <rs type="title" key="title816">&#x201C;Skrivelse fra en verdslig Mand i Hovedstaden til en geistlig Mand paa Landet i Anledning af Hr. N. F. S. Grundtvigs Dimispr&#x00E6;diken&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg. nr. 72, sp. 1135-1139. K&#x00F8;benhavn</item>
                        
                        <item>Begtrup, Holger (1899) <hi rend="italic">
<rs type="title" key="title373">N.F.S. Grundtvigs kristelige Opv&#x00E6;kkelse i Vinteren 1810-11</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>
<hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
                        
                        <item>Brandt, C.J. (1874) <rs type="title" key="title821">&#x201C;Grundtvigs Dimispr&#x00E6;diken&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title532">Dansk Kirketidende</rs>,</hi> 1874 nr. 9, sp. 135-136. K&#x00F8;benhavn</item>
<!-- udg. af C.J.Brandt og rederik Nielsen -->
                        
                        <item>Bugge, Knud Eyvin (1965) <hi rend="italic">
<rs type="title" key="title445">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker.</rs>
</hi> K&#x00F8;benhavn</item>
                        
                        <item>
                            Frederiksen, Emil (1948) <hi rend="italic">
<rs type="title" key="title294">Den unge Grundtvig og andre Essays</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1807) <rs type="title" key="title341">&#x201C;Om Religion og Liturgie&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title126">Theologisk Maanedsskrivt for F&#x00E6;drelandets Religionsl&#x00E6;rere</rs>,</hi> februar 1807, s. 129-201. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1809) <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg., nr. 24, sp. 383-384. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1810a) <rs type="title" key="title817">&#x201C;Et par Ord om min Dimispr&#x00E6;diken i Anledning af Brevet i Skilderiets No. 72&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg., nr. 73, sp. 1151-1153. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1810b) <rs type="title" key="title818">&#x201C;Til Publikum!&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 7. &#x00E5;rg., nr. 114, sp. 1814-1815. K&#x00F8;benhavn</item>                                               
                        
                        <item>Grundtvig, N.F.S. (1816) <hi rend="italic">
<rs type="title" key="title732">Bibelske Pr&#x00E6;dikener efter Tidens Tarv og Leilighed</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. (1866) <hi rend="italic"><rs type="title" key="title819">Om Religions-Frihed. Tredie og sidste Stykke</rs>.</hi><!--  oprindelig trykt i <rs type="title" key="title">Theologisk Maanedsskrift</rs>, 8. bind. 1827, men undertrykt af censuren og f&#x00F8;rst l&#x00F8;sladt i 1866. --> K&#x00F8;benhavn [1827]</item>
                        
                        <item>Grundtvig, Johan og N.F.S. Grundtvig (1872-73) <rs type="title" key="title833">&#x201C;Minder om N.F.S. Grundtvigs Virksomhed for Almueskolev&#x00E6;senet. En lille brevsamling fra 1810-13&#x201D;</rs> trykt i <hi rend="italic">
<rs type="title" key="title190">Ny Kirkehistoriske Samlinger</rs>,</hi> 6. bind, udg. af Holger Fr. R&#x00F8;rdam. K&#x00F8;benhavn</item>
                        
                        <item>Grundtvig, N.F.S. et al. (1948) <hi rend="italic">
<rs type="title" key="title706">Grundtvigs Erindringer og Erindringer om Grundtvig</rs>,</hi> udg. af Steen Johansen og Henning H&#x00F8;irup. K&#x00F8;benhavn</item>
                        
                        <item>
                            Grundtvig, N.F.S. (1924) <hi rend="italic">
<rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> bind 1, udg. af Georg Christensen og Stener Grundtvig. K&#x00F8;benhavn</item>
                        
                        <item>
                            Grundtvig, N.F.S. (1958) &#x201C;Et af Grundtvig paa tysk skrevet tilbageblik paa sig selv fra vinteren 1813-14&#x201D;, udg. af Steen Johansen i <rs type="title" key="title337">
<hi rend="italic">Grundtvig-Studier</hi>
</rs> 1958, s. 74-83. K&#x00F8;benhavn</item>
                        
                        <item>
                            Helveg, Ludvig (1855) <hi rend="italic">
<rs type="title" key="title822">Den Danske Kirkes Historie efter Reformationen</rs>,</hi> bind 2. K&#x00F8;benhavn</item>
                        
                        <item>
                            H&#x00F8;irup, Henning (1949) <hi rend="italic">
<rs type="title" key="title520">Grundtvigs syn paa tro og erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk aksiom hos Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>
                            Johansen, Steen (1948-1954) <hi rend="italic">
<rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item>
                        
                        <item>
                            Kofoed, Niels (1954) <hi rend="italic">
<rs type="title" key="title643">Grundtvig som selvbiograf med s&#x00E6;rligt henblik p&#x00E5; tidsrummet 1800-1810</rs>.</hi> Skrifter udgivet af Grundtvig-Selskabet VIII. K&#x00F8;benhavn</item>                       
                        
                        <item>
                            Koch, Ludvig (1879-80) <hi rend="italic">
<rs type="title" key="title824">Den Danske Kirkes Historie i &#x00C5;rene 1801-1817</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>
                            Lehmann, Edvard (1929) <hi rend="italic">
<rs type="title" key="title640">Grundtvig</rs>.</hi> K&#x00F8;benhavn og Oslo</item>
                        
                        <item>
                            Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">
<rs type="title" key="title14">Det handlende ord. N.F.S.
                                Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>,</hi> bind 1-2. K&#x00F8;benhavn</item>
                        
                        <item>
                            Michelsen, William (1956) <hi rend="italic">
<rs type="title" key="title481">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs Liv. Studier over Tilblivelsen af Grundtvigs historiesyn</rs>.</hi> Skrifter udgivet af Grundtvig-Selskabet IX. K&#x00F8;benhavn</item>
                        
                        <item>
                            M&#x00FC;nter, Friederich (1901-1903) <rs type="title" key="title826">&#x201C;Biskop Fr. M&#x00FC;nters Erkl&#x00E6;ring til Kancelliet om Grundtvigs Dimispr&#x00E6;diken&#x201D;</rs> udg. af Frederik Nielsen i <hi rend="italic">
<rs type="title" key="title190">Kirkehistoriske Samlinger</rs>,</hi> 5. r&#x00E6;kke, bind 1, s. 307-311. K&#x00F8;benhavn</item>
                        
                        <item>M&#x00F8;ller, Jens (1829) <rs type="title" key="title829">&#x201C;Oplysninger til den Berlinske Beretning om Pastor Grundtvigs Fortjenester, og hans Forhold til saavel det theologiske Fakultet som til den danske Geistlighed&#x201D;</rs> i <hi rend="italic">
<rs key="title828" type="title">Nyt theologisk Bibliothek</rs>,</hi> bind 15, s. 230-282. K&#x00F8;benhavn</item>
                        
                        <item>Nielsen, Frederik (1889) <hi rend="italic">
<rs type="title" key="title825">N.F.S. Grundtvigs religi&#x00F8;se Udvikling. Et Mindeskrift</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>
                            R&#x00F6;nning, Frederik (1907-1914) <hi rend="italic">
<rs type="title" key="title20">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</rs>,</hi> bind 1-4. K&#x00F8;benhavn</item>
                        
                        <!-- <item>
                            R&#x00F6;nning, Frederik (1899) <hi rend="italic"><rs type="title" key="title715">Rationalismens Tidsalder. En litter&#x00E6;rhistorisk Fremstilling</rs>,</hi> bind 3:2. K&#x00F8;benhavn</item> -->
                        
                        <item>Scharling, C.I. (1947) <hi rend="italic">
<rs type="title" key="title21">Grundtvig og Romantiken belyst ved Grundtvigs forhold til Schelling</rs>.</hi> K&#x00F8;benhavn</item>
                        
                        <item>
                            Schelling, F.W.J. (1809) &#x201C;Vom Ich als Princip der Philosophie&#x201D; i <hi rend="italic">
<rs type="title" key="title820">Philosophische Schriften</rs>,</hi> bind 1. Landshut</item>
                        
                        <item>Skautrup, Peter (1968) <hi rend="italic">
<rs type="title" key="title424">Det danske Sprogs Historie</rs>, bind 3.</hi> K&#x00F8;benhavn</item>
                        
                        <!-- <item>Simon, Georg (1965) <hi rend="italic"><rs type="title" key="title827">Sucher, Prediger, Dichter</rs>.</hi> Berlin</item> -->
                    </list>
                </div>
                
                <div>
                    <head xml:id="docIn3000">Utrykt</head>
                    <list type="litList">
                        <item>
<!-- &#x201C;&#x201D; (1815),  -->Grundtvig-arkivet: fasc. 82.2</item>
                        <item>Rigsarkivet: Danske Kancelli, 1. Departement: Brevbog (1800-1847), 1810</item>
                        <item>Rigsarkivet: Danske Kancelli, 1. Departement: Journal (1804-1848), L 1810</item>
                        <item>Rigsarkivet: K&#x00F8;benhavns Universitet, Det Teologiske Fakultet: Kopibog (1777-1830)<!-- tjek titler p&#x00E5; kasserne --></item>
                    </list>
                </div>
                
            </div>
            
        </body>
</text>
</TEI>
