<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Anholtstoget</title>
        <!--<title rend="altForm"></title>-->
        <title rend="shortForm">Anholtstoget</title>
        <author>Holger Berg</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
            <editor role="editor3">Klaus Nielsen</editor>
              <editor role="editor1">Kim Steen Ravn</editor>   
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.8</idno>
          <idno type="technic">1.7.2</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2014-04-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. oktober 2015</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1811_160_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1811_160_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-05-21">DUMMY</change>
      <change who="NHB" when="2015-05-21">oprettet fra skabelonen</change>
      <change who="NHB" when="2015-08-12">klargjort til 1. redaktion. Mangler lit.list og Rahbek-afsnittet</change>
      <change who="NHB" when="2015-08-17">klargjort og sendt til 1. redaktion</change>
      <change who="NHB" when="2015-09-23">unicodet. Basekontrol. Sendt til 3. redaktion. Valid</change>
         <change who="NHB" when="2015-11-11">fjernet hi rend bold</change>
         <change who="NHB" when="2016-04-25">smårettelser efter aftale med KN</change>
    </revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledningen</head>
        <p rend="noIndent">&#x201C;Anholtstoget&#x201D; er en kritisk kommentar til det fejlslagne fors&#x00F8;g p&#x00E5; at generobre Anholt i 1811. Britiske tropper havde i maj 1809 besat &#x00F8;en og indrettet den som fl&#x00E5;debase og varelager. Herfra drev briterne handel med Sverige, smuglede varer til Danmark og br&#x00F8;d dermed <persName key="pe104">Napoleons</persName> embargo, kontinentalsp&#x00E6;rringen. Desuden kunne briterne fra Anholt overv&#x00E5;ge indsejlingen til &#x00D8;sters&#x00F8;en og hindre sejladsen mellem Danmark og Norge. En dansk-norsk styrke p&#x00E5; n&#x00E6;sten 1000 sømænd og landtropper fors&#x00F8;gte i 1811 at generobre &#x00F8;en, men lynangrebet slog fejl. Af de godt 600 landtropper blev mindst 393 taget til fange og over 30 blev dr&#x00E6;bt (<rs type="title" key="title4103">Krarup 2011</rs>).</p>
        <p rend="noIndent">Grundtvig forligte l&#x00E6;serne med nederlaget ved dels at fejre l&#x00F8;jtnanten <persName key="pe2451">Peter Buhl</persName> som helt, dels at udl&#x00E6;gge nederlaget som en straf for Danmarks moralske forfald. I &#x201C;Anholtstoget&#x201D; flettede han adskillige episoder fra landgangen og mytologiske motiver sammen. Denne indledning giver f&#x00F8;rst et overblik over disse bestanddele gennem et referat. Derefter skildres den biografiske baggrund for &#x201C;Anholtstoget&#x201D;, dets forhold til de &#x00F8;vrige trykte reaktioner p&#x00E5; nederlaget og endelig digtets modtagelse.</p>
      </div>
      <div>
        <head xml:id="docIn2">Karakteristik og referat</head>
        <p rend="noIndent">&#x201C;Anholtstoget&#x201D; f&#x00F8;lger mange af lejlighedsdigtets konventioner. En konvention var at drage mytologiske paralleller og hentyde til lejlighedens skueplads og hovedpersoner, is&#x00E6;r deres navne (<rs type="title" key="title2304">Olden-J&#x00F8;rgensen 1996</rs>). H&#x00E6;ndelsesforl&#x00F8;bet tr&#x00E6;der dermed ofte i baggrunden og foruds&#x00E6;ttes kendt af l&#x00E6;serne.</p>
        <div>
          <head xml:id="docIn3">Landgangen (versafsnit 1-3)</head>
          <p rend="noIndent">I de f&#x00F8;rste versafsnit n&#x00E6;rmer de tolv kanonb&#x00E5;de sig Anholt midt om natten, den 27. marts. Ved det bef&#x00E6;stede fyrt&#x00E5;rn venter de britiske tropper, der udn&#x00E6;vnes til trolde, dvs. beboere i <rs type="myth" key="myth99">Udg&#x00E5;rd</rs>. Storbritannien er <rs type="myth" key="myth4">Angerbode</rs> (versafsnit 4, vers 2), j&#x00E6;ttekvinden, der med <rs type="myth" key="myth48">Loke</rs> avlede uhyrerne <rs type="myth" key="myth14">Fenrisulven</rs>, <rs type="myth" key="myth33">Hel</rs> og, vigtigst af alle, <rs type="myth" key="myth105">Midg&#x00E5;rdsormen</rs>, som her er den britiske fl&#x00E5;de.</p>
          <p rend="noIndent">&#x201C;Anholtstoget&#x201D; har to stemmer: den f&#x00F8;rste stemme sp&#x00F8;rger i versafsnit 1 og 3 forundret, hvad lynangrebets baggrund er, og hvorledes briterne opdager det. Disse sp&#x00F8;rgsm&#x00E5;l irettes&#x00E6;ttes af en anden, mere autoritativ stemme i versafsnit 2 og fra versafsnit 4. Dette lyriske jeg er ligesom Grundtvig ikke f&#x00F8;dt, men opvokset i Jylland (versafsnit 7, vers 1-2).</p>
          <p rend="noIndent"> </p>
        </div>
        <div>
          <head xml:id="docIn4">Det moralske forfald (versafsnit 4-6)</head>
          <p rend="noIndent">Digtet skifter allerede i versafsnit 4 fra en beskrivelse af nederlaget til en moralsk forklaring. <rs key="myth106" type="myth">Asernes</rs> modstandere flankeres af dj&#x00E6;velske skikkelser fra Johannes' &#x00C5;benbaring. <rs key="myth105" type="myth">Midg&#x00E5;rdsormen</rs> sidestilles med helvedesdragen, der dyrkes af frafaldne (<rs key="&#x00C5;b 13,2-4" rend="reference" type="bible">&#x00C5;b 13,2-4</rs>); dragens stj&#x00E5;lne guld kan knyttes til <rs type="myth" key="myth12">Fafners</rs> skat. Nutidens nordboer er blandt de frafaldne (versafsnit 5). Mens vikinger med v&#x00E5;ben aftvang briterne guld og v&#x00E6;rdifulde genstande, tigger vikingernes efterkommere nu briterne om s&#x00E5;danne goder. Som n&#x00E6;vnt florerede smugleriet med kolonialvarer og anden britisk kontrabande (<rs type="title" key="title1163">Rubin 1970</rs>, s. 383-402, 496 f.). Som straf herfor h&#x00E6;ldes vredens sk&#x00E5;l (<rs key="&#x00C5;b 16" rend="reference" type="bible">&#x00C5;b 16</rs>) over Norden, hvor der skyder tidsler op. I disse &#x00E5;r var Norge ramt af misv&#x00E6;kst, og der udbr&#x00F8;d hungersn&#x00F8;d, da den britiske blokade forhindrede importen af dansk korn.</p>
          <p rend="noIndent">Forfaldet anskueligg&#x00F8;res i versafsnit 6 med de skiftende syn p&#x00E5; regnbuen. Mens sande kristne priser regnbuen som tegnet p&#x00E5; Guds pagt med <persName key="pe411">Noa</persName>, og nordboerne beskrev den som <rs type="myth" key="myth166">Bifrost</rs>, broen til <rs type="myth" key="myth94">Midg&#x00E5;rd</rs>, anser nutiden blot &#x201C;den tomme Farveglands&#x201D; for en &#x00F8;jenslyst (s. 277). Denne karakteristik kan v&#x00E6;re en indirekte kritik af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> brug af motivet i dramaet <hi rend="italic"><rs type="title" key="title2164">Correggio</rs></hi> fra januar 1811 (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 468 f.). Den nordiske himmelbro forbindes b&#x00E5;de med den kristnes vandring fra jorden mod Himlen og med Dommedag, hvor <persName key="pe45">Kristus</persName> troner i himlen, omgivet af regnbuen (jf. <rs type="bible" key="&#x00C5;b 4,3">&#x00C5;b 4,3</rs>). Anholts &#x00F8;rken og storme kobles til lignelsen om huset, der er bygget p&#x00E5; sand og derfor v&#x00E6;ltes af stormen, modsat den klippefaste kirke (<rs type="bible" key="Matt 7,26">Matt 7,26</rs>).</p>
        </div>
        <div>
          <head xml:id="docIn5">De st&#x00E6;rke jyder (versafsnit 7)</head>
          <p rend="noIndent">&#x00C9;n landsdel har undg&#x00E5;et det moralske forfald. I Jylland findes endnu &#x201C;Guds og Nordens Aand&#x201D; (s. 278). Gudsfrygten viser sig i villigheden til at give almisser og kirketiende. Rettroenheden giver jyderne kraft til at modst&#x00E5; de apokalyptiske fristelser fra &#x201C;den gamle Snog&#x201D;, &#x201C;Lysets Engel&#x201D; (s. 280, jf. <rs type="bible" key="&#x00C5;b 12,9">&#x00C5;b 12,9</rs> og <rs type="bible" key="2 Kor 11,14">2 Kor 11,14</rs>). Det kan v&#x00E6;re en indirekte st&#x00F8;tte til den bev&#x00E6;gelse n&#x00E6;r Vejle, der senere blev kendt som de st&#x00E6;rke jyder. Trods myndighedernes gentagne indgreb holdt de st&#x00E6;rke jyder fast i &#x00E6;ldre salmeb&#x00F8;ger og katekismeforklaringer (&#x201C;dit stolte Arvegods&#x201D;, <rs key="title14" type="title">Lundgreen-Nielsen 1980</rs>, s. 899; <rs type="title" key="title4137">Koch 1904</rs>). De nyindf&#x00F8;rte rationalistiske l&#x00E6;re- og salmeb&#x00F8;ger afskyede Grundtvig ligeledes, men han delte ikke disse jyders pietistiske anskuelser.</p>
          <p rend="noIndent">De k&#x00F8;benhavnske l&#x00E6;sere havde siden slutningen af 1700-tallet interesseret sig for den jyske n&#x00F8;jsomhed og fejrede fra 1787 <persName key="pe452">Niels Ebbesen</persName> som en nationalhelt (<rs type="title" key="title4104">Frandsen 1996</rs>, s. 78-86). Det fjerde vers p&#x00E5; side 280 om jydernes stolte march langs de tyske floder Rhinen og Oder kan knyttes til to historiske begivenheder. Den mest oplagte er folkevandringen mod Det Romerske Rige, for den jyske deltagelse havde l&#x00E6;nge v&#x00E6;ret h&#x00F8;jt besunget.</p>
          <note type="readMore">
            <p rend="noIndent">Det er dog uvist, hvilken stamme Grundtvig hentyder til. Cimbrerne var udvandret i det 2. &#x00E5;rhundrede f.Kr., men regnedes for germanere og alts&#x00E5; ikke jydernes direkte forf&#x00E6;dre. I sin verdenskr&#x00F8;nike fra 1812 beskrev Grundtvig jyderne som efterkommere af de norske joter (<rs type="title" key="title629">Grundtvig 1812</rs>, s. 307; <rs type="title" key="title4077">Albeck 1968</rs>, s. 13 f.). <persName key="pe7">P.F. Suhm</persName> ans&#x00E5; langobarderne for nordjyder, der udvandrede umiddelbart f&#x00F8;r Kristi f&#x00F8;dsel. Langobarderne n&#x00E5;ede at bo &#x201C;adskillige Steder i Tydskland, Polen og Ungarn&#x201D;, inden de i 500-tallet erobrede Norditalien (<rs type="title" key="title1111">Suhm 1790</rs>, s. 31).</p>
          </note>
          <p rend="noIndent">Marchen kan ogs&#x00E5; v&#x00E6;re en mere indforst&#x00E5;et henvisning til den nyere historie. &#x00C5;ret efter fremh&#x00E6;vede Grundtvig de jyske troppers bedrifter i Nordtyskland under den Sk&#x00E5;nske Krig (1675-1679) og i Pommern under Store Nordiske Krig (1709-1720, se <rs type="title" key="title629">Verdenskr&#x00F8;niken 1812</rs>, s. 309 og punktkommentaren til &#x201C;i Marken mod Ludvig og paa Stralsunds Volde&#x201D;). Kamppladserne kan knyttes til Rhinen og Oder. I <rs key="title629" type="title">Verdenskr&#x00F8;niken 1812</rs> sammenligner Grundtvig p&#x00E5; side 309, ligesom i &#x201C;Anholtstoget&#x201D;, de modige jyder med de feje sj&#x00E6;ll&#x00E6;ndere: &#x201C;&#x00D8;boerne bleve ved at flygte i Skaane&#x201D;.</p>
        </div>
        <div>
          <head xml:id="docIn6">
            <persName key="pe2451">Peter Buhl</persName>
          </head>
          <p rend="noIndent">Lovprisningen af Jylland skyldtes den jyske herkomst af enten den infanterienhed, der angreb Anholt, eller af den s&#x00F8;officer, der vandt mest h&#x00E6;der: l&#x00F8;jtnanten <persName key="pe2451">Peter Buhl</persName> fra Fredericia. <persName key="pe2451">Buhl</persName> har i alle fald udgydt sit blod i sandet og dermed l&#x00E6;sket og fornyet den sejlivede jyske h&#x00E6;derkrans af lyng (versafsnit 8). Versafsnit 9 ikl&#x00E6;der en episode fra den danske retr&#x00E6;te mytologisk skikkelse. Danskernes sm&#x00E5; skibe blev forfulgt af tre st&#x00F8;rre britiske fart&#x00F8;jer, men med sin kanonb&#x00E5;d afledte Buhl en britisk brig, tog kampen op og holdt faktisk stand s&#x00E5; l&#x00E6;nge, at de &#x00F8;vrige undslap. Den 8. april blev <persName key="pe2451">Buhl</persName> l&#x00F8;sladt med de &#x00F8;vrige krigsfanger (<rs type="title" key="title4100">Andersen 1912</rs>, s. 222). <persName key="pe2451">Buhls</persName> opofrelse blev 4. maj genstand for et helt digt, hvor han, ene mand, holder stand: &#x201C;Ved Tofterne ligge hans djerve M&#x00E6;nd &#x002F; Udstrakte mod Baadens Side &#x2014; &#x002F; Han b&#x00F8;d det &#x2014; og stirre paa Faren hen &#x002F; Som ene han kan bestride&#x201D; (<rs key="title4102" type="title">Bornemann 1811</rs>, sp. 564).</p>
          <p rend="noIndent">Standhaftigheden skildres ikke helt s&#x00E5; heroisk i samtidige rapporter, men digtets beskrivelse er senere overtaget i historieskrivningen (<rs type="title" key="title4103">Krarup 2011</rs>, s. 94-96). Grundtvig knyttede ogs&#x00E5; an til lovsangen og sidestillede <persName key="pe2451">Buhls</persName> offervilje med <rs type="myth" key="myth6">Balders</rs> d&#x00F8;d. Det indforst&#x00E5;ede versafsnit 9 har flere forstyrrende tekstfejl. Meningen fremg&#x00E5;r f&#x00F8;rst af den rettede andenudgave fra 1815. Grundtvig forudser en n&#x00E6;r fremtid, hvor den Balder-lignende <persName key="pe2451">Buhl</persName> er d&#x00F8;d, og Herrens lyn udsletter de babelsk-britiske j&#x00E6;tter. Derp&#x00E5; forlades Norden af den &#x201C;forladte <persName key="pe45">Krist</persName>&#x201D; (s. 281). &#x201C;Den rette <rs type="myth" key="myth6">Baldur</rs>&#x201D; hentyder, p&#x00E5; konventionel vis, til den genopstandne <persName key="pe45">Kristus</persName>. <persName key="pe45">Kristus</persName> troner i himlene lige under &#x201C;Faderen i <rs type="myth" key="myth121">Gimle</rs>&#x201D;, som Grundtvig ellers kalder <rs type="myth" key="myth1">Alfader</rs> (<rs type="title" key="title4">Auken 2005</rs>, s. 125 f.). Med <rs type="myth" key="myth48">Loke</rs> og <rs type="myth" key="myth33">Hel</rs> er de sidste medlemmer af <rs type="myth" key="myth4">Angerbodes</rs> familie flettet ind i digtet.</p>
          <p rend="noIndent">Versafsnit 10 g&#x00E5;r fra <rs type="myth" key="myth6">Balder</rs> til <rs type="myth" key="myth1.a">Odins</rs> anden s&#x00F8;n, <rs type="myth" key="myth73">Tyr</rs>, og ser tilbage p&#x00E5; <persName key="pe2451">Buhls</persName> indsats under belejringen af K&#x00F8;benhavn i 1807. I et angreb p&#x00E5; de britiske belejrere mistede <persName key="pe2451">Buhl</persName> venstre arm, og herved minder han Grundtvig om <rs type="myth" key="myth73">Tyr</rs>, hvis arm blev slugt af <rs key="myth14" type="myth">Fenrisulven</rs>. <rs type="myth" key="myth14">Fenrisulvens</rs> bror <rs type="myth" key="myth105">Midg&#x00E5;rdsormen</rs> repr&#x00E6;senterer den britiske fl&#x00E5;de. Briterne beslaglagde i oktober 1807 den dansk-norske fl&#x00E5;de, der udn&#x00E6;vnes til <rs key="myth341" type="myth">Skidbladner</rs>. Hermed afsluttes omtalen af <rs type="myth" key="myth4">Angerbodes</rs> afkom.</p>
          <p rend="noIndent">Versafsnit 11 indledes med at spørge til en anden af angrebets helte: &#x201C;Hvor f&#x00F8;dtes denne Helt?&#x201D; Det giver anledning til at dr&#x00F8;fte det dansk-norske riges tilstand. Island indgik i riget, og herfra stammede major <persName key="pe2901">Ketil J&#x00F3;nsson Melsted</persName>, der ledede infanteriet og faldt p&#x00E5; Anholt. <persName key="pe2901">Melsteds</persName> mod beskrives gennem hjemstavnens vulkaner og nordlys.</p>
          <p rend="noIndent">Versafsnit 12 sammenligner <persName key="pe2451">Buhls</persName> blide hjemland, Danmark, med &#x201C;stolte Norrig&#x201D; (vers 5). Norges stolthed beroede p&#x00E5; dets sejre i &#x00E5;rene 1808-1809 (se <ref type="docOut" target="1808_83_intro.xml#docIn1">indledningen til &#x201C;Krigssang for Nordm&#x00E6;nd&#x201D;</ref>). Modstillingen af den danske og den norske natur var g&#x00E6;ngs og heraf udledtes ofte de to folkeslags natur. I disse &#x00E5;r blev denne modstilling pr&#x00E6;get af striden om &#x00F8;get norsk selvstyre (<rs key="title2397" type="title">Glenth&#x00F8;j 2012</rs>, s. 195 f.). <persName key="pe2451">Buhls</persName> navn kobles til egebulen, der dels modstilles de norske grantr&#x00E6;er, dels har sin baggrund i skovfredningen (1805) og den langsigtede plan om at genskabe &#x201C;Danmarks stolte Flaade&#x201D; (versafsnit 14, s. 285) med nyplantede egeskove.</p>
          <p rend="noIndent">I versafsnit 13 sp&#x00F8;rger Grundtvig til <persName key="pe2451">Buhls</persName> motiver. Grundtvigs hensigt fremg&#x00E5;r af versafsnit 14. Her beskriver han de danske kanonb&#x00E5;des kapringer af st&#x00F8;rre, britiske skibe p&#x00E5; dage med vindstille eller ugunstig vejr. Kapringerne var farefulde, men yderst indbringende, og indt&#x00E6;gterne f&#x00F8;rte til et kaperv&#x00E6;sen. Kaperne blev b&#x00E5;de formuende, feterede og ford&#x00F8;mte. Grundtvig vender sig mod &#x201C;Lykkens Uting&#x201D; (versafsnit 13, s. 284), &#x201C;eders lave Baade&#x201D; (versafsnit 14) og den hovmodige jagt p&#x00E5; et &#x201C;Efterm&#x00E6;le &#x002F; Og Samtids Pris&#x201D; (versafsnit 14, s. 285).</p>
          <p rend="noIndent"><persName key="pe2451">Buhl</persName> havde som kommand&#x00F8;r over en kanonb&#x00E5;d kapret adskillige fart&#x00F8;jer, og da kongen i 1809 begyndte at dekorere borgerlige unders&#x00E5;tter, var <persName key="pe2451">Buhl</persName> blandt de f&#x00F8;rste, der modtog Dannebrogordenen (se <ref type="web" target='http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;1908&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>indledning til &#x201C;Saga om Nord&#x201D;, afsnittet &#x201C;Dannebrogordenen&#x201D;</ref>; <rs type="title" key="title4100">Andersen 1912</rs>, s. 217). Grundtvig tog ogs&#x00E5; i andre v&#x00E6;rker afstand fra fejringen af kanonb&#x00E5;dene og &#x00F8;nskede i stedet fl&#x00E5;den genopbygget (<rs type="title" key="title629">Verdenskrøniken 1812</rs>, s. 358-361).</p>
        </div>
        <!--<div>
          <head xml:id="docIn7">Sammenfatning</head>
          <p rend="noIndent">&#x201C;Anholtstoget&#x201D; lever op til lejlighedsdigtets konventioner og er som s&#x00E5;dan vellykket, men kvaliteterne fremg&#x00E5;r f&#x00F8;rst efter en gentagen og kr&#x00E6;vende l&#x00E6;sning. Hovedpersonen n&#x00E6;vnes ikke direkte ved navn. For at f&#x00F8;lge de mytologiske paralleller og bibelske allusioner skal man v&#x00E6;re lige velbevandret i nordisk mytologi og i Johannes' &#x00C5;benbaring.</p>
        </div>-->
      </div>
      <div>
        <head xml:id="docIn8">Den biografiske baggrund</head>
        <p rend="noIndent">&#x201C;Anholtstoget&#x201D; var det f&#x00F8;rste l&#x00E6;ngere digt, som Grundtvig skrev efter, at han var kommet sig over sin &#x201C;svare Sindssygdom&#x201D; (<rs key="title334" type="title">Grundtvig 1815</rs>, s. 248; se <ref type="docOut" target="1810_148A_intro.xml#docIn2">indledningen til <hi rend="italic">Idunna</hi>, afsnittet &#x201C;Tiden op til sammenbruddet i december 1810&#x201D;</ref>). Efter denne religi&#x00F8;se krise fastholdt Grundtvig interessen for nordisk mytologi, omend kristne tanker tr&#x00E6;ngte den i baggrunden (<rs type="title" key="title4">Auken 2005</rs>, s. 192). &#x201C;Anholtstoget&#x201D; beskriver nutiden gennem <rs type="myth" key="myth104">Ragnarok</rs>. <rs type="myth" key="myth74">Thor</rs> er eksempelvis allerede dr&#x00E6;bt af <rs type="myth" key="myth105">Midg&#x00E5;rdsormen</rs> (versafsnit 5, vers 2-3). Ragnarokmotivet er v&#x00E6;rd at bem&#x00E6;rke, da decemberkrisen havde en apokalyptisk karakter (se <ref type="docOut" target="1810_149_intro.xml#docIn5">indledning til <hi rend="italic">Nytaarsnat</hi>, afsnittet &#x201C;Reformatordr&#x00F8;mme&#x201D;</ref>).</p>
      </div>
      <div>
        <head xml:id="docIn9">&#x00D8;vrige reaktioner p&#x00E5; nederlaget</head>
        <p rend="noIndent">Nederlaget p&#x00E5; Anholt blev den 29. marts kendt i hovedstaden og debatteredes livligt. Kritikken samlede sig snart om den overlevende befalingsmand, <persName key="pe2902">Falsen</persName>, men han fik omg&#x00E5;ende st&#x00F8;tte fra &#x00F8;verste hold. &#x201C;Endskj&#x00F8;ndt denne Expedition ei har havt det heldige Udfald, som der var Haab og Formodning til, saa har hans Majest&#x00E6;t Kongen dog med Velbehag og s&#x00E6;rdeles Tilfredshed erfaret, at Allerh&#x00F8;istsammes &#x005B;dvs. kongens&#x005D; S&#x00F8;e- og Landkrigere &#x005B;...&#x005D; have udviist urokkeligt Mod og god Conduite, og derved lagt for Dagen, at de i Modgang ere ligesaa standhaftige, som de stedse vare der, hvor Seieren fulgte dem&#x201D; (<hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs></hi>, 6. april, sp. 438). Fra generalstaben forl&#x00F8;d det her endvidere, at &#x201C;indtrufne Omst&#x00E6;ndigheder, som ingen Kriger kunde forudsee, vare Aarsag i at Angrebsplanen ei fuldkommen kunde udf&#x00F8;res og som F&#x00F8;lge deraf Maalet ei opnaaes&#x201D;. Kongen lagde med andre ord l&#x00E5;g p&#x00E5; kritikken, og pressen fulgte trop. &#x201C;Der gives Nederlag ligesaa triumpherende som en Seier&#x201D;, slog <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kjøbenhavn</rs></hi> fast i den f&#x00F8;rste artikel i en serie med titlen <rs type="title" key="title4076">&#x201C;Toget til Anholt&#x201D;</rs> (6. april, sp. 432). Den topografiske artikelserie inspirerede Grundtvigs fremstilling af &#x00F8;en i &#x201C;Anholtstoget&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 466 f.). </p>
        <p rend="noIndent">S&#x00E5;vidt vides, aff&#x00F8;dte angrebet p&#x00E5; Anholt kun yderligere &#x00E9;t digt, <rs type="title" key="title4102">&#x201C;Lieutenant Buhl&#x201D;</rs><!--Nyeste Skilderie, sp. 564-567--> af <persName key="pe3072">M.H. Bornemann</persName>, der forfattede talrige patriotiske slagsange. Som jurist havde <persName key="pe3072">Bornemann</persName> hang til abstrakte, filosofiske overvejelser, og de pr&#x00E6;ger ogs&#x00E5; digtet samt dets efterskrift om &#x201C;<persName key="pe2451">Buhls</persName> heltemodige Opoffrelse&#x201D; (<rs type="title" key="title4102">Bornemann 1811</rs>, sp. 567). Digtet blev trykt 4. maj og har p&#x00E5;virket Grundtvig. Inden 11. maj sendte han &#x201C;Anholtstoget&#x201D; til <persName key="pe24">Rahbek</persName> (<rs type="title" key="title3157">Jacobsen &#x0026; Brandt-Nielsen 1966</rs>, s. 300).</p>
        <p rend="noIndent">Sammenholdes &#x201C;Anholtstoget&#x201D; med de ovenn&#x00E6;vnte reaktioner, forst&#x00E5;r man digtets kritiske profil. Grundtvig fejrede ikke det milit&#x00E6;re nederlag som en moralsk sejr, men pegede tv&#x00E6;rtimod p&#x00E5; det moralske forfald og forr&#x00E6;deri som &#x00E5;rsager til nederlaget. I K&#x00F8;benhavn vidste man, efter alt at d&#x00F8;mme, endnu ikke, at jyske spioner faktisk havde advaret briterne om angrebet. Dette konkrete forr&#x00E6;deri blev i al fald f&#x00F8;rst omtalt offentligt 30 &#x00E5;r efter (<rs type="title" key="title4103">Krarup 2011</rs>, s. 126).</p>
        <p rend="noIndent">Grundtvig ben&#x00E6;gtede ikke krigernes tapperhed, men han granskede deres motiver og skosede jagten p&#x00E5; h&#x00E6;der. Desuden inddrog han den <hi rend="italic">danske</hi> tapperhed i den interne dansk-norske kappestrid om, hvem der udviste mest mod. Fra officiel side havde man derimod fremh&#x00E6;vet, hvorledes &#x201C;den gamle Tapperhed&#x201D; atter havde &#x201C;viist sig uadskillelig fra det Danske og Norske Folk&#x201D; (<rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kjøbenhavn</hi></rs>, 2. april, sp. 424). Det var dermed politisk (og i &#x00F8;vrigt ogs&#x00E5; sagligt) mere korrekt, n&#x00E5;r digtet <rs type="title" key="title4102">&#x201C;Lieutenant Buhl&#x201D;</rs> fejrede &#x201C;S&#x00F8;em&#x00E6;nd af Dan og Nor&#x201D; (<rs key="title4102" type="title">Bornemann 1811</rs>, sp. 566). </p>
        </div>
      <div>
        <head xml:id="docIn10">Digtets modtagelse</head>
        <p rend="noIndent">&#x201C;Anholtstoget&#x201D; udkom den 22. maj i <hi rend="italic"><rs type="title" key="title794">Sandsigeren</rs></hi>. Den f&#x00F8;rste modtagelse daterer f&#x00F8;r trykningen. Den 11. maj l&#x00E6;ste udgiveren <persName key="pe24">Knud Lyne Rahbek</persName> digtet op for vennen <persName key="pe342">Frederik Schmidt</persName>. Den litter&#x00E6;rt velbevandrede provst var ikke imponeret og betegnede &#x201C;Anholtstoget&#x201D; som et digt, &#x201C;hvori der hersker temmelig megen lyrisk Uorden, en besynderlig Blanding af nordisk Mythologie og Christendom, men som dog har adskillige skj&#x00F8;nne Steder&#x201D; (<rs type="title" key="title3157">Jacobsen &#x0026; Brandt-Nielsen 1966</rs>, s. 300).</p>
        <p rend="noIndent"><persName key="pe24">Rahbek</persName> f&#x00F8;jede et efterskrift til digtet og var, som vanligt, mere venlig.  Grundtvig var en &#x201C;med nordisk Ild br&#x00E6;ndende Digter&#x201D; (<rs type="title" key="title4075">Rahbek 1811a</rs>, s. 286, se <ref type="epiText" target="title4075_fax001.pdf">faksimiler</ref>). Efterskriftet begyndte med versafsnit 10 i Grundtvigs digt <rs type="title" key="title4079">&#x201C;Sor&#x00F8; Kirke&#x201D;</rs> fra december 1810. Versafsnittet beskrev s&#x00F8;l&#x00F8;jtnanten <persName key="pe99">Peter Willemoes</persName> som Danmarks seneste s&#x00F8;helt. Derp&#x00E5; opsummerede <persName key="pe24">Rahbek</persName> vigtige danske s&#x00F8;helte og k&#x00E5;rede <persName key="pe2451">Buhl</persName> til den seneste heltes&#x00F8;n. I tidsskriftets n&#x00E6;ste nummer udn&#x00E6;vnte <persName key="pe24">Rahbek</persName> ligefrem Grundtvig til &#x201C;een af vore ypperste Digtere&#x201D; (<rs type="title" key="title4078">Rahbek 1811b</rs>, s. 295) og fremh&#x00E6;vede hans <rs type="title" key="title1522"><hi rend="italic">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</hi> (1810)</rs>.</p>
        <p rend="noIndent">&#x201C;Anholtstoget&#x201D; forblev dog i skyggen af <hi rend="italic"><rs type="title" key="title1522">S&#x00F8;rgekvad</rs></hi> og Grundtvigs digte om <persName key="pe99">Willemoes</persName>. <persName key="pe2451">Peter Buhls</persName> ber&#x00F8;mmelse blev stadf&#x00E6;stet, da han d&#x00F8;de i tr&#x00E6;fningen ved Sejer&#x00F8;, 1812. I biografisk sammenh&#x00E6;ng n&#x00E6;vnes <persName key="pe103">Steen Steensen Blichers</persName> digt fra 1817 langt hyppigere (genoptrykt hos <rs type="title" key="title4105">Blicher 1823</rs>). <persName key="pe103">Blicher</persName> besynger i enkle vers <persName key="pe2451">Buhls</persName> tre heltegerninger i 1807, 1811 og 1812.  &#x201C;Anholtstoget&#x201D; n&#x00E6;vnes i dag højst som en forl&#x00F8;ber for <persName key="pe103">Blichers</persName> og andres lovsange over Jylland og det jyske (<rs type="title" key="title4077">Albeck 1968</rs>).</p>
      </div>
      <div type="litList">
        <head xml:id="docIn11">Anvendt litteratur</head>
    <list type="litList">
      <item>Albeck, Gustav (1968) <rs type="title" key="title4077">&#x201C;Grundtvig og Jylland&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi>, s. 9-32. K&#x00F8;benhavn</item>
        <item>Andersen, P. (1912) <rs type="title" key="title4100">&#x201C;Peter Buhl. Et Hundredeaarsminde&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4101">Tidsskrift for S&#x00F8;v&#x00E6;sen</rs></hi>, s. 209-231. K&#x00F8;benhavn</item>
        <item>Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
      <item>Blicher, Steen Steensen (1823) <rs type="title" key="title4105">&#x201C;Buhl&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2963">Bautastene</rs></hi>, s. 106-108. Odense</item>
        <item>Bornemann, M.H. (1811) <rs type="title" key="title4102">&#x201C;Lieutenant Buhl&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 36, 4. maj, sp. 564-567. K&#x00F8;benhavn</item>
        <item>Frandsen, Steen Bo (1996) <rs type="title" key="title4104"><hi rend="italic">Opdagelsen af Jylland. Den regionale dimension i Danmarkshistorien 1814-64</hi></rs>. Aarhus</item>
        <item>Glenth&#x00F8;j, Rasmus (2012) <rs type="title" key="title2397"><hi rend="italic">Skilsmissen. Dansk og norsk identitet f&#x00F8;r og efter 1814</hi></rs>. Odense</item>
        <item>Grundtvig, N.F.S. (1810) <rs type="title" key="title4079">&#x201C;Sor&#x00F8; Kirke&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title106">Nytaarsnat eller Blik paa Kristendom og Historie</rs></hi>, s. 27-41. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1811) <rs type="title" key="title1522"><hi rend="italic">S&#x00F8;rgekvad ved Prinds Kristians D&#x00F8;d</hi></rs>. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger eller Smaakvad</hi></rs>. K&#x00F8;benhavn</item>
        <item>Jacobsen, Ole &#x0026; Johanne Brandt-Nielsen, udg. (1966) <rs type="title" key="title3157"><hi rend="italic">Provst Frederik Schmidts Dagb&#x00F8;ger</hi></rs>. K&#x00F8;benhavn</item>
        <item>Krarup, Sten (2011) <rs type="title" key="title4103"><hi rend="italic">Angrebet p&#x00E5; Anholt 1811 - en unders&#x00F8;gelse</hi></rs>. Veks&#x00F8;</item>
      <item>K&#x005B;och&#x005D;, L&#x005B;aurids&#x005D; (1904) &#x201C;<rs type="title" key="title4137">Jyder, de st&#x00E6;rke</rs>&#x201D; i <hi rend="italic">Kirke-Leksikon for Norden</hi> (1900-1929) udg. af Fredrik Nielsen &#x0026; J. Oskar Andersen 1-4, bind 2, s. 705 f. Aarhus</item>
        <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
        <item>Oehlenschl&#x00E4;ger, Adam (1811) <rs type="title" key="title2164"><hi rend="italic">Correggio. Tragedie</hi></rs>. K&#x00F8;benhavn</item>
        <item>Olden-J&#x00F8;rgensen, Sebastian (1996) <rs type="title" key="title2304"><hi rend="italic">Poesi og politik. Lejlighedsdigtningen ved enev&#x00E6;ldens indf&#x00F8;relse 1660</hi></rs>. K&#x00F8;benhavn</item>
        <item>Rahbek, Knud Lyne (1811a) <rs type="title" key="title4075">&#x201C;&#x005B;Efterskrift&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven</rs></hi>, nr. 18, 22. maj, s. 286-288. K&#x00F8;benhavn</item>
        <item>Rahbek, Knud Lyne (1811b) <rs type="title" key="title4078">&#x201C;&#x005B;Efterskrift&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven</rs></hi>, nr. 19, 29. maj, s. 292-302. K&#x00F8;benhavn</item>
        <item>Rubin, Marcus (1970) <rs type="title" key="title1163"><hi rend="italic">1807-14. Studier til K&#x00F8;benhavns og Danmarks Historie</hi></rs> &#x005B;1. udg. 1892&#x005D;. K&#x00F8;benhavn</item>
        <item>Suhm, Peter Friderich (1790) <rs type="title" key="title1111"><hi rend="italic">Danmarks, Norges og Holstens Historie udi tvende Udtog, til Brug for den studerende Ungdom</hi></rs> &#x005B;1. udg. 1776&#x005D;. K&#x00F8;benhavn</item>
      <item><rs type="title" key="title4076">&#x201C;Toget til Anholt&#x201D;</rs> (1811) i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 28, 6. april, sp. 433-443, nr. 29, 9. april, sp. 449-452, nr. 30, 13. april, sp. 465-469. K&#x00F8;benhavn</item>
      <item>Verdenskr&#x00F8;niken 1812, se Grundtvig (1812)</item>
    </list>
      </div>
    </body>
  </text>
</TEI>