<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">En m&#x00E6;rkelig Spaadom ogsaa om Dannemark efter en gammel Haandskrift</title>
        <!--<title rend="altForm"></title>-->
        <title rend="shortForm">En m&#x00E6;rkelig Spaadom</title>
        <author>Holger Berg</author>
        <editor role="editor1">Vanja Thaulow</editor>
        <editor role="editor3">Steen Tullberg</editor>
        <editor role="editor2">dr.phil. Ole Vind</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2016-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. oktober 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1814_226_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1814_226_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="NHB" when="2016-04-13">opdateret skabelon</change>
      <change who="NHB" when="2016-05-17">oprettet til 1814_226 efter skabelon</change>
         <change who="NHB" when="2016-08-01">unicodet</change>
         <change who="NHB" when="2016-10-04">valid</change>
         <change who="NHB" when="2016-11-02">indsat manglende komma</change>
         <change who="NHB" when="2019-02-08">ændret target i en ref i første afsnit og ændret højst usandsynligT til højst usandsynlig</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Karakteristik</head>
        <p rend="noIndent">Det kom som et chok for mange danskere og nordm&#x00E6;nd, at deres konge ved Freden i Kiel den 14. januar 1814 havde afst&#x00E5;et Norge til Sverige. N.F.S. Grundtvig reagerede ved bl.a. at udgive <hi rend="italic">En m&#x00E6;rkelig Spaadom ogsaa om Dannemark efter en gammel Haandskrift</hi>, som han havde fundet i faderens efterladte papirer. Forordet var dateret den 16. februar 1814, og sp&#x00E5;dommen blev udgivet den 25. februar. Den m&#x00E6;rkv&#x00E6;rdige (dvs. bem&#x00E6;rkelsesv&#x00E6;rdige og vigtige) sp&#x00E5;dom kendes i dag mest som den tekst, der udl&#x00F8;ste en langvarig fejde med <persName key="pe119">H.C. &#x00D8;rsted</persName>; denne behandles i <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/7515/0#">en separat indledning</ref>. <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> var imidlertid henvendt til l&#x00E6;sere, der modsat <persName key="pe119">&#x00D8;rsted</persName> og hans ligesindede, principielt var villige til at tro p&#x00E5; sp&#x00E5;domme om n&#x00E6;rt forest&#x00E5;ende begivenheder.  L&#x00E6;st ud fra denne pr&#x00E6;mis er <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> et fors&#x00F8;g p&#x00E5; at tolke sammenbruddet af det mere end 400-&#x00E5;rige tvillingerige Danmark-Norge som et led i omv&#x00E6;ltningerne forud for verdens ende.</p>
        
      </div>
      <div>
        <head xml:id="docIn2">De politiske baggrunde</head>
        <p rend="noIndent">L&#x00E6;sere var vant til, at s&#x00E5;danne politiske profetier dateredes til forrige &#x00E5;rhundreder. <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> var dog s&#x00E6;rligt kompliceret, idet den oprindelige sp&#x00E5;dom, som var dateret 1757, knyttede Antikrists komme til de samtidige begivenheder i Syv&#x00E5;rskrigen (1756-1763). Sp&#x00E5;dommen har s&#x00E5;ledes to politiske baggrunde.</p>
        <p rend="noIndent">Sp&#x00E5;dommens forfatter (formodentlig <persName key="pe164">Johan Grundtvig</persName>) karakteriserede p&#x00E5; side 21 til 22 <persName key="pe1062">Frederik 2.</persName> af Preussen som den store Antikrist, der her blev identificeret med det store dyr i <rs type="bible" key="&#x00C5;b 13,1-18">Johannes' &#x00C5;benbaring kapitel 13, vers 1-18.</rs> Den igangv&#x00E6;rende krig indgik derfor i de begivenheder, som if&#x00F8;lge Bibelen finder sted ved verdens ende. Sp&#x00E5;dommen h&#x00E6;ftede sig is&#x00E6;r ved &#x00E5;ret 1762, hvor Danmark ville blive inddraget i krigen. Denne udvikling forudsagde <persName key="pe164">Johan</persName>, if&#x00F8;lge eget udsagn side 24, allerede i oktober 1756, kort efter Syv&#x00E5;rskrigens udbrud i august 1756. Det kan ikke udelukkes, at sp&#x00E5;dommen er dateret korrekt til 26. august 1757, men sandsynligheden taler for, at den er skrevet i f&#x00F8;rste halvdel af 1762. I januar 1762 besteg <persName key="pe1631">Peter 3.</persName> den russiske trone. Han var medlem af den gottorpske fyrstesl&#x00E6;gt, som var de danske kongers arvefjende, og <persName key="pe1631">Peter 3.</persName> forberedte straks angrebet p&#x00E5; Danmark-Norge. I den forbindelse sluttede han fred med Ruslands hidtidige modstander, Preussen, og indgik en alliance med den preussiske konge, der i hans &#x00F8;jne fortjente tilnavnet <persName key="pe1062">Frederik den Store</persName>. Danmark-Norge var dermed i en alvorlig krise. Set i dette lys var udsigten til tre et halvt &#x00E5;rs sejrrig kamp en tr&#x00F8;st, &#x201C;da det siger os Enden paa alt det Onde, Tyrannen skal gi&#x00F8;re&#x201D; (s. 23). Med <persName key="pe1631">Peter 3.s</persName> pludselige d&#x00F8;d i juli 1762 endte krigen imidlertid, n&#x00E6;sten f&#x00F8;r den var begyndt.</p>
        
        <p rend="noIndent">Truslen om en invasionen af Den Jyske Halv&#x00F8; blev f&#x00F8;rst virkelighed i december 1813. Den svenske kronprins <persName key="pe150">Bernadotte</persName> marcherede ind i Holsten, og m&#x00E5;neden efter afstod <persName key="pe96">Frederik 6.</persName> halvdelen af sit rige for at undg&#x00E5; milit&#x00E6;rt nederlag og en anneksion af selve Danmark. Afst&#x00E5;elsen af Norge var forfatningsstridig, og mens de mange, utilfredse danskere kun mundtligt talte mod Kielerfreden, bek&#x00E6;mpede nordm&#x00E6;ndene den med v&#x00E5;ben. Grundtvig n&#x00E6;rede aktivistiske sympatier. Kort f&#x00F8;r kapitulationen tilb&#x00F8;d han kongen at opstille et kristent studenterkorps og senere havde han planer om at tilslutte sig en norsk guerilla (<rs type="title" key="title2397">Glenth&#x00F8;j 2012</rs>, s. 113, 153-155; <rs type="title" key="title354">Albeck 1955</rs>, s. 205 f.). I denne tumultariske situation bragte <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> &#x201C;den glade Tidende, at Dannemark og Norge &#x005B;...&#x005D; skal undgaa &#x00D8;del&#x00E6;ggelsen&#x201D; (s. 12) under <persName key="pe104">Napoleons</persName> kommende modangreb.</p>
<p rend="noIndent"><persName key="pe150">Bernadottes</persName> angreb p&#x00E5; <persName key="pe96">Frederik 6.</persName> var et led i Den Sjette Koalitions krig mod Frankrig. <persName key="pe104">Napoleons</persName> fejlslagne russiske felttog (1812) og nederlaget ved Leipzig (oktober 1813) var gevaldige tilbageslag. <persName key="pe104">Napoleons</persName> st&#x00F8;tter faldt fra en efter en i l&#x00F8;bet af 1813, og efter &#x00E5;rsskiftet fulgte til sidst <persName key="pe96">Frederik 6.</persName> Det var derfor en h&#x00F8;jst usandsynlig forudsigelse, da Grundtvig i februar 1814 kundgjorde, at &#x201C;<persName key="pe104">Napoleon</persName> vil seire dennegang, og blive m&#x00E6;gtigere end nogensinde&#x201D; (s. 3). Efter endnu et nederlag ved Paris blev <persName key="pe104">Napoleon</persName> den 31. marts tvunget til at abdicere og g&#x00E5; i eksil p&#x00E5; Elba.</p>
      </div>
      <div>
        <head xml:id="docIn4">Referat og kilder</head>
        <div>
          <p rend="noIndent">N.F.S. Grundtvig forberedte udgivelsen af sp&#x00E5;dommen ved at forsyne den med et forord, halvere dens l&#x00E6;ngde og sl&#x00F8;re faderens rolle som forfatter til hele h&#x00E5;ndskriftet.</p>
        <head xml:id="docIn8">Forordet</head>
          <p rend="noIndent">Forordet forholder sig med god grund f&#x00F8;rst til den g&#x00E6;ldende censur, der i h&#x00F8;j grad var udenrigspolitisk motiveret. Hovedsagen var, at &#x201C;den Christen, som taler haardt om en Fyrste, som staaer i Venskab med hans Konge, uden dog at kunne stemple &#x005B;erkl&#x00E6;re&#x005D; ham som <hi rend="italic"><persName key="pe45">Christi</persName> aabenbare</hi> &#x005B;umiskendelige&#x005D; <hi rend="italic">Fjende</hi>, han synder mod sin Konge, og uds&#x00E6;tter sig for at lide som en Misd&#x00E6;der, da det ei er klart at <persName key="pe45">Christi</persName> Aand har drevet ham&#x201D; (s. 4). Ved Freden i Kiel br&#x00F8;d <persName key="pe96">Frederik 6.</persName> sin seks&#x00E5;rige alliance med <persName key="pe104">Napoleon</persName> og erkl&#x00E6;rede ham krig. <persName key="pe104">Napoleon</persName> havde indtil da i h&#x00F8;jeste grad v&#x00E6;ret d&#x00E6;kket af forbuddet om at forn&#x00E6;rme &#x201C;fremmede, i Venskab med Ham v&#x00E6;rende, Magter&#x201D; (paragraf 8 i <rs type="title" key="title276">Trykkefrihedsforordningen af 1799</rs>, citeret efter <rs type="title" key="title4507">Schou 1799</rs>, s. 681). Der var dog stadig grund til at p&#x00E5;ber&#x00E5;be sig teologens frihed og erkl&#x00E6;re sig villig til at lide som en kristent sandhedsvidne (<rs type="bible" key="1 Pet 4,15-16">1 Pet 4,15-16</rs> citeres s. 3 og gentages s. 5 og 13). Sp&#x00E5;dommen var p&#x00E5; kanten med de skrevne og uskrevne regler for pr&#x00E6;sters politiske ytringer (<rs type="title" key="title4555">Bregnsbo 1997</rs>, s. 54, 270-272 om pr&#x00E6;dikener).</p>
          <p rend="noIndent">Typisk skulle tolkninger af apokalyptiske profetier forsynes med forbehold. <persName key="pe164">Johan Grundtvig</persName> fremh&#x00E6;vede s&#x00E5;ledes Guds uransagelige vilje og risikoen for menneskelige fejlfortolkninger (s. 24). N.F.S. Grundtvig tog det forbehold for sin tolkning, at <persName key="pe104">Napoleon</persName> stadig havde mulighed for at omvende sig (s. 7). <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> har her karakter af profetisk formaning snarere end forudsigelse. N&#x00E5;r <persName key="pe104">Napoleon</persName> havde chancen for at omvende sig, skyldtes det nok, at ikke han selv men &#x201C;Frankrigs Aand i det Hele&#x201D; taget (s. 12) udgjorde den store Antikrist. At <persName key="pe104">Napoleons</persName> fremgang siden 1799 alene skyldtes Guds brug af ham som et v&#x00E6;rkt&#x00F8;j til at tugte den syndige samtid, havde Grundtvig allerede i 1812 erkl&#x00E6;ret i sin <rs type="title" key="title629">Verdenskr&#x00F8;nike</rs> (s. 276).</p>
          <p rend="noIndent">Forordet fremh&#x00E6;vede da heller ikke <persName key="pe104">Napoleons</persName> &#x00E5;benlyse milit&#x00E6;re sejre, men gav tre eksempler p&#x00E5; hans fors&#x00F8;g p&#x00E5; at opn&#x00E5; det &#x00E5;ndelige herred&#x00F8;mme, som var beskrevet ved Antikrists &#x201C;Opf&#x00F8;rsel i henseende til Religionen&#x201D; (s. 18-20). &#x201C;Tydsklands Bogl&#x00E6;rde&#x201D; (s. 11) ville som hans tro tjenere udf&#x00F8;re mirakler, der skulle imponere de enfoldige. Grundtvig kritiserede eksplicit det falske l&#x00F8;fte om mirakler, som <persName key="pe104">Napoleon</persName> gav de muslimske gejstlige under Egyptenfelttoget i 1799. I samtalen ved Keopspyramiden pr&#x00E6;senterede <persName key="pe104">Napoleon</persName> sig som Allahs udvalgte. Samtalen er citeret fra en tysk overs&#x00E6;ttelse af en anonym, popul&#x00E6;r Napoleonsbiografi <hi rend="italic">Histoire de Bonaparte</hi> (<rs type="title" key="title4533">&#x005B;Dubroca&#x005D; 1803</rs>; <rs type="title" key="title4534">&#x005B;Dubroca&#x005D; 1804</rs>, s. 148, ikke 248). Denne og den f&#x00F8;lgende episode indgik i den omfattende anti-napoleonske propaganda udgivet i Tyskland fra 1813 (f.eks. <rs type="title" key="title4535">Jurende 1814</rs>, s. 12-18). <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> henviser s. 8-9 til <persName key="pe104">Napoleons</persName> krav til de katolske og protestantiske gejstlige i det fransk-besatte Brabant. <persName key="pe104">Napoleon</persName> kr&#x00E6;vede, at katolske gejstlige skulle sv&#x00E6;rge troskab til ham i stedet for paven, og alle pr&#x00E6;ster skulle formane deres menigheder til at give kejseren, hvad kejserens er. Talen dateres normalt til maj 1810 og kendes is&#x00E6;r i uautoriserede referater. Den blev senere p&#x00E5; &#x00E5;ret omtalt i tyske aviser, der angav forskellige modejournaler som kilder. <rs type="title" key="title4535">Jurende 1814</rs> henviser ret pr&#x00E6;cist til <hi rend="italic"><rs type="title" key="title4536">Zeitung f&#x00FC;r die Elegante Welt</rs></hi><!--1810 og 1812-->, men henvisningen har ikke kunnet verificeres. Disse kildeangivelser kan v&#x00E6;re en camouflage af hensyn til den franske censur. Baggrunden var <persName key="pe104">Napoleons</persName> konflikt med <persName key="pe4266">Pius 7.</persName> om herred&#x00F8;mmet over den katolske kirke. Paven sad fra 1809 til 1813 i fransk arrest og havde ekskommunikeret <persName key="pe104">Napoleon</persName>. Grundtvigs tre eksempler skulle vise, hvorledes den franske Antikrist havde s&#x00F8;gt at kontrollere katolicismen, islam og videnskaben.</p>
             <p rend="noIndent">Forordets afsluttende passager forsikrede l&#x00E6;seren om sp&#x00E5;dommens p&#x00E5;lidelighed. Udgivelsen var baseret p&#x00E5; et autentisk h&#x00E5;ndskrift, der alene udlagde <rs type="title" key="title788">Bibelens</rs> profetier, og N.F.S. Grundtvig tog afstand fra den form for udl&#x00E6;gning, der ved sindrige beregninger s&#x00E6;tter pr&#x00E6;cise &#x00E5;rstal p&#x00E5; begivenhederne ved verdens ende: &#x201C;det er os ikke givet at vide Tiden eller Stunden&#x201D; (s. 13).</p>
        </div>
          <div>
        <head xml:id="docIn9">Sp&#x00E5;dommen &#x201C;Om den Store Anti Christ eller sidste Forf&#x00F8;lgere&#x201D;</head>
        
            <p rend="noIndent">Sp&#x00E5;dommen falder i to dele. Den f&#x00F8;rste del beskriver den store Antikrist punkt for punkt i fem afsnit. N.F.S. Grundtvig uddybede i den efterf&#x00F8;lgende polemik selv, hvordan de enkelte punkter  passede p&#x00E5; <persName key="pe104">Napoleon</persName> (<rs type="title" key="title2593">Grundtvig 1815a</rs>, s. 207-217). I det f&#x00F8;lgende bem&#x00E6;rkes derfor sp&#x00E5;dommens &#x00E5;benlyse hentydninger til <persName key="pe1062">Frederik 2.</persName> En del hentydninger g&#x00E6;lder forhold f&#x00F8;r 1757 og har dermed mere karakter af apokalyptisk afsl&#x00F8;ring end profetisk forudsigelse.</p><!--HERTIL 20160608-->
            <p rend="noIndent">Gennemgangen af &#x201C;Hans Persohnlige Kiendskaber&#x201D; (egenskaber) hentydede til <persName key="pe1062">Frederik 2.s</persName> had til sin fader (pkt. 3), samt <persName key="pe1062">Frederiks</persName> &#x00E5;benlyse homoseksualitet (pkt. 5) og kritik af kirken (pkt. 2 og 6 samt afsnittet &#x201C;Hans Opf&#x00F8;rsel i henseende til Religionen&#x201D;). <persName key="pe1062">Frederik</persName> regerede b&#x00E5;de kurfyrstend&#x00F8;mmet Brandenburg, som var del af Det Hellige Romerske Rige, og Preussen, der blev oph&#x00F8;jet til et uafh&#x00E6;ngigt kongerige i 1701. Hertil kom de nye territorier, som <persName key="pe1062">Frederik</persName> erobrede.
Disse forhold beskrives i punkt 1 til 4 om &#x201C;Hans Egenskaber i Henseende til det udvortes&#x201D;. Dette afsnit forholdt sig til den tyske tradition, der identificerede det fjerde verdensmonarki, som skulle best&#x00E5; indtil tidernes ende (<rs type="bible" key="Dan 2 og Dan 7">Dan 2 og 7</rs>), med Det Romerske Rige og dets efterf&#x00F8;lger, Det Hellige Romerske Rige af Tysk Nation. Habsburgerne var det tysk-romerske riges syvende dynasti (pkt. 5) og <persName key="pe1062">Frederiks</persName> ind&#x00E6;dte modstander. De bek&#x00E6;mpede hinanden under den &#x00D8;strigske Arvef&#x00F8;lgekrig 1740-1748 (&#x201C;Hans Kriger&#x201D;, dvs. krige, pkt. 1). Fra 1756 fulgte deres tredje og mest omfattende krig, kendt som Syv&#x00E5;rskrigen. Sverige gik tidligt ind i krigen mod Preussen (pkt. 2). Felttoget mod Italien og pavens fald (pkt. 4) var ikke knyttet til specifikke kamphandlinger, men havde siden Reformationen v&#x00E6;ret en fiks ide i protestantisk, apokalyptisk &#x00F8;nsket&#x00E6;nkning (<rs type="title" key="title4537">Seeba&#x00DF; 1978</rs>, s. 31). Punkt 8 om indtoget i Jylland var, som n&#x00E6;vnt, en n&#x00E6;rliggende trussel i f&#x00F8;rste halvdel af 1762.</p>
            <p rend="noIndent">Afsnittet om &#x201C;Hans Opf&#x00F8;rsel i henseende til Religionen&#x201D; kritiserede p&#x00E5; ny <persName key="pe1062">Frederiks</persName> libertinske liv og st&#x00F8;tte til kirkefjendtlige oplysningsfilosoffer som <persName key="pe465">Voltaire</persName>. Det &#x00E5;bne angreb p&#x00E5; kristendommen (pkt. 4-6) skyldtes dog <rs type="bible" key="&#x00C5;b">&#x00C5;benbaringens</rs> beskrivelse af Antikrist snarere end den f&#x00F8;rte politik. <persName key="pe1062">Frederik</persName> styrkede sin magt gennem statskirke og hans officielle opbakning af ortodokse lutheranere vakte modstand i rigets mange pietiske h&#x00F8;jborge, navnlig Halle. <persName key="pe164">Johan Grundtvig</persName> sympatiserede med den konservativ-kirkelige Halle-pietisme (<rs type="title" key="title4539">Haslam 1998</rs>, s. 71-73). Den forudsagte, antikristne politik passer langt bedre p&#x00E5; den franske revolution med dens nye tidsregning, fornuftskult (fr., Culte de la Raison) som modspil til kristendommen og de gentagne krav om, at katolske pr&#x00E6;ster skulle afl&#x00E6;gge ed til staten i stedet for til paven. Det sidste krav var grunden til <persName key="pe104">Napoleons</persName> strid med <persName key="pe4266">Pius 7.</persName></p>
            <p rend="noIndent">Afsnittet om Antikrists &#x201C;Lykke og Ende&#x201D; gentager tidligere punkter, men udpeger &#x00E5;rene fra 1762 til 1766 som en afg&#x00F8;rende fase (pkt. 9). Alliancen med &#x201C;de Asiatiske Konger&#x201D; (pkt. 7) passer p&#x00E5; det preussiske forbund med zar <persName key="pe1631">Peter 3.</persName> i 1762 og de samtidige tiln&#x00E6;rmelser til Det Osmanniske Rige.</p>
            <p rend="noIndent">Efter de fem lister f&#x00F8;lger profetiens anden del (s. 23 f.) med kronologiske udregninger. Afsnittet tolker tallene (666, 42, 3&#x00BD;) p&#x00E5; g&#x00E6;ngs, symbolsk vis som m&#x00E5;neds- og &#x00E5;rsangivelser, og kombinerer sig ud fra disse frem til at forudsige Antikrists d&#x00F8;d i en alder af 666 m&#x00E5;neder, dvs. 55 &#x00E5;r og 6 m&#x00E5;neder. Uden at n&#x00E6;vne <persName key="pe1062">Frederik 2.</persName> ved navn, h&#x00E6;fter sp&#x00E5;dommen sig p&#x00E5; side 24 ved hans f&#x00F8;dsels&#x00E5;r 1712 og forudsiger hans d&#x00F8;d 1767.</p>
            <p rend="noIndent">Det latinske motto afslutter den trykte halvdel af sp&#x00E5;dommen. Originalen er bevaret i Grundtvig-Arkivet, fascikel 538, og beskrives dels i <ref type="web" target=""><rs type="title" key="title162">Registranten</rs></ref>, dels i tekstredeg&#x00F8;relsen. N.F.S. Grundtvigs tilbud om &#x201C;at vise hver som &#x00F8;nsker det, Haandskriften&#x201D; (s. 12) blev f&#x00F8;rst taget op af <persName key="pe67">Helge Toldberg</persName> (<rs type="title" key="title603">1954</rs>, s. 147 f.) og <persName key="pe76">Steen Johansen</persName> (<rs type="title" key="title4532">1962</rs><!--Johansen (1960), beskrivelse i Registrant, bind 26, 1962-->).  <persName key="pe76">Johansen</persName> pegede p&#x00E5; det udeladte afsnit med yderligere beregninger over godt 5 sider (fasc. 538, 3v-6r). <persName key="pe164">Johan Grundtvigs</persName> gennemgang af verdenshistoriske intervaller underbygger fremstillingen af <persName key="pe1062">Frederik</persName> som Antikrist. Gennemgangen er sammenfattet af <persName key="pe4267">Gerald Haslam</persName>, der h&#x00E6;fter sig ved den afsluttende forudsigelse. D&#x00E9;r l&#x00E6;gges 45 &#x00E5;r til 1766, og 1811 erkl&#x00E6;res for &#x00E5;ret, hvor kirkens tr&#x00E6;ngsler f&#x00E5;r en ende og Satans magt bindes i tusind lykkelige &#x00E5;r (<rs type="bible" key="&#x00C5;b 20,2">&#x00C5;b 20,2</rs>; <rs type="title" key="title4539">Haslam 1998</rs>, s. 111-113).</p>
            <p rend="noIndent">Angivelsen af 1811 som ende p&#x00E5; ulyksalighederne var selvsagt uholdbar i 1814. Han s&#x00F8;gte at bevare sp&#x00E5;dommens og faderens trov&#x00E6;rdighed ved dels at udelade den kompromitterende halvdel og dels i en note at sige om tekstens to anm&#x00E6;rkninger, at &#x201C;i det mindste den sidste synes skrevet med min s&#x005B;a&#x005D;l&#x005B;i&#x005D;g. Faders Haand &#x005B;...&#x005D;&#x201D; (s. 24). Med denne note distancerede N.F.S. Grundtvig sin fader fra den &#x201C;G:&#x201D;, der i f&#x00F8;rste anm&#x00E6;rkning giver sig til kende som &#x201C;Dette Stykkes Auctor&#x201D;, dvs. tekstens forfatter. <persName key="pe76">Steen Johansen</persName> afviser dette: &#x201C;Den lille forskel mellem skrifttr&#x00E6;kkene i f&#x00F8;rste og anden anm&#x00E6;rkning kan eventuelt skyldes tidsforskellen (mellem 1757 og 1764), men de er begge tydeligt skrevet af samme person som hele m&#x005B;anu&#x005D;s.&#x005B;kriptet&#x005D;&#x201D;, dvs. <persName key="pe164">Johan Grundtvig</persName> (<rs type="title" key="title4532">Johansen 1962</rs>; se faksimilen af <ref type="epiText" target="title4530_fax001.pdf">fasc. 538, bl. 6r</ref>).</p>
            <p rend="noIndent"><persName key="pe164">Johan Grundtvigs</persName> tredje og sidste anm&#x00E6;rkning er &#x201C;Conf:&#x005B;er, lat., j&#x00E6;vnf&#x00F8;r&#x005D; Stakhaus: Bibl:&#x005B;ische&#x005D; Geschichte Tom:&#x005B;us&#x005D; 8. pag:&#x005B;ina&#x005D; 423&#x201D;, det ottende og sidste bind i den tyske overs&#x00E6;ttelse af en engelsk apologi for kristendommen (<rs type="title" key="title4540">Stackhouse 1752-1759</rs>;  engelsk f&#x00F8;rsteudgave 1733-1737). <persName key="pe164">Johan Grundtvig</persName> trak is&#x00E6;r p&#x00E5; <!-- https://dx.doi.org/10.1093%2Fref%3Aodnb%2F26197--><persName key="pe4268"><!--ca. 1681 - 1752 eng. teolog kilde: Scott Mandelbrote, ‘Stackhouse, Thomas (1681/2–1752)’, Oxford Dictionary of National Biography, Oxford University Press, 2004 [http://www.oxforddnb.com/view/article/26197, accessed 24 May 2016] -->Thomas Stackhouses</persName> beskrivelse af Antikrist som en fyrste, hvis milit&#x00E6;re fremgang forleder de kristne til frafaldet (<rs type="title" key="title4541">Stackhouse 1759</rs>, s. 423 f., <ref target="http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb11129047_00459.html" type="web">se faksimilen</ref> og den tilsvarende <ref type="web" target="https:&#x002F;&#x002F;babel.hathitrust.org&#x002F;cgi&#x002F;pt?id=uva.x030800714;view=1up;seq=404">engelske udgave<!-- https://babel.hathitrust.org/cgi/pt?id=uva.x030800714;view=1up;seq=404--></ref>). Der var mange konkurrerende bud p&#x00E5;, hvem Antikrist var, og protestanter pegede normalt p&#x00E5; paved&#x00F8;mmet, tyrkerne eller de interne sekteriske bev&#x00E6;gelser (<rs type="title" key="title4537">Seeba&#x00DF; 1978</rs>). Modsat <persName key="pe164">Johan Grundtvig</persName> afholdt <persName key="pe4268">Stackhouse</persName> sig dog fra enhver beregning af tidernes ende. Bind 8 udkom i 1759, og udgivelses&#x00E5;ret underbygger hypotesen, at <persName key="pe164">Johan Grundtvig</persName> skrev sp&#x00E5;dommen i begyndelsen af 1762, men daterede den tilbage til 1757 for p&#x00E5; g&#x00E6;ngs vis at &#x00F8;ge dens profetiske trov&#x00E6;rdighed. Antager man derimod, som forskningen hidtil har gjort, at sp&#x00E5;dommen vitterligt er nedskrevet i august 1757, kan <persName key="pe4268">Stackhouse</persName> ikke v&#x00E6;re grundlaget for de f&#x00F8;rste fem afsnit, men er da snarere tilf&#x00F8;jet senere som en l&#x00E6;rd st&#x00F8;tte for sp&#x00E5;dommen.</p>
            <p rend="noIndent">N.F.S. Grundtvig var i 1814 mere tilbageholdende end sin far med at fastl&#x00E6;gge &#x00E5;rstal og beskrive verdens ende, selvom han sandsynligvis delte faderens h&#x00E5;b om et lykkeligt tusinds&#x00E5;rsrige (<rs type="title" key="title25">Vind 1999</rs>, s. 251 f.). Han sp&#x00E5;ede, at der var en ny og endnu &#x201C;st&#x00F8;rre og grueligere Strid tilbage om et Par hundrede Aar&#x201D; (s. 13) og n&#x00F8;jedes i sin sidste fodnote med at antyde tidsrummet fra 1787 til 1817 som betydningsfuldt. Han overlod det til l&#x00E6;serne b&#x00E5;de at genkende intervallet som den store 30-&#x00E5;rige strid (jf. s. 23) og at erindre, at den til dato uafbrudte r&#x00E6;kke af krige var begyndt i 1787 med den russisk-tyrkiske krig, der gjorde stort indtryk i Grundtvigs hjemstavn (<rs type="title" key="title706">H&#x00F8;irup &#x0026; Johansen 1948</rs>, s. 17 f.).</p>
          </div>
        </div>
      <div>
        <head xml:id="docIn5">Samtidige politiske profetier og propaganda</head>
           <p rend="noIndent">I dag virker <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> som et meget besynderligt dokument, men i lyset af samtidens propaganda var den slet ikke s&#x00E5; underlig. At <persName key="pe104">Napoleon</persName> var Antikrist eller en lignende dj&#x00E6;velsk skikkelse var et almindeligt udsagn i den massive, tyske propaganda trykt i  1813 under de s&#x00E5;kaldte befrielseskrige (<rs type="title" key="title4529">Graf 1993</rs>, s. 81 f.). Mange propandaskrifter var forfattede af de preussiske digtere og t&#x00E6;nkere, som Grundtvig og den k&#x00F8;benhavnske elite l&#x00E6;ste.</p>
        <p rend="noIndent">Profetier indgik i denne propaganda, omend i beskedent omfang, og svenskerne var aktive. <persName key="pe150">Bernadotte</persName> udgav fra sit hovedkvarter i Kiel en tysk pamflet med titlen <hi rend="italic">Uddrag og grundig beretning om den profeti fra &#x00E5;r 1546 af den ber&#x00F8;mte Doktor Philip Theophrastus Paracelsus, som i mange henseender er blevet opfyldt</hi> (<rs type="title" key="title4544"><hi rend="italic">Auszug und gr&#x00FC;ndlicher Bericht</hi> 1814</rs>). Pamfletten pr&#x00E6;senterede <persName key="pe150">Bernadotte</persName> som L&#x00F8;ven fra Norden, der ville fordrive den kejserlige &#x00D8;rn. Profetien havde cirkuleret under Tredive&#x00E5;rskrigen, is&#x00E6;r som propaganda for <persName key="pe1270">Gustaf 2. Adolf</persName> (<rs type="title" key="title4554">Sudhoff 1894</rs>, s. 548 f., 670 f.; <rs type="title" key="title4545">Gilly 2000</rs>). Den opdaterede udgave m&#x00E5; v&#x00E6;re trykt inden <persName key="pe150">Bernadotte</persName> forlod Kiel den 20. januar 1814. <persName key="pe2108">Paracelsus</persName>-profetien forudsagde <persName key="pe104">Napoleons</persName> fald, ikke hans comeback, og var henvendt til de nordtyske territorier, som endnu var under fransk kontrol. L&#x00F8;ven og &#x00F8;rnen var ganske vist hentet fra <rs type="title" key="title4547">Ezras Fjerde Bog</rs> (kap. 11-12), som h&#x00F8;rer til de j&#x00F8;diske pseudoepigrafiske tekster og derfor er udelukket af de lutherske bibeludgaver, men bogens sp&#x00E5;domme p&#x00E5;virkede stadig apokalyptisk t&#x00E6;nkning. <persName key="pe2108">Paracelsus</persName> var ligeledes en omstridt, esoterisk skikkelse, men hans bekendthed og &#x00E6;lde styrkede profetiens autoritet. Det andet og sidste eksempel er <persName key="pe1354">Karl 11.s</persName> spektakul&#x00E6;re syn, som cirkulerede i Sverige under paladsrevolutionen i 1809. Synet legitimerede den dynastiske omv&#x00E6;ltning, p&#x00E5;ber&#x00E5;bte sig en kongelig autoritet og var ligesom de &#x00F8;vrige sp&#x00E5;domme dateret langt tilbage, til april 1697 (referat i <rs type="title" key="title4558">B&#x00E4;ckstr&#x00F6;m 1848</rs>, s. 117 f.; <rs type="title" key="title4557">Berg 2008</rs>, s. 370 f.). Fundet af et anonymt profetisk h&#x00E5;ndskrift er et motiv, der kendes fra mange andre tryk (<rs type="title" key="title4550">Beyer 2002</rs><!-- Beyer, Jürgen. “Prophezeiungen.” Enzyklopädie des Märchen. Vol. 10. : N.p., 2000. 1419–1432. Ranke, Kurt; Rolf Wilhelm Brednich & Hermann Bausinger (udg.) Enzyklopädie des Märchens. Handwörterbuch zur historischen und vergleichenden Erzählforschung. Berlin, New York 1977-2015 Læsesal Vest INS Enzy-->). Sp&#x00E5;domme kunne med andre ord stadig p&#x00E5;virke brede lag i samfundet, og <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> benyttede genrens virkemidler.</p>
      </div>
      <div>
        <head xml:id="docIn6">Modtagelse</head>
        <p rend="noIndent">&#x201C;Der var mange som smilede, da denne antikvitet, der &#x00E5;benbart &#x005B;tydeligvis&#x005D; h&#x00F8;rte hj&#x00E6;mme i <persName key="pe1627">Jesper Brochmands</persName> og hekseprocessernes dage, dumpede ned i det oplyste 19. &#x00E5;rhundrede. Men der var ogs&#x00E5; dem der forargedes&#x201D; (<rs type="title" key="title3862">R&#x00F8;nning 1909</rs>, bind 2:2, s. 65). <persName key="pe1062">Frederik R&#x00F8;nnings</persName> udsagn undervurderer den samtidige tro p&#x00E5; sp&#x00E5;domme og Antikrist-profetien. Gennemgangen af h&#x00E5;ndskriftet har ogs&#x00E5; vist, at N.F.S. Grundtvigs trykte udgave var mere forsigtig end faderens original.</p>
        <p rend="noIndent">Mens den brede befolkning var lydh&#x00F8;r over for sp&#x00E5;domme, var de dannede anmeldere alle negative. <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> bragte den 5. marts 1814 en kort omtale med bem&#x00E6;rkningen: &#x201C;Spaadommene ere samlede sammen af <rs type="bible" key="Dan">Dan.</rs> (som saa mange hidtil have brudt deres Hjerne med), <rs type="bible" key="&#x00C5;b">Apoc.</rs> og <rs type="bible" key="Zak">Zacch.</rs> Hvo der &#x00F8;nsker at overtyde sig om den i Skriftet herskende Aand, maa l&#x00E6;se det selv&#x201D; (sp. 299, se <ref type="epiText" target="title4315_fax001.pdf">faksimile</ref>). <persName key="pe119">H.C. &#x00D8;rsteds</persName> omfattende anmeldelse af <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> og den efterf&#x00F8;lgende polemik <!--, Grundtvigs replik og deres to lange indlæg--> gennemg&#x00E5;s i <ref type="docOut" target="1814_229_intro.xml#docIn1">indledningen til <hi rend="italic">Hvem er den falske Prophet?</hi></ref>. Den h&#x00E5;rde reaktion skyldes ikke s&#x00E5; meget sp&#x00E5;dommen, men snarere Grundtvigs forudg&#x00E5;ende revselse af samtiden og nulevende, navngivne danskere i <rs type="title" key="title629">Verdenskr&#x00F8;niken</rs> fra 1812.</p>
        <p rend="noIndent">Det st&#x00F8;rste problem ved <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> var ikke, at den udr&#x00E5;bte <persName key="pe104">Napoleon</persName> til Antikrist, men at den forudsagde hans fornyede storhed i stedet for, som propagandaen, at triumfere over hans fald. Grundtvig h&#x00E5;bede muligvis, at et comeback ville omg&#x00F8;re Freden i Kiel og genforene Danmark og Norge, men efter <persName key="pe104">Napoleons</persName> kapitulation den 31. marts 1814 fik han et forklaringsproblem. Det f&#x00F8;rende tyske litteraturtidsskrift <rs type="title" key="title4559"><hi rend="italic">Allgemeine Literatur-Zeitung</hi></rs> fokuserede p&#x00E5; Grundtvigs uopfyldte profeti. Anmelderen karakteriserede <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi> som et misk-mask af skriftsteder flikket sammen af en bibelsk-politisk kandest&#x00F8;ber (<rs type="title" key="title4560"><hi rend="italic">Allgemeine Literatur-Zeitung</hi> 1815a</rs>, sp. 359: &#x201C;nach Art der biblisch-politisirenden Kannengiesser&#x201D;). Efterf&#x00F8;lgende opfordrede anmelderen Grundtvig til at opgive politikken og holde sig til digtning: &#x201C;Skoemager, kast Pennen bort, og bliv ved din Laest&#x201D; (<rs type="title" key="title4568"><hi rend="italic">Allgemeine Literatur-Zeitung</hi> 1815b</rs>, sp. 952).</p>
             <p rend="noIndent"><persName key="pe104">Napoleon</persName> vendte imidlertid tilbage fra Elba til Paris den 1. marts 1815, og derved s&#x00E5; Grundtvig sin sp&#x00E5;dom opfyldt. Han udsendte opdaterede forudsigelser under titlen <rs type="title" key="title746"><hi rend="italic">Europa, Frankrig og Napoleon</hi></rs> (<rs type="title" key="title746">Grundtvig 1815b</rs>, forord dateret 24. april). <persName key="pe104">Napoleons</persName> styre varede dog kun de ber&#x00F8;mte hundrede dage, og bogen var ved sin udgivelse 5. juli allerede overhalet af Slaget ved Waterloo (<rs type="title" key="title4570">Michelsen 1955</rs>, s. 42). <!--Debatten om den fejlslagne spådom fandt sted i de år, hvor Grundtvig afklarede sit syn på begivenhederne ved verdens ende. Efter 1815 udbredte Grundtvig sig ikke længere offentligt om apokalypsens forhold til aktuel politik, men knyttede i stedet udsagn om verdens ende og profetiske forudsigelser til emner som historiefilosofi, nordisk mytologi og den troendes frelse -->Det er i forskningen omstridt, om de kuldsejlede profetier p&#x00E5;virkede Grundtvigs vilje til at komme med forudsigelser ud fra et apokalyptisk grundlag (<rs type="title" key="title4549">Scharling 1950</rs>, s. 21-23), eller om denne tankegang fortsat pr&#x00E6;gede forfatterskabet (<rs type="title" key="title25">Vind 1999</rs>, kap. 9-10).</p>
        
      </div>
    
       
     <div type="litList">
          <head xml:id="docIn7">Anvendt litteratur</head>
     <div>
     <head xml:id="docIn11">Trykt</head>
     <list type="litList">
          <item><span type="proofread"/>Albeck, Gustav (1955) <rs type="title" key="title354"><hi rend="italic">Omkring Grundtvigs Digtsamlinger. Studier i Grundtvigs lyriske Forfatterskab 1808-16</hi></rs>. &#x00C5;rhus &#x0026; K&#x00F8;benhavn</item>
          <item><hi rend="italic"><rs type="title" key="title4559">Allgemeine Literatur-Zeitung</rs></hi> (1815a) <rs type="title" key="title4560">&#x201C;&#x005B;Anmeldelse af N.F.S. Grundtvig: En m&#x00E6;rkelig Spaadom&#x005D;&#x201D;</rs>, nr. 142, juni, s. 359 f. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10502059_00198.html">http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10502059_00198.html</ref></item>
          <item><hi rend="italic"><rs type="title" key="title4559">Allgemeine Literatur-Zeitung</rs></hi> (1815b) <rs type="title" key="title4568">&#x201C;&#x005B;Anmeldelse af N.F.S. Grundtvig: Hvem er den falske Prophet?&#x005D;&#x201D;</rs>, nr. 119, Erg&#x00E4;nzungsbl&#x00E4;tter, oktober, s. 951 f. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10502061_00482.html">http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10502061_00482.html</ref></item>
          <item><rs type="title" key="title4544"><hi rend="italic">Auszug und gr&#x00FC;ndlicher Bericht der Prophezeihung im Jahr 1546 von dem ber&#x00FC;hmten D. Philippus Theophrastus Paracelsis, welche in vieler Hinsicht eingetroffen ist</hi></rs> (1814) Kiel. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021868052_color.pdf">http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021868052_color.pdf</ref></item>
       <item>B&#x00E4;ckstr&#x00F6;m, P.O. (1848) <hi rend="italic"><rs type="title" key="title4558">&#x00D6;fversigt af svensk folkl&#x00E4;sning fr&#x00E5;n &#x00E4;ldre till n&#x00E4;rvarande tid</rs></hi>. Stockholm</item>   
       <item>Berg, Holger (2008) <rs type="title" key="title4557">&#x201C;The limited political relevance of dreams in two Lutheran realms. Observations from Scandinavia in the 17th and 18th centuries&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4556">Traum und res publica. Traumkulturen und Deutungen sozialer Wirklichkeiten im Europa von Renaissance und Barock</rs></hi>, s. 343-372. Berlin</item>
          <item>Beyer, J&#x00FC;rgen (2002) <rs type="title" key="title4550">&#x201C;Prophezeiungen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4551">Enzyklop&#x00E4;die des M&#x00E4;rchens. Handw&#x00F6;rterbuch zur historischen und vergleichenden Erz&#x00E4;hlforschung</rs></hi>, 1-15, bind 10, sp. 1419-1432. Berlin &#x0026; New York</item>
          <item>Bregnsbo, Michael (1997) <rs type="title" key="title4555"><hi rend="italic">Samfundsorden og statsmagt set fra pr&#x00E6;dikestolen</hi></rs>. K&#x00F8;benhavn</item>
          <item>&#x005B;Dubroca, Louis&#x005D; (1803) <rs type="title" key="title4533"><hi rend="italic">Histoire de Bonaparte, premier consul de la R&#x00E9;publique Fran&#x00E7;aise, depuis sa naissance jusqu'&#x00E0; l'an XI &#x005B;...&#x005D;</hi></rs>, 4. rev. udg., 1-4. Paris. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="https:&#x002F;&#x002F;books.google.dk&#x002F;books?id=VwVCAAAAcAAJ&#x0026;hl=da&#x0026;pg=PP3#v=onepage&#x0026;q&#x0026;f=false">https:&#x002F;&#x002F;books.google.dk&#x002F;books?id=VwVCAAAAcAAJ&#x0026;hl=da&#x0026;pg=PP3#v=onepage&#x0026;q&#x0026;f=false</ref></item>
          <item>&#x005B;Dubroca, Louis&#x005D; (1804) <rs type="title" key="title4534"><hi rend="italic">Geschichte Napoleon Bonaparte's, Ersten Kaisers der Franzosen von seiner Geburt an bis auf die gegenw&#x00E4;rtige Zeiten &#x005B;...&#x005D;</hi></rs>, 4. rev. udg., 1-4, bind 1. Leipzig. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="https:&#x002F;&#x002F;books.google.dk&#x002F;books?id=VwVCAAAAcAAJ&#x0026;hl=da&#x0026;pg=PP3#v=onepage&#x0026;q&#x0026;f=false">https:&#x002F;&#x002F;books.google.dk&#x002F;books?id=VwVCAAAAcAAJ&#x0026;hl=da&#x0026;pg=PP3#v=onepage&#x0026;q&#x0026;f=false</ref></item>
          <item>Ezras Fjerde Bog (4. Ezra), se <rs type="title" key="title4688">Hammershaimb m.fl. udg. 1953</rs></item>
          <item><rs type="title" key="title4507">&#x201C;F&#x005B;o&#x005D;r.&#x005B;ordning&#x005D;, som n&#x00E6;rmere forklarer og bestemmer Trykkefrihedens Gr&#x00E6;ndser&#x201D;</rs> (1799) i <hi rend="italic"><rs type="title" key="title4508">Chronologisk Register over de Kongelige Forordninger og Aabne Breve, samt andre trykte Anordninger, som fra Aar 1670 af ere udkomne &#x005B;...&#x005D;</rs></hi> (1795-1822) udg. Jacob Henric Schou, 1-19, bind 12:3: <hi rend="italic">Som indeholder Forordningerne for 1799</hi>, s. 673-688. K&#x00F8;benhavn</item>
          <item>Gilly, Carlos (2000) <rs type="title" key="title4545">&#x201C;The &#x2018;Midnight Lion&#x2019;, the &#x2018;Eagle&#x2019; and the &#x2018;Antichrist&#x2019;. Political, religious and chiliastic propaganda in the pamphlets, illustrated broadsheets and ballads of the Thirty Years War&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4546">Nederlands Archief voor Kerkgeschiedenis. Dutch Review of Church History</rs></hi>, nr. 80, h&#x00E6;fte 1, s. 46-77. Leyden</item>
          <item>Glenth&#x00F8;j, Rasmus (2012) <rs type="title" key="title2397"><hi rend="italic">Skilsmissen. Dansk og norsk identitet f&#x00F8;r og efter 1814</hi></rs>. Odense</item>
          <item>Graf, Gerhard (1993) <rs type="title" key="title4529"><hi rend="italic">Gottesbild und Politik. Eine Studie zur Fr&#x00F6;mmigkeit in Preussen w&#x00E4;hrend der Befreiungskriege 1813-1815</hi></rs>. G&#x00F6;ttingen</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1814) <rs type="title" key="title3208"><hi rend="italic">Hvem er den falske Prophet? Hvem forvirrer Folket? Svar til Recensenten i Litt. Tid. No. 12 og 13</hi></rs>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1815a) Imod den lille Anklager, det er Prof. H.C. &#x00D8;rsted, med Beviis for at Schellings Philosophie er uchristelig, ugudelig og l&#x00F8;gnagtig. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1815b) <rs type="title" key="title746"><hi rend="italic">Europa, Frankrig og Napoleon&#x005B;.&#x005D; en dansk historisk Betragtning</hi></rs>. K&#x00F8;benhavn</item>
          <item>Hammershaimb, Erling, Johannes Munck, Bent Noack og Paul Seidelin udg. (1953-1976) <hi rend="italic"><rs type="title" key="title4688">De gammeltestamentlige Pseudepigrafer</rs></hi>, 1-2, bind 1: <hi rend="italic">Fjerde Ezrabog</hi>. K&#x00F8;benhavn</item>
          <item>Haslam, Gerald M. (1998) <rs type="title" key="title4539"><hi rend="italic">N.F.S. Grundtvig's f&#x00E6;drenearv (1783-1815)</hi></rs>. Aarhus</item>
          <item>J&#x005B;ohansen&#x005D;, S&#x005B;teen&#x005D; (1962) <rs type="title" key="title4532">&#x201C;Fasc. 536-565&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4531">Registrant over N.F.S. Grundtvigs papirer</rs></hi> (1957-1964) 1-30, bind 26 (1962) K&#x00F8;benhavn</item>
          <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup udg. (1948) <rs type="title" key="title706"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi></rs>. K&#x00F8;benhavn</item>
          <item>Jurende, &#x005B;Carl Joseph&#x005D; udg. (1814) <rs type="title" key="title4535"><hi rend="italic">Zeichen der Zeit. So sprach Napoleon Bonaparte vor zwey, &#x2014; vor acht, &#x2014; und vor vierzehn Jahren &#x005B;...&#x005D;</hi></rs>, 2. rev. udg. Br&#x00FC;nn &#x0026; Olm&#x00FC;tz</item>
          
          <item>Michelsen, William (1955) <rs type="title" key="title4570">&#x201C;Den unge Grundtvig som kulturpsykolog. Om &#x2018;Europa, Frankrig og Napoleon&#x2019;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1955, s. 38-57. K&#x00F8;benhavn</item>
          <item><span type="proofread"/><rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (1815), nr. 19, 5. marts. K&#x00F8;benhavn</item>
          <item>Registranten, se <rs type="title" key="title162"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs></item>
          <item><rs type="title" key="title162"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs> (1957-1964) udg. Grundtvig-Selskabet af 8. September 1947 &#x0026; Det Danske Sprog- og Litteraturselskab 1-30. K&#x00F8;benhavn</item>
          <item>R&#x00F8;nning, Frederik (1907-1914) <rs type="title" key="title3862"><hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 2:2 (1909). K&#x00F8;benhavn</item>
          <item>Scharling, C.I. (1950) <rs type="title" key="title4549">&#x201C;Kristi genkomst og k&#x00F8;dets opstandelse. Det eskatogiske hos Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1950, s. 7-56</item>
          <item>Schou, Jacob Henric udg. (1795-1822) <hi rend="italic"><rs type="title" key="title4508">Chronologisk Register over de Kongelige Forordninger og Aabne Breve, samt andre trykte Anordninger, som fra Aar 1670 af ere udkomne &#x005B;...&#x005D;</rs></hi>, 1-19, bind 12:3: <hi rend="italic">Som indeholder Forordningerne for 1799</hi>. K&#x00F8;benhavn</item>
          <item>Seeba&#x00DF;, Gottfried (1978) <rs type="title" key="title4537">&#x201C;Antichrist IV. Reformations- und Neuzeit&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4552">Theologische Realenzyklop&#x00E4;die</rs></hi>, 1-36, bind 3, s. 28-43. Berlin &#x0026; New York</item>
          <item>Stackhouse, Thomas (1752-1759) <rs type="title" key="title4541"><hi rend="italic">Vertheidigung der Biblischen Geschichte und der darauf gegr&#x00FC;ndeten Religion</hi></rs>, overs. af Friedrich Eberhard Rambach, 1-8, bind 8. Rostock</item>
       <item>Stackhouse, Thomas (1765-1767) <rs type="title" key="title4591"><hi rend="italic">A new history of the Holy Bible, from the beginning of the world to the establishment of Christianity</hi></rs>, 1-6, 1. udg. 1733-1737, bind 6: <hi rend="italic">History of the New Testament &#x005B;...&#x005D;</hi>. Edinburgh. Anvendt i den digitaliserede udgave <ref  type="litListWeb" target="https:&#x002F;&#x002F;babel.hathitrust.org&#x002F;cgi&#x002F;pt?id=uva.x030800714">https:&#x002F;&#x002F;babel.hathitrust.org&#x002F;cgi&#x002F;pt?id=uva.x030800714</ref></item>
          <item>Sudhoff, Karl (1894-1899) <rs type="title" key="title4554"><hi rend="italic">Versuch einer Kritik der Echtheit der Paracelsischen Schriften </hi></rs> 1-2, bind 1: <hi rend="italic">Bibliographia Paracelsica. Besprechung der unter Theophrast von Hohenheim's Namen 1527-1893 erschienenen Druckschriften</hi>. Berlin</item>
          <item>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs symbolverden</hi></rs>. K&#x00F8;benhavn</item>
          <item><hi rend="italic">Trykkefrihedsforordningen af 1799</hi>, se <rs type="title" key="title4507">&#x201C;F&#x005B;o&#x005D;r.&#x005B;ordning&#x005D;, som n&#x00E6;rmere forklarer og bestemmer Trykkefrihedens Gr&#x00E6;ndser&#x201D;</rs> (1799)</item>
          <item>Vind, Ole (1999) <hi rend="italic"><rs type="title" key="title25">Grundtvigs historiefilosofi</rs></hi>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title4536"><hi rend="italic">Zeitung f&#x00FC;r die Elegante Welt. Mode, Unterhaltung, Kunst, Theater</hi></rs> (1801-1859) udg. Karl Spazier. Berlin</item>
     </list>
     </div>
     <div>
          <head xml:id="docIn12">Utrykt</head>
          <list type="litList">
               <item>&#x005B;Grundtvig, Johan Ottesen&#x005D; (1757) <rs type="title" key="title4530"> &#x201C;Om den Store Anti Christ eller sidste Forf&#x00F8;lgere&#x201D;</rs>, ms. i Grundtvig-Arkivet, fasc. 538, Det Kongelige Bibliotek, K&#x00F8;benhavn</item>
          </list>
     </div></div>
</body>
  </text>
</TEI>