<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">H&#x00F8;stgildet</title>
                <title rend="shortForm">H&#x00F8;stgildet</title>
                <author>Klaus Nielsen</author>
                <editor role="editor1">Holger Berg</editor>
                <editor role="editor3">Johnny Kondrup</editor><!-- SKP: denne fil er fra version 1.6. Johnny er derfor ekstern - skal han have sin akademiske titel? -->
                <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.6</idno>
                    <idno type="technic">1.6.1</idno>
                </edition>
            </editionStmt>
            <extent>16 KB</extent>

            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>

                <date when="2017-05-17">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
            </publicationStmt>

            <notesStmt>
                <note target="1815_262_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1815_262_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>

        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <!-- NB: det her skal opdateres -->
        </encodingDesc>

        <revisionDesc>
            <change who="KN" when="2014-12-08" xml:id="KN">Oprettet, opm&#x00E6;rket og unicoded</change>
            <change who="KN" when="2014-12-17">Retur fra R1; rettet og tilpasset</change>
            <change who="KN" when="2014-12-18">Post R1 omgang; rettet og tilpasset</change>
            <change who="KN" when="2015-01-16">Retur fra R2 7/1; rettet og tilpasset samt efterset af R1; klar til R3</change>
            <change who="KN" when="2015-01-28">Retur fra R3 26/1; rettet og tilpasset; R1-kontrol ikke nødvendig</change>
            <change who="KN" when="2015-04-13">Mæslinger ordnet; titleXXX > title0 (ordnes til version 1.7); Frederikke Dannemand af-opmærket (ditto).</change>
            <change who="KN" when="2016-01-12">Frederikke Dannemand + title0 ordnet</change>
            <change who="KN" when="2017-05-17">Rettelse af årstallet i en litteraturhenvisning Engberg 2009 > 2010.</change>
        </revisionDesc>
    </teiHeader>
    
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Anledning</head>
                
                <p rend="noIndent">Grundtvigs digt &#x201C;H&#x00F8;stgildet&#x201D; er skrevet i anledning af dronning <persName key="pe248">Marie Sophie Frederikkes</persName> f&#x00F8;dselsdag den 28. oktober 1815 og blev trykt p&#x00E5; dagen i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>.</hi> 1815 var samtidig &#x00E5;ret for regentparrets s&#x00F8;lvbryllup, hvorfor der henvises til dronningen som &#x201C;S&#x00F8;lver-Brud&#x201D; (str. 12). Fra september 1814 til maj 1815 var kong <persName key="pe96">Frederik 6.</persName> bortrejst for at deltage i Wienerkongressen, og dronning <persName key="pe248">Marie</persName> var indsat som regent. Dette havde hun klaret over forventning, og Grundtvigs digt kan ses som en anerkendende gestus og moralsk opbakning (jf. <rs type="title" key="title4349">Bj&#x00F8;rn 2001</rs>).</p>
            </div>
            
            <div>
                <head xml:id="docIn2">Tronarving eller klenodie?</head>
                
                <p rend="noIndent">Digtet udtrykker p&#x00E5; overfladen et &#x00F8;nske om, at den aldrende kongefrue Danmark (str. 5), som ikke n&#x00F8;dvendigvis er lig med dronning <persName key="pe248">Marie</persName>, m&#x00E5; nedkomme med en tronarving. Ligesom dronningen selv befinder landet sig i sit efter&#x00E5;r, men det skal ikke forhindre det i at &#x201C;avle &#x002F; S&#x00F8;nnen fiin&#x201D; p&#x00E5; samme m&#x00E5;de som <persName key="pe636">Abrahams</persName> kone <persName key="pe2449">Sara</persName> i en h&#x00F8;j alder f&#x00F8;dte <persName key="pe1497">Isak</persName> (str. 5), jf. <rs type="bible" key="1 Mos 21">1 Mos 21</rs>.</p>
                
                <p rend="noIndent">Der er flere referencer til denne sene frugtsommelighed. Ganske vist introduceres dronning <persName key="pe248">Marie</persName> f&#x00F8;rst i strofe 12 (&#x201C;under Danmarks Krone &#x002F; Sidder from en S&#x00F8;lver-Brud&#x201D;), men det er n&#x00E6;rliggende at koble de to kongefruer, Danmark og <persName key="pe248">Marie</persName>, sammen. Alene titlen er en reference til <persName key="pe864">Thomas Thaarups</persName> festspil <hi rend="italic">H&#x00F8;stgildet</hi> fra 1790, som blev skrevet i anledning af kongeparrets bryllup (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 655). Ogs&#x00E5; i kraft af det bibelske billedsprog kobler digtet de to kongefruer sammen; begge sammenlignes de med jomfru Maria fx i kvindernes lovprisning (str. 6) og i Marias rosenkrans som symbol p&#x00E5; &#x00E6;gteskab (str. 19) &#x2013; en sammenligning, som ogs&#x00E5; findes i de to andre digte til lejligheden, <rs type="title" key="title4350">Baggesen 1815</rs> og <rs type="title" key="title4351">Oehlenschl&#x00E4;ger 1815</rs>. Dermed kan man se opfordringen til at skaffe landet en tronarving som et f&#x00E6;lles anliggende. Manglen p&#x00E5; en mandlig efterf&#x00F8;lger gjorde kongehusets fremtid uvis, og Grundtvig havde i maj samme &#x00E5;r omtalt denne krise i digtet <rs type="title" key="title3456"><hi rend="italic">F&#x00E6;drene-Aaret. Dannekvad til Hans Majest&#x00E6;t Kong Frederik den Siette</hi></rs> (1815, s. 11):</p>

                <p rend="quote">
                <lg>
                    <l>Hvis S&#x00F8;nnen ei stander</l>
                    <l>Ved Faderens Grav,</l>
                    <l>Hvis Kongen til Grander</l>
                    <l>Maa r&#x00E6;kke sin Stav;</l>
                    <l>Ja d&#x00F8;dt er et Rige,</l>
                    <l>Naar Spiret maae vige</l>
                    <l>Til Side fra Konningerad.</l>
                </lg>
                </p>
                
                <p rend="noIndent">Forbindelsen i &#x201C;H&#x00F8;stgildet&#x201D; mellem dronningen og Danmark skal formentlig ikke forst&#x00E5;s alt for bogstaveligt. Grundtvig har n&#x00E6;ppe ment at opfordre dronningen s&#x00E5; bramfrit til at undfange en s&#x00F8;n. Hun var p&#x00E5; dette tidspunkt 48 &#x00E5;r gammel og havde i &#x00E5;rene 1791-1808 f&#x00F8;dt otte b&#x00F8;rn, hvoraf seks d&#x00F8;de inden for kort tid, og kun to piger n&#x00E5;ede at blive voksne (<rs type="title" key="title4352">Engberg 2010,</rs> s. 225-232). Efter den sidste f&#x00F8;dsel var dronningen hverken i stand til at undfange eller nedkomme med flere b&#x00F8;rn, hvilket medvirkede til, at <persName key="pe96">Frederik 6.</persName> tog elskerinder. Hans langvarige forhold til <persName key="pe3713">Frederikke Dannemand</persName> siden 1808 var offentligt kendt i K&#x00F8;benhavn (<rs type="title" key="title4353">Bregnsbo 2010,</rs> s. 180-198), og Grundtvig m&#x00E5; med sit kendskab til kongehuset have v&#x00E6;ret klar over tingenes rette sammenh&#x00E6;ng.</p>
                
                <p rend="noIndent">&#x201C;S&#x00F8;nnen Dansk og fiin&#x201D; (str. 6) skal nok forst&#x00E5;s i overf&#x00F8;rt betydning. Det er ikke dronningen, som skal frembringe en s&#x00E5;dan, men den <hi rend="italic">anden</hi> kongefrue, Danmark. Denne tronarving er snarere en s&#x00E6;rlig folke&#x00E5;nd eller et nationalt klenodie, der kan v&#x00E6;kke samme gl&#x00E6;de blandt folket, som en egentlig konges&#x00F8;n ville kunne &#x2013; et klenodie, som vil kunne oprejse nationen oven p&#x00E5; tabet af Norge i 1814.</p>

                <p rend="noIndent">Og Grundtvig havde naturligvis et s&#x00E5;dant klenodie ved h&#x00E5;nden. Blomsterne til den krans, som b&#x00E5;de dannekvinder og -m&#x00E6;nd skal binde (str. 10-14, 19-20 og 23), findes i en have, der trods den sene &#x00E5;rstid &#x201C;Blomstrer end i Luun og Fred&#x201D; (str. 21). Haven er Danmarks historie, som <persName key="pe237">Saxo</persName> i <rs type="title" key="title83"><hi rend="italic">Gesta Danorum</hi></rs> lukkede med sine latinske vers (str. 21), og som Grundtvig med sin planlagte overs&#x00E6;ttelse vil gen&#x00E5;bne til folkets gavn.</p>
                
                <p rend="noIndent">I september 1815, blot en m&#x00E5;ned inden &#x201C;H&#x00F8;stgildet&#x201D;, havde Grundtvig udgivet sin <rs type="title" key="title1404"><hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker.</hi></rs> Planerne for genudgivelsen af <persName key="pe49">Snorres</persName> norske kongekr&#x00F8;nike havde v&#x00E6;ret undervejs l&#x00E6;nge og var oprindeligt et bestillingsarbejde. Men planen om ogs&#x00E5; at udgive <persName key="pe237">Saxos</persName> danmarkshistorie var netop opst&#x00E5;et som konsekvens af Norges adskillelse fra Danmark. Det kan meget vel v&#x00E6;re dette tab, som Grundtvig sigter til i strofe 8: &#x201C;Kvinder! I som nys med Smerte &#x002F; Krused Fruens Jordeliin&#x201D;. Fruen er her stadig Danmark, og ligkl&#x00E6;det (&#x201C;Jordeliin&#x201D;) har v&#x00E6;ret det, som skulle d&#x00E6;kke over det tabte land og den frar&#x00F8;vede f&#x00E6;llesnordiske arv. &#x201C;I begyndelsen af januar 1815 inds&#x00E5; &#x005B;Grundtvig&#x005D; pludselig, at <persName key="pe49">Snorre</persName> ikke l&#x00E6;ngere var hans landsmand&#x201D;, som <persName key="pe52">Flemming Lundgreen-Nielsen</persName> formulerer det (<rs type="title" key="title3405">2010,</rs> s. 58). Det vil sige, at Norges historie heller ikke l&#x00E6;ngere kunne anses for at v&#x00E6;re Danmarks.</p>
                
                <p rend="noIndent">Med en overs&#x00E6;ttelse af <persName key="pe237">Saxo</persName> h&#x00E6;vder digtet, at landet f&#x00E5;r om ikke en tronarving, s&#x00E5; en s&#x00F8;n &#x201C;Dansk og Fiin og bold &#x002F; Glad skal du i Ham beskue &#x002F; <rs type="myth" key="myth137">Fredegod</rs> og <rs type="myth" key="myth138">Dan</rs> og <rs type="myth" key="myth67">Skjold</rs>&#x201D; (str. 6). Kongehusets arvef&#x00F8;lge er nok truet, men landet kan stadig gl&#x00E6;des over historiens &#x00E5;nd genf&#x00F8;dt i den Saxo-overs&#x00E6;ttelse, som Grundtvig nu havde iv&#x00E6;rksat, og som skulle ligge f&#x00E6;rdig tre &#x00E5;r senere i 1818. Grundtvigs arbejde blev dels finansieret af subskribenter blandt folket (hvad der muligvis sigtes til i str. 9: &#x201C;L&#x00E6;gger, Dannem&#x00E6;nd, i Lave &#x002F; Eders gamle Kroner faa!&#x201D;), dels af kongen, som ugen efter  offentligg&#x00F8;relsen af &#x201C;H&#x00F8;stgildet&#x201D; gav lovning p&#x00E5; at st&#x00F8;tte projektet (<ref type="docOut" target="1815_255_intro.xml#docIn3">se indledningen til <hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</hi></ref>). Digtet kan med andre ord ogs&#x00E5; ses som en succesfuld fondsans&#x00F8;gning.</p>
                
            </div>

            <div type="litList">
                <head xml:id="docIn3">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Baggesen, Jens (1815) &#x201C;Dr&#x00F8;mmen i Kronprindsessegaden No. 390, Natten f&#x00F8;r den 28. October. En dansk Fort&#x00E6;lling af Salig Baggesen&#x201D; i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> nr. 87, 31. oktober, sp. 1379-1381. K&#x00F8;benhavn</item>
                    
                    <item>Bj&#x00F8;rn, Claus (2001) &#x201C;Marie Sophie Frederikke&#x201D; i <hi rend="italic"><rs type="title" key="title4348">Dansk Kvindebiografisk Leksikon</rs>,</hi> red. Jytte Larsen et al., bind 2, s. 532 f. K&#x00F8;benhavn</item>
                    
                    <item>Bregnsbo, Michael (2010) <hi rend="italic">Til venstre h&#x00E5;nd &#x2013; danske kongers elskerinder.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Engberg, Jens (2010) <hi rend="italic">Den standhaftige tinsoldat. En biografi om Frederik 6.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1815) <hi rend="italic">F&#x00E6;drene-Aaret. Dannekvad til Hans Majest&#x00E6;t Kong Frederik den Siette.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi>. K&#x00F8;benhavn</item>
                    
                    <item>Lundgreen-Nielsen, Flemming (2010) &#x201C;N.F.S. Grundtvig og Saxo og Snorre&#x201D; i <hi rend="italic"><rs type="title" key="title3403">Saxo og Snorre</rs>,</hi> red. Jon Gunnar Jørgensen, Karsten Friis-Jensen &#x0026; Else Mundal, s. 37-75. København</item>
                    
                    <item>Oehlenschl&#x00E4;ger, Adam (1815) <hi rend="italic">Sang i Anledning af Dronningens F&#x00F8;dselsfest. Den 28de October 1815</hi>. K&#x00F8;benhavn</item>
                    
                </list>
            </div>

        </body>
    </text>
</TEI>