<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
     <teiHeader>
          <fileDesc>
               <titleStmt>
                    <title rend="main">Hvem er den falske Prophet? Hvem forvirrer Folket? Svar til Recensenten i Litt. Tid. No. 12 og 13</title>
                    <title rend="shortForm">Hvem er den falske Prophet?</title>
                    <title rend="main">Imod den lille Anklager, det er Prof. H. C. Ørsted, med Beviis for at Schellings Philosophie er uchristelig, ugudelig og løgnagtig</title>
                    <title rend="shortForm">Imod den lille Anklager</title>
                    <author>Vanja Thaulow</author>
                   <editor role="editor2">dr.theol. Troels N&#x00F8;rager</editor>
                   <editor role="editor1">Jon Tafdrup</editor>
                   <editor role="editor3">Steen Tullberg</editor>
               </titleStmt>
               <editionStmt>
                    <edition>
                         <idno type="content">1.9</idno>
                         <idno type="technic">1.8.1</idno> 
                    </edition>
               </editionStmt>
               <extent>75 KB</extent>
               
               <publicationStmt>
                    <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                    <publisher>Aarhus Universitet, Det Teologiske Fakultet</publisher>
                    <distributor>Grundtvig Centeret, Vartov</distributor>
                    <authority/>
                    <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
               </publicationStmt>
               
               <notesStmt>
                    
                    <note type="txt" target="1815_248_txt.xml">L&#x00E6;setekst</note>
                    <note type="intro" target="1815_248_intro.xml" xml:id="thisFile">Indledning</note>
               </notesStmt>
               <sourceDesc><p/></sourceDesc>
          </fileDesc>
          <encodingDesc>
               <projectDesc>
                    <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                    <p>Grundtvig Centeret arbejder med:</p>
                    <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                    <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                    <p>2.a. Teologi og kirke</p>
                    <p>2.b. Demokrati og folkelighed</p>
                    <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                    <p>3. Videnudveksling, undervisning og formidling</p>
               </projectDesc>
               <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                    <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                    <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                    <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                    <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                    <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                    <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                    <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                    <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>     
          </encodingDesc>
          <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
          <revisionDesc>
               <change xml:id="VTH" who="VTH" when="2015-08-07">Fil oprettet. Header kopieret fra 1813_208_intro.xml. S&#x00E6;tter stikord ind.</change>
               <change who="VTH" when="2015-12-04">Stikord fra Erland Jessens artikel</change>
               <change who="VTH" when="2016-08-17">Sætter gode citater ind. Ændrer lidt på strukturen.</change>
               <change who="VTH" when="2016-08-19">Skriver</change>
               <change who="VTH" when="2016-08-23">Skriver</change>
               <change who="VTH" when="2016-08-24">Skriver</change>
               <change who="VTH" when="2016-08-25">Skriver</change>
               <change who="VTH" when="2016-08-26">Skriver</change>
               <change who="VTH" when="2016-08-29">Skriver</change>
               <change who="VTH" when="2016-08-30">Skriver</change>
               <change who="VTH" when="2016-08-31">Skriver</change>
               <change who="VTH" when="2016-09-01">Skriver</change>
               <change who="VTH" when="2016-09-02">Skriver</change>
               <change who="VTH" when="2016-09-05">Skriver</change>
               <change who="VTH" when="2016-09-06">Skriver</change>
               <change who="VTH" when="2016-09-07">Retter</change>
               <change who="VTH" when="2016-09-08">Retter. Korrektur for tempus.</change> 
               <change who="VTH" when="2016-09-13">Skriver afsnit 6.1</change> 
               <change who="VTH" when="2016-09-14">Skriver 6.1. fortsat</change> 
               <change who="VTH" when="2016-09-15">Opmærker og opretter poster i title.xml</change>
               <change who="VTH" when="2016-09-16">Opmærker og opretter poster i title.xml igen</change>
               <change who="VTH" when="2016-09-19">Skriver afsnit 6.2 og 6.3 samt korrektur</change>
               <change who="VTH" when="2016-09-20">Allersidste korrektur og aflevering til 1. redaktion.</change>
               <change who="VTH" when="2016-09-29">Retter efter JT</change>
               <change who="VTH" when="2016-10-04">Retter tempus til præsens i tekst-referater</change>
               <change who="VTH" when="2016-10-05">Skriver et par ting til inden aflevering til 2. redaktion (TN)</change>
               <change who="VTH" when="2016-10-11">Retter småtingene i TNs redaktion</change>
               <change who="VTH" when="2016-10-13">Retter de lidt større ting i TNs redaktion. Skriver to afsnit ind i hhv. afsnit 2 og 6.1.</change>
               <change who="VTH" when="2016-10-17">Retter efter STs redaktion (småting)</change>
               <change who="VTH" when="2016-10-25">Indsætter unicodes</change>
               
          </revisionDesc>    
     </teiHeader>
     <text type="intro">
          <body>
            
            <div>
                
                <head xml:id="docIn1">Striden mellem Grundtvig og H.C. &#x00D8;rsted</head>

                 <p rend="noIndent">I perioden februar 1814 til maj 1815 udspillede der sig en l&#x00E6;ngere strid mellem Grundtvig og fysikeren og naturfilosoffen <persName key="pe119">H.C. &#x00D8;rsted</persName>. Anledningen til striden var Grundtvigs udgivelse af <hi rend="italic"><rs type="title" key="title698">En m&#x00E6;rkelig Spaadom ogsaa om Dannemark efter en gammel Haandskrift</rs>,</hi> som <persName key="pe119">&#x00D8;rsted</persName> anmeldte meget kritisk i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>.</hi> <rs type="title" key="title698">Sp&#x00E5;domsskriftet</rs> var imidlertid kun anledning til striden, hvis efterf&#x00F8;lgende akter kom til at handle is&#x00E6;r om forsvarlig brug af <rs type="title" key="title788">Bibelen</rs>, forholdet mellem religion og videnskab og om, hvorvidt <persName key="pe54">F.W.J. Schellings</persName> filosofi var forenelig med kristendommen. Striden mellem Grundtvig og <persName key="pe119">&#x00D8;rsted</persName> var meget uforsonlig og us&#x00E6;dvanlig skarp i sin tone, selv set i forhold til det h&#x00E5;rde polemiske klima, som herskede i &#x00E5;ndsvidenskaberne i guldalderen. Indholdsm&#x00E6;ssigt kan striden ses som en forl&#x00F8;ber for de store teologiske og filosofiske fejder om forholdet mellem tro og viden omkring 1850 og i 1860'erne (l&#x00E6;s mere hos <rs type="title" key="title4893">Koch 2004</rs>, s. 16 f.).</p>
                <!--<note type="readMore"><p></p></note>-->
               
                <p rend="noIndent">De fleste fremstillinger af striden mellem Grundtvig og <persName key="pe119">&#x00D8;rsted</persName> er tematiske og l&#x00E6;gger hovedv&#x00E6;gten p&#x00E5; diskussionen af <persName key="pe54">Schellings</persName> filosofi, se <rs type="title" key="title21">Scharling (1950)</rs><!--, s. 117-125-->, <rs type="title" key="title4830">Jessen (1971)</rs>, <rs type="title" key="title4893">Koch (2004)</rs><!--, s. 79-85--> og <rs type="title" key="title4828">Christensen (2009)</rs><!--bind 1, s. 472-493-->. Sidstn&#x00E6;vnte har kaldt striden &#x201C;den danske panteismestrid&#x201D;, idet den del af striden, der omhandler <persName key="pe54">Schellings</persName> filosofi, kan ses som et ekko af den tyske s&#x00E5;kaldte <hi rend="italic">Pantheismusstreit,</hi> hvor <persName key="pe1626">Friedrich Heinrich Jacobi</persName> blandt andet anklagede <persName key="pe908">Baruch Spinozas</persName> filosofi og senere <persName key="pe54">Schellings</persName> for panteisme og ateisme (<rs type="title" key="title4828">Christensen 2009</rs>, s. 477). Navnet &#x201C;den danske panteismestrid&#x201D; synes dog at v&#x00E6;re en for sn&#x00E6;ver betegnelse for fejden mellem Grundtvig og <persName key="pe119">&#x00D8;rsted</persName>, da den angik flere andre emner. Denne indledning vil tage stridens akter op en ad gangen og belyse de mange forskellige problemstillinger, som striden drejede sig om.</p>
                 
                 <!-- tre øvrige argumenter:
                 1. ordet panteisme indgår ikke meget i stridens akter, i hvert fald ikke Gr.s. Kun tre gange "pantheisme i.f.m. Platon"
                 2. en kvantitativ søgning vil vise at Schellings filo fylder 1/3-1/4. Selv af ILA
                 3. I retrospekt siger HCØ: striden handlede om bibelbrug, Gr.: striden handlede om tro og viden. Interessant, dels at de ikke er enige om hvad der var vigtigst i striden, dels at det, de finder vigtigt, er noget helt andet end receptionen. -->
            
            </div>
            
            <div>
                
                <head xml:id="docIn2">Anledning</head>
                
                 <p rend="noIndent"><persName key="pe119">H.C. &#x00D8;rsted</persName> og hans bror, juristen <persName key="pe241">A.S. &#x00D8;rsted</persName>, var begge fremtr&#x00E6;dende personer i guldalderens K&#x00F8;benhavn. P&#x00E5; den tid, da striden fandt sted, var <persName key="pe119">H.C. &#x00D8;rsted</persName> ansat som ekstraordin&#x00E6;r professor i fysik (og reelt ogs&#x00E5; i kemi) ved K&#x00F8;benhavns Universitet og medlem af Det Kgl. Danske Videnskabernes Selskab, og <persName key="pe241">A.S. &#x00D8;rsted</persName> bestred en chefstilling i Danske Kancelli. De to br&#x00F8;dre var desuden begge optagede af filosofiske sp&#x00F8;rgsm&#x00E5;l og var velbevandrede i tysk filosofi. I deres unge &#x00E5;r havde de studeret <persName key="pe508">Immanuel Kant</persName> flittigt og var blevet meget p&#x00E5;virket af hans t&#x00E6;nkning.<!--<persName key="pe119">H.C. Ørsted</persName> skrev sågar guldmedaljeafhandling om Kants naturmetafysik.--> Senere blev <persName key="pe119">H.C. &#x00D8;rsted</persName>, efter en l&#x00E6;ngere udlandsrejse til bl.a. Tyskland i 1801-1804, st&#x00E6;rkt inspireret af <persName key="pe54">Schellings</persName> romantiske naturfilosofi og overtog <persName key="pe54">Schellings</persName> hovedtanke, at &#x00E5;nd og natur udg&#x00F8;r en enhed. Natur er synlig &#x00E5;nd og &#x00E5;nd usynlig natur.</p>
                 
                 <p rend="noIndent">Br&#x00F8;drene &#x00D8;rsted havde fulgt Grundtvig p&#x00E5; sidelinjen siden hans udgivelse af <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi</rs></hi> i 1808 og var bestemt ikke tilh&#x00E6;ngere af ham. Som det fremg&#x00E5;r af deres indbyrdes brevveksling fra februar 1813, ventede de p&#x00E5; en anledning til at g&#x00E5; i rette med ham. <persName key="pe241">A.S. &#x00D8;rsted</persName> skrev til sin bror, som da opholdt sig i Paris, at Grundtvigs <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> var et af de m&#x00E6;rkv&#x00E6;rdigste litter&#x00E6;re arbejder, han havde l&#x00E6;st i den senere tid, og at der ikke var nogen gr&#x00E6;nser for Grundtvigs &#x201C;Ufornuft og Smagl&#x00F8;shed&#x201D; (<rs type="title" key="title2069">&#x00D8;rsted 1870, bind 1</rs>, s. 310). Hvis hans helbred havde v&#x00E6;ret bedre, tilf&#x00F8;jede han, ville han selv v&#x00E6;re g&#x00E5;et i rette med Grundtvig. <persName key="pe119">H.C. &#x00D8;rsted</persName> svarede fra Paris:</p>                 
                 <p rend="quote">At Grundtvig skal gaae Ram forbi, gj&#x00F8;r mig meget ondt. Havde jeg v&#x00E6;ret i Kj&#x00F8;benhavn, troer jeg, at jeg havde overtaget Dine Partes &#x005B;forretninger&#x005D; &#x005B;...&#x005D; Dette Menneskes Fornuftfjendskab har l&#x00E6;nge gjort mig tilb&#x00F8;ielig til at tage fat paa ham engang (<rs type="title" key="title2069">&#x00D8;rsted 1870, bind 1</rs>, s. 311 f.).</p>
                 
                 <p rend="noIndent">I kladden til brevet finder man et endnu skarpere udsagn om Grundtvig, som dog er slettet. Her beskrives han som &#x201C;et givtigt &#x005B;giftigt&#x005D; Ukrud i vor Litteratur, som med Rod b&#x00F8;r oprykkes&#x201D;, og det var <persName key="pe119">H.C. &#x00D8;rsteds</persName> vurdering, at hvis Grundtvig engang fik magt, ville han blive &#x201C;en af de afskyeligste og ondskabsfuldeste Forf&#x00F8;lgere &#x005B;modstandere&#x005D;&#x201D; (se <rs type="title" key="title4828">Christensen 2009, bind 1</rs>, s. 473).</p>
              
                 <p rend="noIndent">Anledningen til at tage fat p&#x00E5; Grundtvig kom omtrent et &#x00E5;r senere, da Grundtvig udgav <hi rend="italic"><rs type="title" key="title698">En m&#x00E6;rkelig Spaadom</rs>.</hi> Det var en sp&#x00E5;dom, som han efter sigende havde fundet i sin fars gemmer. Den bestod af en r&#x00E6;kke bibelcitater is&#x00E6;r fra <rs type="bible" key="Dan">Daniels Bog</rs> og <rs type="bible" key="&#x00C5;b">Johannes' &#x00C5;benbaring</rs>, som var sammensat mere eller mindre vilk&#x00E5;rligt med henblik p&#x00E5; at danne et billede af Antikrist. Sp&#x00E5;dommens forfatter, som formodentlig var <persName key="pe164">Johan Grundtvig</persName> selv, fik disse bibelsteder til at passe p&#x00E5; <persName key="pe1062">Frederik 2. af Preussen</persName>, men i sin fortale til udgivelsen argumenterede Grundtvig for, at det snarere var <persName key="pe104">Napoleon</persName> og Frankrigs &#x00E5;nd i det hele taget, som var Antikrist. For en grundig introduktion til <hi rend="italic"><rs type="title" key="title698">En m&#x00E6;rkelig Spaadom</rs>,</hi> se den separate <ref type="docOut" target="1814_226_intro.xml#docIn1">indledning</ref> hertil.</p>               
            </div>
            
                
                <div>
                    <head xml:id="docIn4">H.C. &#x00D8;rsteds anmeldelse af <hi rend="italic">En m&#x00E6;rkelig Spaadom</hi></head>
                   
                     <p rend="noIndent"><persName key="pe119">H.C. &#x00D8;rsted</persName> anmeldte <rs type="title" key="title698">sp&#x00E5;domsskriftet</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi> nr. 12 og 13, se <ref type="epiText" target="title3899_fax001.pdf">faksimile</ref>. Han valgte at v&#x00E6;re anonym, formentlig pga. de h&#x00E5;rde udfald, som recensionen rummede. <persName key="pe119">&#x00D8;rsted</persName> indledte sin tekst med at forklare dens form&#x00E5;l: Normalt ville kritikken forbig&#x00E5; en tekst som <hi rend="italic"> <rs type="title" key="title698">En m&#x00E6;rkelig Spaadom</rs>,</hi> men fordi Grundtvig nu i et stykke tid havde &#x201C;forvirret mange Hoveder&#x201D; og med udgivelsen af sp&#x00E5;dommen havde &#x201C;overgaaet sig selv&#x201D;, var det vigtigt at kalde folk tilbage til sandheden (<rs type="title" key="title3899">&#x00D8;rsted 1814a</rs>, s. 177).</p>
                   
                    
                    <div>
                        <head xml:id="docIn5">Grundtvig som skribent</head>
                         
                        <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> indleder sin anmeldelse noget utraditionelt med at give et udf&#x00F8;rligt billede af Grundtvigs &#x201C;hele Skribentcharacter&#x201D;, som han finder b&#x00E5;de forvirret og demagogisk:</p>
                         <p rend="quote">Grundtvig forener med en letbev&#x00E6;gelig Indbildningskraft og en Art af Veltalenhed den djerve Selvtillid i Yttringen af sine Meninger, der udkr&#x00E6;ves til at virke paa den store Hob, og derhos befinder han sig selv i en Uklarhed og et Vilderede, der ikke tillader den u&#x00F8;vede L&#x00E6;ser eller H&#x00F8;rer at gjennemskue hans Paastandes Intethed. M&#x00F8;rket maa hos dette Slags Skribentere skjule Tomheden (<rs type="title" key="title3899">&#x00D8;rsted 1814a</rs>, s. 178).</p>
                         <p rend="noIndent">Dern&#x00E6;st beskriver <persName key="pe119">&#x00D8;rsted</persName>, hvordan Grundtvig to gange har optr&#x00E5;dt som &#x2018;partih&#x00F8;vding&#x2019;. F&#x00F8;rst som selvbestaltet overmand inden for den nordiske mytologi, dern&#x00E6;st &#x2013; efter sin omvendelse &#x2013; som en luthersk h&#x00F8;vding, der med sin &#x201C;vilde indsigtsl&#x00F8;se Begeistring&#x201D; forvirrede folket. Grundtvig p&#x00E5;stod at tale i samme &#x00E5;nd som <persName key="pe42">Luther</persName>, men <persName key="pe119">&#x00D8;rsted</persName> mener, at den lutherdom, som her er tale om, blot er en  lutherdom, som den i en periode s&#x00E5; ud i &#x201C;nogle indskr&#x00E6;nkede Hoveder&#x201D; (s. 184). Det h&#x00E6;sligste tr&#x00E6;k ved Grundtvigs karakter er dog hans mangel p&#x00E5; k&#x00E6;rlighed. Han h&#x00E5;ner og d&#x00F8;mmer folk, der t&#x00E6;nker anderledes end ham selv<!--(s. 187)-->, og den eneste form for k&#x00E6;rlighed, han ud&#x00F8;ver, er den, &#x201C;der viser sig i, <hi rend="romanType">con amore</hi> at fremdrage N&#x00E6;stens Feil&#x201D; (s. 189).</p>
                    </div>
                     
                    
                    <div>
                        <head xml:id="docIn6"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</head>
                         
                         <p rend="noIndent">Omtalen af Grundtvigs d&#x00F8;mmesyge karakter f&#x00F8;rer over i en l&#x00E6;ngere passage om <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>. <persName key="pe119">&#x00D8;rsted</persName> er opr&#x00F8;rt over Grundtvigs urimelige domme over samtidens &#x00E5;ndspersoner, s&#x00E6;rligt Grundtvigs d&#x00E6;monisering af <persName key="pe54">Schelling</persName> og naturfilosofferne, og han anf&#x00E6;gter den ret, hvormed Grundtvig med <rs type="title" key="title788">Bibelen</rs> i h&#x00E5;nd stempler folk som Guds fjender.</p> 
                             
                         <p rend="noIndent">Over for <rs type="title" key="title629">kr&#x00F8;nikens</rs> udformning er <persName key="pe119">&#x00D8;rsted</persName> ogs&#x00E5; meget kritisk. V&#x00E6;rket mangler klarhed, fasthed og harmoni i fremstillingen og er i bund og grund latterligt: &#x201C;Det bem&#x00E6;rkedes strax af enhver, endog kun halvseende L&#x00E6;ser, at hans <rs type="title" key="title629">Kr&#x00F8;nike</rs> var et Monstrum, der intet eftergav det hvorom <persName key="pe512">Horatius</persName> siger: <hi rend="romanType">risum teneatis amici</hi>? &#x005B;lat., kan I holde latteren tilbage, venner&#x005D;?&#x201D; (s. 191). Som det fremg&#x00E5;r, var <persName key="pe119">&#x00D8;rsted</persName> ikke helt fri for den nedladenhed og h&#x00E5;n, som han skosede Grundtvig for.</p> 
                    </div>
                    
                    
                    <div>
                        <head xml:id="docIn7">Synet p&#x00E5; naturvidenskaben</head>
                         
                         <p rend="noIndent">I <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> havde Grundtvig ogs&#x00E5; udtalt sig negativt om naturvidenskaberne, hvilket faldt <persName key="pe119">&#x00D8;rsted</persName> for brystet. Grundtvig havde sagt, at videnskaber som kemi, astronomi og matematik leder v&#x00E6;k fra religionen, idet de dyrker legemligheden frem for &#x00E5;nden og s&#x00E6;tter mennesket i fare for at glemme Gud.  Matematikken kritiserede Grundtvig for dens &#x201C;idel&#x00F8;se Tydelighed og anmassede &#x005B;bem&#x00E6;gtigede&#x005D; Selvst&#x00E6;ndighed&#x201D; (<rs type="title" key="title629">1812</rs>, s. 280).<!--og mente, at folk, som beskæftigede sig med matematik nemt blev hovmodige og vantro, fordi de knyttede deres sjæl for tæt til fornuften--></p>
                         
                         <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> beskriver i anmeldelsen dette som et udslag af &#x201C;overmodig Uvidenhed og skj&#x00E6;ve Betragtninger&#x201D; (<rs type="title" key="title3899">1814a</rs>, s. 194). Han medgiver, at det er problematisk, hvis naturvidenskaben dyrkes for ensidigt, men generelt er det hans holdning, at naturvidenskaben leder til den dybeste andagt og ydmygelse for Gud (s. 194 f.), jf. <persName key="pe119">&#x00D8;rsteds</persName> tale fra samme &#x00E5;r med den sigende titel &#x201C;Videnskabsdyrkningen, betragtet som Religionsud&#x00F8;velse&#x201D; (optrykt i <rs type="title" key="title4887">&#x00D8;rsted 1850</rs>, s. 177-190). <persName key="pe119">&#x00D8;rsted</persName> opfordrer sine l&#x00E6;sere til at stride imod Grundtvig, s&#x00E5; han ikke slipper af sted med at indbilde masserne, at videnskabsfolk hader religionen. Han advarer desuden mod det k&#x00E6;tterb&#x00E5;l, som han ser Grundtvig rejse over videnskabsfolk: &#x201C;Vogner &#x005B;v&#x00E5;gn&#x005D; dog op alle Venner af Sandhed og &#x00E6;gte Gudsfrygt! See I ikke det Baal gienreise sig, hvorpaa <persName key="pe3052">Vanini</persName> br&#x00E6;ndte? see I ikke det F&#x00E6;ngsel paa nye optaarne sig, hvori <persName key="pe809">Galil&#x00E6;i</persName> vansm&#x00E6;gtede?&#x201D; (s. 197).</p>
                    </div>
                     
                    
                    <div>
                         <head xml:id="docIn8">Sp&#x00E5;domsskriftet</head><!--og Grundtvig som en falsk profet-->
                  
                         <p rend="noIndent">Selve <rs type="title" key="title698">sp&#x00E5;domsskriftet</rs>, som egentlig var det, <persName key="pe119">&#x00D8;rsted</persName> skulle anmelde, aff&#x00E6;rdiger han som en forkert fortolkning af en i forvejen forkert fortolkning (<rs type="title" key="title3899">1814a</rs>, s. 207). Sp&#x00E5;dommen ser han som udtryk for &#x201C;tranghjernet Uerfarenhed, parret med en ildeford&#x00F8;iet L&#x00E6;sning i Propheterne&#x201D; (s. 200). Grundtvigs fortolkning er i hans &#x00F8;jne et resultat af  <hi rend="italic">eisegese,</hi> dvs. at han i stedet for at udl&#x00E6;gge teksten, har l&#x00E6;st sine &#x2018;griller&#x2019; ind i <rs type="title" key="title788">Bibelens</rs> ord<!--(s. 206)-->. For <persName key="pe119">&#x00D8;rsted</persName> er udgivelsen af sp&#x00E5;dommen et tegn p&#x00E5;, at Grundtvig &#x201C;enten &#x005B;maa&#x005D; gaae i Dr&#x00F8;mme eller have valgt sit Standpunkt paa Veien til Hospitalet&#x201D; (s. 208).</p>     
                         
                        <p rend="noIndent">Den anklage, som skulle komme til at st&#x00F8;de Grundtvig mest, findes i en fodnote s. 185-186, hvor <persName key="pe119">&#x00D8;rsted</persName> antyder, at Grundtvig er en forstyrret<!-- find stedt --> folkeforvirrer, som tror, at han er en af Gud indbl&#x00E6;st (dvs. be&#x00E5;ndet, inspireret) profet. <persName key="pe119">&#x00D8;rsted</persName> opfordrer til st&#x00E6;rk skepsis over for Grundtvigs profetier, og som modv&#x00E6;gt til det motto, som Grundtvig havde anf&#x00F8;rt p&#x00E5; titelbladet af <rs type="title" key="title698">sp&#x00E5;domsskriftet</rs> &#x2013; &#x201C;Foragter &#x005B;foragt&#x005D; ikke Prophetier&#x201D; &#x2013; s&#x00E6;tter han et andet formanende skriftsted, nemlig <rs type="bible" key="Matt 7,15">Matt 7,15</rs>: &#x201C;vogter Eder &#x005B;vogt jer&#x005D; for falske Propheter, der komme til Eder i Faarekl&#x00E6;der, men indvortes ere glubende Ulve&#x201D; (s. 208).</p>
                    </div>
                    </div>
                
               
                <div>
                    <head xml:id="docIn9">Grundtvigs svar: <hi rend="italic">Hvem er den falske Prophet?</hi></head>
                    
                     <p rend="noIndent">Grundtvig svarede hurtigt med stridsskriftet  <hi rend="italic"><rs type="title" key="title3208">Hvem er den falske Prophet?</rs>,</hi> hvis fortale er dateret den 15. april 1814. <!-- Gendigtning af Sl. 27 - nævnes? --><persName key="pe119">&#x00D8;rsteds</persName> anmeldelse ans&#x00E5; han for at v&#x00E6;re &#x201C;et Konstv&#x00E6;rk af L&#x00F8;gn og Bagvaskelse&#x201D; (<rs type="title" key="title3208">1814b</rs>, s. 29), og han f&#x00F8;lte sig p&#x00E5; urimelig vis fremstillet som en forf&#x00F8;rer, sj&#x00E6;lemorder, l&#x00F8;gner og hykler (s. 62).</p>
                     <p rend="noIndent">Grundtvigs svar er meget konfrontativt. Fortalen er en direkte opfordring til kamp i et sprog, som er fuld af krigsmetaforik. Grundtvig synes at v&#x00E6;re overordentlig tilfreds med at have f&#x00E5;et et kvalificeret modspil: &#x201C;Det er skeet, endelig er en Mand traadt op imod mig, som forstaaer mig, som veed paa en Maade hvad han vil og hvad han siger, visselig, naar Ordet maa have Modstandere, da &#x00F8;nsker jeg det saadanne&#x201D;, som &#x201C;b&#x00E6;rer mig Sv&#x00E6;rdet lige under &#x00D8;inene&#x201C;, og i hvis &#x00E5;rer man ikke skal v&#x00E6;re bange for at finde venneblod (s. V f.). Grundtvig havde tidligere lagt sig ud med venner, og det var straks mere kompliceret, se <ref type="docOut" target="1813_208_intro.xml#docIn1">indledningen til <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le,</hi></ref> som behandler striden med <persName key="pe23">Christian Molbech</persName>. Denne gang er det utvivlsomt en fjende, han st&#x00E5;r overfor.<!--Grundtvig lader det være op til publikum at afgøre, hvem af dem, der er løgnens og hvem der er sandhedens tjener (s. XIV). --> <persName key="pe52">Lundgreen-Nielsen</persName> har stillet det gode sp&#x00F8;rgsm&#x00E5;l, om Grundtvig p&#x00E5; dette tidspunkt virkelig ikke var klar over, hvem den anonyme anmelder var. Hans gl&#x00E6;de over at have m&#x00F8;dt en ligemand kunne godt tyde p&#x00E5;, at han kendte fjenden (<rs type="title" key="title14">1980</rs>, bind 2, s. 614).</p>                
                         
                     <div>
                          <head xml:id="docIn10">H&#x00F8;vding uden parti</head>
                     
                          <p rend="noIndent">I tekstens hoveddel sl&#x00E5;r Grundtvig om fra det krigeriske, patosfyldte til en mere k&#x00F8;lig og r&#x00E6;sonnerende fremgangsm&#x00E5;de (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 614). Han gennemg&#x00E5;r <persName key="pe119">&#x00D8;rsteds</persName> anklager en efter en, og opbygningen af teksten f&#x00F8;lger derfor samme m&#x00F8;nster som <persName key="pe119">&#x00D8;rsteds</persName> recension. Den f&#x00F8;rste alvorlige anklage, han s&#x00F8;ger at tilbagevise er den, at han skulle have forvirret folket og optr&#x00E5;dt som &#x2018;partih&#x00F8;vding&#x2019;. Han p&#x00E5;peger, at der ikke findes nogen religi&#x00F8;s stemning omkring ham, hverken i de l&#x00E6;rde kredse eller blandt folket, og at han tv&#x00E6;rtimod st&#x00E5;r meget alene: &#x201C;mellem alle Abekattene har ikke en efterabet mig, naar jeg angrebes og haanedes forsvarede Ingen mig, hvor er da det Parti, for hvilket jeg har v&#x00E6;ret H&#x00F8;vding? visselig, det maa v&#x00E6;re et saare roligt Partie, siden Publikum i 7 Aar ikke h&#x00F8;rde en Lyd fra det&#x201D; (<rs type="title" key="title3208">Grundtvig 1814b</rs>, s. 9 f.).</p><!-- de syv år henviser til debutten med religiøs litteratur i 1807 -->               
                          <p rend="noIndent">Anklagen for at forkynde en indskr&#x00E6;nket lutherdom tager Grundtvig meget ilde op, idet han forst&#x00E5;r den som en k&#x00E6;tter-anklage (s. 16 f.). Derfor insisterer han p&#x00E5;, at han f&#x00F8;rer den samme l&#x00E6;rdom som <persName key="pe42">Luther</persName> (s. 15) og opfordrer til, at man sammenligner hans l&#x00E6;re med <persName key="pe42">Luthers</persName> <rs type="title" key="title2388">lille katekismus</rs> og <rs type="title" key="title2386">den augsburgske bekendelse</rs> for at forvisse sig om dette. <!--Han kritiserede <persName key="pe119">Ørsted</persName> for, at han ikke gav nogen eksempler på de påståede vildfarelser og tillod sig at gætte på, hvorfor <persName key="pe119">Ørsted</persName> ikke var kommet med eksempler: &#x201C;det er en egen Sag at indlede sig i det Enkelte, naar man lyver, derved fanges man saa let&#x201D; (s. 17).--> I &#x00F8;vrigt anf&#x00F8;rer han, at sand kristendom ikke kommer s&#x00E5; meget an p&#x00E5; at f&#x00F8;lge <persName key="pe42">Luther</persName>, som p&#x00E5; at holde sig til sit pr&#x00E6;stel&#x00F8;fte og f&#x00F8;lge <rs type="title" key="title788">Bibelens</rs> ordrette mening. Grundtvig f&#x00F8;ler sig sikker p&#x00E5;, at han selv g&#x00F8;r dette og udfordrer <persName key="pe119">&#x00D8;rsted</persName>:</p>
                          <p rend="quote">Enten skal nu Rec. &#x005B;recensenten&#x005D; bevise, at dette er L&#x00F8;gn &#x005B;at Grundtvig holder sit pr&#x00E6;stel&#x00F8;fte&#x005D;, og det kan han ikke, eller og &#x005B;ogs&#x00E5;&#x005D; han skal tilstaae, at jeg ikke anderledes forvirrer Folket end den herlige <persName key="pe42">Luther</persName>, og den danske <rs type="title" key="title788">Bibel</rs>, og alle Danmarks Konger fra <persName key="pe1663">Christian den Tredie</persName> og Sj&#x00E6;llands Bisper fra <persName key="pe1538">Palladius</persName> til <persName key="pe39">Balle</persName> og den danske Geistlighed giennem Aarhundreder, og alle de Pr&#x00E6;stem&#x00E6;nd som endnu l&#x00E6;re efter den Eed de have svoret. Her er ingen Udvei, intet Smuthul, han skal staae til Regnskab, eller staa som en L&#x00F8;gner (s. 23).</p>                    
                     <p rend="noIndent">Denne passage er ganske typisk for Grundtvigs argumentation over for mange af anklagerne. Han opstiller pseudo-alternativer: <persName key="pe119">&#x00D8;rsted</persName> m&#x00E5; bevise de anklager, han kommer med &#x2013; og det kan han ikke &#x2013; eller ogs&#x00E5; m&#x00E5; han fremst&#x00E5; som l&#x00F8;gner. Hermed synes diskussionen lukket p&#x00E5; forh&#x00E5;nd.</p>
                     </div>
                     
                     <div>
                          <head xml:id="docIn11">Bibelens ordrette mening</head>
                     
                     <p rend="noIndent">En af <persName key="pe119">&#x00D8;rsteds</persName> mest alvorlige anklager mod Grundtvig var, at han lagde sin egen mening ind i <rs type="title" key="title788">Bibelen</rs>, og Grundtvig anerkender da ogs&#x00E5;, at det ville v&#x00E6;re et stort problem, <hi rend="italic">hvis</hi> han bar sig s&#x00E5;dan ad:</p>
                     <p rend="quote">det er vist, l&#x00E6;gger jeg selv en Mening i <rs type="title" key="title788">Bibelen</rs>, og d&#x00F8;mmer efter den L&#x00E6;rdomme og M&#x00E6;nd, da er jeg en Folkeforvirrer, som alle den forrige Tids Ki&#x00E6;ttere, som saamange Theologer i den sidste Tid, og Rec. &#x005B;recensenten&#x005D; har den fuldkomneste Ret til at pr&#x00E6;dike et aandeligt Korstog imod mig (s. 22).</p>                         
                          <p rend="noIndent">Men Grundtvig mener igen, at <persName key="pe119">&#x00D8;rsted</persName> mangler at bevise sin p&#x00E5;stand, og han er overbevist om, at han selv pr&#x00E6;diker <rs type="title" key="title788">Bibelen</rs> i dens ordrette mening. Det er den, han i pr&#x00E6;stel&#x00F8;ftet har svoret at ville l&#x00E6;re, og for den, han vil &#x201C;stride til D&#x00F8;den&#x201D; (s. 23). Grundtvig skelner dog mellem to slags ordrethed. N&#x00E5;r <rs type="title" key="title788">Bibelen</rs> taler om, hvad der er sket, og hvad man skal tro, skal den forst&#x00E5;s &#x201C;ligefrem efter Ordenes s&#x00E6;dvanlige Mening&#x201D;, men med profetierne forholder det sig anderledes: &#x201C;&#x005B;de&#x005D; skal og &#x005B;ogs&#x00E5;&#x005D; forstaaes ordret, men tit i en anden Mening end den Ordene s&#x00E6;dvanlig have&#x201D; (s. 58). Et s&#x00E5;dant udsagn m&#x00E5;tte naturligvis v&#x00E6;kke til modsigelse hos <persName key="pe119">&#x00D8;rsted</persName>, se afsnittet <ref type="docIn" target="#docIn17">Forsvarlig bibelbrug</ref>.</p> 
                          
                         <p rend="noIndent">Grundtvig bruger ogs&#x00E5; <rs type="title" key="title788">Bibelen</rs> til at forsvare sine h&#x00E5;rde domme over sine vildfarne medkristne. Hans ford&#x00F8;mmelser har nemlig deres forbillede i profeterne, <persName key="pe45">Jesus</persName> og apostlene, som alle &#x201C;straffede&#x201D; Guds fjender med de allerst&#x00E6;rkeste, mest ford&#x00F8;mmende ord. Et andet forbillede er <persName key="pe42">Luther</persName>, der talte skarpere end alle andre (s. 25 f.). Grundtvig understreger, at dommene ikke udspringer af uk&#x00E6;rlighed, snarere tv&#x00E6;rtimod, for i sidste ende er hensigten med dem den &#x00E6;dle at kalde br&#x00F8;drene tilbage fra vildfarelse. Grundtvig mener ikke, at dette kan lade sig g&#x00F8;re uden strenghed over for hovmod og vantro.</p>
                     </div>
                     
                     <div>
                          <head xml:id="docIn12">Videnskaben som kristendommens tjener</head>
                     
                          <p rend="noIndent">Ang&#x00E5;ende synet p&#x00E5; naturvidenskaberne f&#x00F8;ler Grundtvig sig misforst&#x00E5;et. Han er ikke videnskabshader, og han mener ikke, at kristendommen generelt st&#x00E5;r videnskaben i vejen; problemerne opst&#x00E5;r udelukkende, n&#x00E5;r videnskaben vil v&#x00E6;re <hi rend="italic">selvst&#x00E6;ndig</hi> (s. 42), for s&#x00E5; bliver den ukristelig og ugudelig. Videnskaben er afh&#x00E6;ngig af religionen (dvs. kristendommen), for idet kristendommen ligger inde med sandheden, er det alene den, som kan give videnskaben retning og m&#x00E5;l. Kristendommen helliger videnskaben og g&#x00F8;r den samtidig til sin tjener (se <rs type="title" key="title2593">Grundtvig 1815</rs>, s. 158 og 165 f.).</p>
                          
                          <p rend="noIndent">Den s&#x00E5;kaldte Athenefejde, som ogs&#x00E5; udspandt sig i &#x00E5;rene 1814-1815, omhandlede det besl&#x00E6;gtede emne om forholdet mellem tro og fornuft. Her insisterede Grundtvig over for pr&#x00E6;sten <persName key="pe1063">Andreas Krag Holm</persName> p&#x00E5;, at fornuften skal tages fangen under troens lydighed. Fornuften m&#x00E5; ikke overvurderes, for den er ligesom alt andet ved mennesket faldet, og dens fors&#x00F8;g p&#x00E5; at selvst&#x00E6;ndigg&#x00F8;re sig er roden til al synd. Grundtvig betragter fornuften som en opr&#x00F8;rer og en fjende af sandheden, og den skal derfor fanges og tvinges til lydighed mod troen og <persName key="pe45">Kristus</persName> (se <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 106-109).</p>
                          <!--<p rend="noIndent">I <hi rend="italic"><rs type="title" key="title3208">Hvem er den falske Prophet?</rs></hi> afviser Grundtvig desuden <persName key="pe119">Ørsteds</persName> anklage om at han skulle have opildnet til kætterbål mod videnskabsfolk. Han føler snarere, at et sådant bål er ved at blive beredt for ham selv og &#x201C;Guds venner&#x201D; (<rs type="title" key="title3208">1814b</rs>, s. 45).</p> se også landemodetalen 1811, trykt i teol. bibliotek, 5. bind 1813 -->
                     </div>
                     
                     <div>
                          <head xml:id="docIn13">Kaldet til at sp&#x00E5;</head>
                     
                          <p rend="noIndent"><persName key="pe119">&#x00D8;rsteds</persName> kritikpunkter af <rs type="title" key="title698">sp&#x00E5;domsskriftet</rs> gennemg&#x00E5;r Grundtvig et ad gangen og diskuterer dem i detaljer. Her skal blot et par pointer fremh&#x00E6;ves. Grundtvig fastholder med karakteristisk h&#x00E5;rdnakkethed, at sp&#x00E5;dommen m&#x00E5; g&#x00E6;lde <persName key="pe104">Napoleon</persName> (s. 50). Desuden p&#x00E5;peger han, at n&#x00E5;r <persName key="pe119">&#x00D8;rsted</persName> kritiserer den aktualiserende m&#x00E5;de at udl&#x00E6;gge Bibelens profetier p&#x00E5;, s&#x00E5; kritiserer han ogs&#x00E5; hele den kristne tradition, for alle de store bibelfortolkere og teologer som <persName key="pe343">Paulus</persName>, <persName key="pe634">Augustin</persName> og <persName key="pe42">Luther</persName> udlagde netop sp&#x00E5;dommene p&#x00E5; den m&#x00E5;de. <!-- tjek HCØs tekst -->Grundtvig mener, at de bibelske profetier er at betragte som g&#x00E5;der for menneskene, og om &#x201C;deres Betydning er det enhver gudfrygtig Mand, som f&#x00F8;ler Kald dertil, uformeent &#x005B;tilladt&#x005D; at gi&#x00E6;tte, naar han kun ei gi&#x00E6;tter paa Noget, som strider mod L&#x00E6;rdommen, og overlader det til Gud og Tiden at vise, om han gi&#x00E6;ttede ret&#x201D; (s. 58).</p>                     
                     <p rend="noIndent">P&#x00E5; sp&#x00F8;rgsm&#x00E5;let om Grundtvig tror, at han er en af Gud inspireret profet, svarer han forbeholdent, men ikke helt afvisende. P&#x00E5; den ene side finder han det indlysende, at Gud kan give de troende b&#x00E5;de anelser og klare syn af ting, der skal ske, og at en &#x201C;gudelig Digter&#x201D; som Grundtvig selv er mere egnet til at &#x201C;ahne og skimte&#x201D; end andre (s. 36). P&#x00E5; den anden side er det ikke til at vide, om synerne er sande. Det kan kun tiden vise, og derfor m&#x00E5; man udvise den st&#x00F8;rste forsigtighed i dette sp&#x00F8;rgsm&#x00E5;l. Pr&#x00F8;vestenen for en profeti m&#x00E5; v&#x00E6;re, om den stemmer overens med det skrevne ord, om den er en &#x201C;aabenbar Gienlyd af Propheternes Sange&#x201D; (s. 37).</p>
                     </div>
                     
                     <p rend="noIndent">I konklusionen s. 63 f. vender Grundtvig tilbage til den h&#x00F8;jstemte stil fra fortalen med direkte tiltale af l&#x00E6;serne og opfordringer til dem om at pr&#x00F8;ve hans tale efter Guds ord. Grundtvig afventer nu et svar fra sin modstander, men opfordrer ham til at l&#x00E6;gge sin stil om: &#x201C;&#x005B;han skal&#x005D; b&#x00E6;re sig heel anderledes ad, om han vil gi&#x00E6;lde for en sandhedski&#x00E6;rlig Mand, thi denne Recensjon stempler sin Forfatter, hvem han saa er, som en L&#x00F8;gnens Tjener og en falsk Prophet, der vil forvirre Folket&#x201D; (s. 59).</p>
                          
                          <!--  I en række ophobede bibelcitater opfordrede Grundtvig sig selv og læserne til at stå fast som Guds tjenere på trods af trængsel, vanære mm. Over for <persName key="pe119">Ørsteds</persName> angreb iscenesatte Grundtvig sig selv og sine tilhængere som martyrer, der måtte lide for deres tro, som &#x201C;de der ere revsede, men dog ikke ihjelslagne&#x201D; (<rs type="bible" key="2 Kor 6,9">2 Kor 6, 9</rs>).</p> -->
                </div>
                
                
                <div>
                    <head xml:id="docIn14">H.C. &#x00D8;rsteds svar: <hi rend="italic">Imod den store Anklager</hi></head>
                                        
                    <p rend="noIndent">S&#x00E5;vidt den indledende konfrontation. Hovedslaget kom nu til at st&#x00E5; i de to efterf&#x00F8;lgende bidrag. I august 1814 udgav <persName key="pe119">&#x00D8;rsted</persName> sit 144 sider lange stridsskrift <rs type="title" key="title2849"><hi rend="italic">Imod den store Anklager</hi></rs> med mottoet: &#x201C;Du skal ikke sige falsk Vidnesbyrd imod din N&#x00E6;ste&#x201D; (det 8. bud). Med titlen hentydes der til Satan, som er den store anklager i <rs type="title" key="title788">Bibelen</rs> (jf. fx <rs type="bible" key="Zak 3,1">Zak 3,1</rs> og <rs type="bible" key="&#x00C5;b 10,12">&#x00C5;b 12,10</rs>). <persName key="pe119">&#x00D8;rsted</persName> fastholdt i det store hele sine beskyldninger fra anmeldelsen og f&#x00F8;jede et par yderligere anklager til, idet han sigtede Grundtvig for s&#x00E5;vel obskurantisme som sv&#x00E6;rmeri (hhv. s. 50 og 54). Han afviste dog p&#x00E5; det kraftigste, at han skulle have anklaget Grundtvig for k&#x00E6;tteri (s. 46-48). P&#x00E5; grund af Grundtvigs tendens til p&#x00E5; denne m&#x00E5;de at fordreje og overdrive, valgte <persName key="pe119">&#x00D8;rsted</persName> at genoptrykke sagens tidligere akter som en del af <rs type="title" key="title2849"><hi rend="italic">Imod den store Anklager</hi></rs>. Sp&#x00E5;dommen og anmeldelsen tryktes <hi rend="italic">in extenso</hi> (hhv. s. 1&#x2013;7 og 8&#x2013;35), hvorimod <hi rend="italic"><rs type="title" key="title3208">Hvem er den falske Prophet?</rs></hi> kun blev trykt i brudstykker (bl.a. s. 98&#x2013;106). Genoptrykkene blev forsynet med linjet&#x00E6;lling, s&#x00E5; <persName key="pe119">&#x00D8;rsted</persName> kunne referere pr&#x00E6;cist til tidligere udsagn, og l&#x00E6;serne fik derved mulighed for at bed&#x00F8;mme, om han og Grundtvig gengav hinandens synspunkter rigtigt og upartisk (<rs type="title" key="title2849">1814b</rs>, s. 39).</p>
                     
                    
                         
                          <div>
                               <head xml:id="docIn15">Forsvar for filosofien</head>
                     
                              <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title2849">Imod den store Anklager</rs></hi> tager <persName key="pe119">&#x00D8;rsted</persName> fat p&#x00E5; Grundtvigs forhold til filosofien, s&#x00E6;rligt <persName key="pe54">Schellings</persName> (s. 58-82). Godt nok er <persName key="pe119">&#x00D8;rsted</persName> grundl&#x00E6;ggende enig i den schellingske totalanskuelse af naturen, men i detaljen har han mange indvendinger imod <persName key="pe54">Schellings</persName> system (se <rs type="title" key="title4830">Jessen 1971</rs>, s. 51 f.). <persName key="pe119">&#x00D8;rsteds</persName> &#x00E6;rinde med <hi rend="italic"><rs type="title" key="title2849">Imod den store Anklager</rs></hi> er ikke at forsvare <persName key="pe54">Schellings</persName> position som s&#x00E5;dan, men at forsvare &#x201C;den philosophiske Aand i Almindelighed&#x201D; mod de grundtvigske misforst&#x00E5;elser (<rs type="title" key="title2849">1814b</rs>, s. 82). I denne passage er det ikke s&#x00E5; meget <hi rend="italic"><rs type="title" key="title3208">Hvem er den falske Prophet?</rs>,</hi> som diskuteres, men Grundtvigs angreb p&#x00E5; <persName key="pe54">Schelling</persName> i <hi rend="italic"><rs type="title" key="title3169">Kr&#x00F8;nikens Gienm&#x00E6;le</rs></hi> fra 1813 (polemikken med <persName key="pe23">Christian Molbech</persName>). To af Grundtvigs hovedanker imod <persName key="pe54">Schellings</persName> filosofi er, at den n&#x00E6;gter det ondes virkelighed og sammenblander godt og ondt.</p>
                               
                              <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> mener, at Grundtvigs indvendinger mod <persName key="pe54">Schelling</persName> bunder i en misforst&#x00E5;else (s. 59 f.). Grundtvig har ikke forst&#x00E5;et, at der i den idealistiske filosofi er en afg&#x00F8;rende forskel mellem den sanselige virkelighed (&#x2018;tilv&#x00E6;relsen&#x2019;) og fornuftsvirkeligheden (&#x2018;v&#x00E6;ren&#x2019;). Den sanselige virkelighed er en jordisk, timelig tilv&#x00E6;relse, hvor man kan erkende via sanserne. Fornuftsvirkeligheden er derimod evig og erkendelsen af den uden sanselige betingelser. N&#x00E5;r filosoffer som <persName key="pe54">Schelling</persName> taler om &#x2018;virkeligheden&#x2019;, er det fornuftsvirkeligheden, de henviser til, ikke den sanselige virkelighed, som i idealismen blot regnes for et skin. Dette er afg&#x00F8;rende, n&#x00E5;r det drejer sig om det onde. For if&#x00F8;lge <persName key="pe54">Schelling</persName> eksisterer det onde ganske vist i den timelige, sanselige virkelighed, men ikke i den evige fornuftsvirkelighed. Og <persName key="pe54">Schelling</persName> m&#x00E5; have ret p&#x00E5; dette punkt, mener <persName key="pe119">&#x00D8;rsted</persName>, for alternativet duer ikke. Ville man regne det onde for at have evig virkelighed, m&#x00E5;tte det jo enten have sin grund i Gud, hvilket ville v&#x00E6;re en vanvittig tanke, eller det m&#x00E5;tte tilkendes en selvst&#x00E6;ndig eksistens, hvilket ville v&#x00E6;re manik&#x00E6;isme (s. 61).</p>        
                               
                               <p rend="noIndent">Ogs&#x00E5; i sp&#x00F8;rgsm&#x00E5;let om styrkeforholdet mellem det gode og det onde er <persName key="pe119">&#x00D8;rsted</persName> p&#x00E5; <persName key="pe54">Schellings</persName> side. Det gode og det onde er ikke to lige st&#x00E6;rke kr&#x00E6;fter med samme grad af virkelighed, s&#x00E5;dan som Grundtvig opfatter det. Det onde har ingen substans, det er blot mangel p&#x00E5; det gode. <persName key="pe119">&#x00D8;rsted</persName> tr&#x00E6;kker her p&#x00E5; <persName key="pe634">Augustin</persName> og den klassiske l&#x00E6;re om det onde som <hi rend="italic">privatio boni,</hi> dvs. som blot frav&#x00E6;r af det gode (s. 67 f.).</p>
                                    
                               <p rend="noIndent">Grundtvigs nok groveste anklage mod <persName key="pe54">Schelling</persName> er, at han skulle v&#x00E6;re ateist, fordi han n&#x00E6;gter en uforanderlig og levende Gud (jf. <hi rend="italic"><rs type="title" key="title3169">Kr&#x00F8;nikens Gienm&#x00E6;le</rs>,</hi> s. 40). <persName key="pe119">&#x00D8;rsted</persName> p&#x00E5;peger, at ateist er alene den, der decideret n&#x00E6;gter Gud eller de egenskaber, som man forbinder med hans v&#x00E6;sen, og efter den definition kan man ikke med god samvittighed kalde <persName key="pe54">Schelling</persName> ateist, han er h&#x00F8;jst &#x201C;i en Vildfarelse&#x201D; (s. 74). N&#x00E5;r Grundtvig uden grundig overvejelse kalder <persName key="pe54">Schelling</persName> ateist, optr&#x00E6;der han som en &#x201C;Consequentsmager&#x201D;, dvs. en, som drager spidsfindige, uberettigede eller urigtige slutninger af andres udtalelser (s. 75).</p>
                              
                               <p rend="noIndent">N&#x00E5;r Grundtvig anklager <persName key="pe54">Schelling</persName> for at n&#x00E6;gte en uforanderlig og levende Gud, skyldes det ikke konsekvensmageri, men snarere en banal misforst&#x00E5;else. Igen mener <persName key="pe119">&#x00D8;rsted</persName>, at  misforst&#x00E5;elsen skyldes Grundtvigs sammenblanding af de to slags virkelighed. Gud udvikler sig ganske vist i tiden, men i evighedens perspektiv, dvs. uden for tiden, er han uforanderlig. <persName key="pe54">Schellings</persName> tanker om Guds udvikling (i tiden) skulle desuden <hi rend="italic">netop</hi> sikre forst&#x00E5;elsen af Gud som levende. En gud, der blot er en abstrakt, &#x201C;<hi rend="italic">strax f&#x00E6;rdig</hi>&#x201D; tanke, er ikke levende. Det er til geng&#x00E6;ld en gud, der har udviklet sig og er blevet anskuelig og indholdsrig (s. 77).</p> 
                                                              
                               <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> finder i &#x00F8;vrigt Grundtvigs fremgangsm&#x00E5;de i <hi rend="italic"><rs type="title" key="title3169">Kr&#x00F8;nikens Gienm&#x00E6;le</rs></hi> ganske useri&#x00F8;s, idet han her havde bygget sine antagelser om <persName key="pe54">Schelling</persName> p&#x00E5; ganske f&#x00E5; af hans tekster og tilmed havde tilladt sig at tale med om <persName key="pe54">Schellings</persName> frihedsskrift (<rs type="title" key="title3377"><hi rend="italic">Philosophische Untersuchungen &#x00FC;ber das Wesen der menschlichen Freyheit und die damit zusamenh&#x00E4;ngende Gegenst&#x00E4;nde</hi></rs>, 1809), selvom han ikke havde l&#x00E6;st det. Om Grundtvigs <persName key="pe54">Schelling</persName>-l&#x00E6;sning konstaterer <persName key="pe119">&#x00D8;rsted</persName> t&#x00F8;rt, at Grundtvig mangler filosofisk dannelse, og at <persName key="pe54">Schelling</persName> har h&#x00E6;vet sig til en t&#x00E6;nkningskreds, der er &#x201C;utilgj&#x00E6;ngelig for en Grundtvigs hidtil viste Fatteevne&#x201D; (s. 63).</p>                             
                          </div>
             
             
             <div>
                 <head xml:id="docIn16">Tro og videnskab i &#x2018;sympathetisk&#x2019; harmoni</head>
                     
                 <p rend="noIndent">Det andet store hovedemne, der vendes endnu en gang, er forholdet mellem tro og videnskab (s. 82-89). <persName key="pe119">&#x00D8;rsted</persName> understreger, at han ikke er modstander af den kristne religion. Han mener, at videnskaben b&#x00F8;r dyrkes med et kristent sindelag, og at religion og videnskab gerne skulle v&#x00E6;re i &#x2018;sympathetisk&#x2019; harmoni, dvs. v&#x00E6;re venligt indstillet over for hinanden (s. 85). Af den grund skal videnskaben imidlertid ikke ber&#x00F8;ves sin selvst&#x00E6;ndighed. <persName key="pe119">&#x00D8;rsteds</persName> synspunkt er, at hvis man vil g&#x00F8;re videnskaben til noget andet end viden om sin genstand, s&#x00E5; oph&#x00F8;rer den med at v&#x00E6;re videnskab (s. 83 f.). For  videnskabsmanden g&#x00E6;lder det om at betragte f&#x00E6;nomenerne i verden, s&#x00E5;dan som de foreligger, og ikke str&#x00E6;be efter at &#x201C;finde Guds Finger i Naturen&#x201D; (s. 84), dvs. lede efter Guds hensigter med skabningen.</p></div>
                     <!--<p rend="noIndent">[Naturen er åbenbaret bedre i naturen end i Bibelen :)]</p>-->
                     
             <div>
                  <head xml:id="docIn17">Forsvarlig bibelbrug</head>
                 <p rend="noIndent">Et sidste tema, der skal tages op her, er <persName key="pe119">&#x00D8;rsteds</persName> indvendinger mod Grundtvigs anvendelse af <rs type="title" key="title788">Bibelen</rs> (s. 90-97). Grundtvig havde insisteret p&#x00E5; vigtigheden af at f&#x00F8;lge <rs type="title" key="title788">Bibelens</rs> ordrette mening, men hertil anf&#x00F8;rer <persName key="pe119">&#x00D8;rsted</persName>, at meningen ikke er s&#x00E5; nem at finde, som Grundtvig havde givet udtryk for. Meningen i et bibelsted forst&#x00E5;s ofte ikke &#x201C;af sig selv&#x201D; (s. 94), men kr&#x00E6;ver n&#x00F8;je studier. Teksten skal med andre ord udl&#x00E6;gges, og en s&#x00E5;dan udl&#x00E6;gning af teksten er ikke ufejlbarlig. Det samme g&#x00E6;lder de domme, som bygges p&#x00E5; udl&#x00E6;gningen. <persName key="pe119">&#x00D8;rsted</persName> ser sig n&#x00F8;dsaget til at l&#x00E6;re Grundtvig lidt om hermeneutik:</p>
                     <p rend="quote">jeg paastaaer kun at den Dom, vi f&#x00E6;lde over Nogen paa Grund af Skriftens Udsagn, ikke staaer i <rs type="title" key="title788">Bibelen</rs>, men kun bygges derpaa, ved menneskelige Slutninger, og at altsaa en saadan Dom er en menneskelig Dom, og kan efter samme Lovbog underkj&#x00E6;ndes af et andet Menneske, der enten seer den D&#x00F8;mtes Tanker og Handlinger i et andet Lys, eller fasts&#x00E6;tter Lovstedets &#x005B;skriftstedets&#x005D; Mening paa en anden Maade (s. 93).</p>
                  <p rend="noIndent">Desuden pointerer <persName key="pe119">&#x00D8;rsted</persName>, at <rs type="title" key="title788">Bibelen</rs> er sk&#x00E6;nket menneskene, for at de kan frelses<!-- blive salige -->, ikke for at de skal d&#x00F8;mme andre. Grundtvig kunne tr&#x00E6;nge til at t&#x00E6;nke lidt over <rs type="bible" key="Matt 7,1-5">Matt 7, 1-5</rs>: D&#x00F8;m ikke, for at I ikke selv skal d&#x00F8;mmes!</p>

                </div>      
                </div>
                
             
                <div>
                    <head xml:id="docIn18">Grundtvigs afsluttende svar: <hi rend="italic">Imod den lille Anklager</hi></head>
                    
                     <p rend="noIndent">Grundtvig modtog <persName key="pe119">&#x00D8;rsteds</persName> bog den 6. august, men var lang tid om at svare. F&#x00F8;rst n&#x00E6;sten 10 m&#x00E5;neder senere, den 30. maj 1815, udgav han <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs>,</hi> det l&#x00E6;ngste stridsskrift i hans forfatterskab (228 sider), hvori han p&#x00E5;tog sig at svare p&#x00E5; stort set alle beskyldninger, der var blevet rejst imod ham<!-- (s. 223)-->. Den lange ventetid skyldtes dels d&#x00E5;rligt helbred, dels at han var fordybet i overs&#x00E6;ttelsesprojekter, hvilket fremg&#x00E5;r af fortalen, hvor han p&#x00E5; en lidt besynderlig m&#x00E5;de blander <hi rend="italic"><rs type="title" key="title2949">Olavs saga</rs></hi> ind i talen til <persName key="pe119">&#x00D8;rsted</persName>. Han anf&#x00F8;rte desuden, at hans n&#x00F8;len skyldtes, at han n&#x00F8;dig ville forts&#x00E6;tte en strid, som ikke syntes meget bevendt. N&#x00E5;r han alligevel skrev, var det for at bevise, at han ikke var bange for <persName key="pe1577">&#x201C;Goliath&#x201D;</persName> (s. 225).</p>
                     
                     <p rend="noIndent">Stilen i denne tekst er ganske anderledes end den krigeriske <hi rend="italic"><rs type="title" key="title3208">Hvem er den falske Prophet?</rs></hi> S&#x00E6;rligt fortalen og det f&#x00F8;rste afsnit, som er en humoristisk polemik mod <persName key="pe119">&#x00D8;rsteds</persName> tekst, skiller sig ud. <persName key="pe3809">Hjalmar Helweg</persName> har karakteriseret stilen rammende: man m&#x00F8;der visse steder &#x201C;en gemytlig, sp&#x00F8;gefuld Snakkesalighed, en l&#x00F8;ssluppen, ofte kaad &#x2013; ikke s&#x00E6;rlig vittig, snarere noget vr&#x00F8;vlende &#x2013; Stil, der staaer i st&#x00E6;rk Mods&#x00E6;tning til den tidligere H&#x00F8;jtidelighed&#x201D; (<rs type="title" key="title4884">1932</rs>, s. 51). Den grovkomiske og ordspillende prosa var inspireret af <persName key="pe119">&#x00D8;rsteds</persName> drilagtige fremstilling af Grundtvig som <persName key="pe538">Don Quixote</persName> i <rs type="title" key="title2849"><hi rend="italic">Imod den store Anklager</hi></rs> (<rs type="title" key="title2849">&#x00D8;rsted 1814b</rs>, s. 111 f., <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 638 f.).</p>
                  
                    <div>
                        <head xml:id="docIn20">Schelling og frihedsskriftet</head>
                         
                         <!--<p rend="noIndent">Hvad med panteismeanklagen? Den fylder da egentlig ikke meget her. Problemet om, at Sch m.fl. ser på åbenbaringen i naturen i st.f. i skriften ]Primært tre problemer: Et upersonligt gudsbegreb, for immanent gudsbegerb, det onde uden evig virkelighed, en deterministisk lære, der suspenderer frihed og moral.</p> -->
                         
                         <p rend="noIndent">Som undertitlen p&#x00E5; stridsskriftet viser, &#x00F8;nsker Grundtvig med sin tekst at give det endelige &#x201C;Beviis for at <persName key="pe54">Schellings</persName> Philosophie er uchristelig, ugudelig og l&#x00F8;gnagtig&#x201D;. Grundtvig har nu l&#x00E6;st b&#x00E5;de <rs type="title" key="title3377"><hi rend="italic">Philosophische Untersuchungen &#x00FC;ber das Wesen der menschlichen Freyheit und die damit zusamenh&#x00E4;ngende Gegenst&#x00E4;nde</hi></rs> (herefter frihedsskriftet) og <rs type="title" key="title4595">&#x201C;Philosophische Briefe &#x00FC;ber Dogmatismus und Kriticismus&#x201D;</rs> i genoptrykket fra 1809. S&#x00E6;rligt <rs type="title" key="title3377">frihedsskriftet</rs> i hvilket <persName key="pe54">Schellings</persName> t&#x00E6;nkning havde taget en drejning i retning af det mere teosofisk-religi&#x00F8;se, bliver nu omdrejningspunktet for Grundtvigs kritik. For en god introduktion til <rs type="title" key="title3377">frihedsskriftet</rs>, se <rs type="title" key="title4883">Rasmussen og Brock (2013)</rs>.</p>    
                         
                         <p rend="noIndent">Pladsen tillader ikke en detaljeret gennemgang af det lange <persName key="pe54">Schelling</persName>-afsnit, men for overblikkets skyld bringes her en oversigt over delene (jf. <rs type="title" key="title3874">Pedersen u.&#x00E5;.: 1994</rs>, s. 426):</p>
                         
                         <table rend="source">                              
                              <row>
                                   <cell>S. 75-78</cell>
                                   <cell>Hovedlinjerne i <persName key="pe54">Schellings</persName> filosofiske udvikling</cell>
                              </row>                                                           
                              <row>
                                   <cell>S. 78-81</cell>
                                   <cell>Bed&#x00F8;mmelse af <persName key="pe54">Schellings</persName> filosofis forhold til kristendommen</cell>
                              </row> 
                              <row>
                                   <cell>S. 84-99</cell><!-- 84-96? -->
                                   <cell>Detaljeret gennemgang og analyse af <persName key="pe54">Schellings</persName> <rs type="title" key="title3377">frihedsskrift</rs></cell>
                              </row>
                              <row>
                                   <cell>S. 100-107</cell>
                                   <cell>Det ontologiske gudsbevis</cell>
                              </row>
                              <row>
                                   <cell>S. 107-117</cell>
                                   <cell>Igen en bed&#x00F8;mmelse af <persName key="pe54">Schellings</persName> filosofis forhold til kristendommen</cell>
                              </row>
                         </table>
                         
                         <p rend="noIndent">Grundtvig roser i udgangspunktet <persName key="pe54">Schellings</persName> <rs type="title" key="title3377">frihedsskrift</rs>, som han mener er den vigtigste afhandling om menneskets frihed siden <persName key="pe42">Luthers</persName> <hi rend="italic"><rs type="title" key="title3637">De servo arbitrio</rs></hi> fra 1526. Han finder, at <persName key="pe54">Schellings</persName> afhandling er udformet med stor klarhed og dybde, men det &#x00E6;ndrer ikke ved, at han stadig er uenig i <persName key="pe54">Schellings</persName> grundl&#x00E6;ggende antagelser. Han skriver, at <persName key="pe54">Schelling</persName> er en ganske konsekvent filosof, men det hj&#x00E6;lper ikke meget, n&#x00E5;r han i sin filosofi g&#x00E5;r ud fra en &#x201C;Grundl&#x00F8;gn&#x201D; (s. 85), nemlig den, at livets mods&#x00E6;tninger: lys og m&#x00F8;rke, godt og ondt, sandhed og l&#x00F8;gn er forenelige st&#x00F8;rrelser. If&#x00F8;lge Grundtvig er mods&#x00E6;tningen mellem sandhed og l&#x00F8;gn uoph&#x00E6;velig for forstanden: &#x201C;Samfund mellem Sandhed og L&#x00F8;gn er <hi rend="italic">ut&#x00E6;nkeligt</hi>&#x201D; (s. 103). Bag denne formulering fornemmer man det princip, som Grundtvig i disse &#x00E5;r regnede for al sandheds grundlov, nemlig modsigelsens grunds&#x00E6;tning (kontradiktionsprincippet), der siger, at man ikke p&#x00E5; samme tid kan bekr&#x00E6;fte og ben&#x00E6;gte det samme. Modsigelsens grunds&#x00E6;tning n&#x00E6;vnes i flere forskellige sammenh&#x00E6;nge i <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs></hi><!-- i forbindelse med bl.a. bibeludlægning, Fichtes filosofi og matematikken--> (se s. 62 f., s. 73, s. 101 og s. 171-173) og var et gennemg&#x00E5;ende v&#x00E5;ben i Grundtvigs mange angreb p&#x00E5; <persName key="pe54">Schellings</persName> filosofi, se <rs type="title" key="title520">H&#x00F8;irup (1949)</rs>.<!--Særligt prægnant er angrebet på Schelling i<rs type="title" key="title3169"><hi rend="italic">Krønikens Gienmæle</hi> (1813)</rs>, se indledningen hertil, afsnittet <ref type="docOut" target="1813_208_intro.xml#docIn11">&#x201C;F.W.J. Schelling&#x201D;</ref>.--></p>
                              
                         <p rend="noIndent">Kritikpunkterne imod <persName key="pe54">Schellings</persName> <rs type="title" key="title3377">frihedsskrift</rs> er p&#x00E5; mange m&#x00E5;der de samme, som Grundtvig har fremf&#x00F8;rt tidligere. Uenighederne drejer sig i bund og grund om gudsbegrebet. Grundtvig er som bekendt modstander af b&#x00E5;de den <hi rend="italic">panteistiske</hi> tanke hos <persName key="pe54">Schelling</persName>, at alle mods&#x00E6;tninger er forenet i &#x2018;det absolutte&#x2019; (Gud), og <hi rend="italic">udviklingstanken,</hi> at Gud f&#x00F8;rst bliver sig selv og kommer til personlighed gennem en proces, som resultat af en bev&#x00E6;gelse gennem mods&#x00E6;tninger. Det, som Grundtvig is&#x00E6;r diskuterer i forl&#x00E6;ngelse af <rs type="title" key="title3377">frihedsskriftet</rs>, er <persName key="pe54">Schellings</persName> sondring i gudsbegrebet og hans forklaring af det ondes herkomst.</p>
                         
                         <p rend="noIndent">For at forklare, hvordan det onde var opst&#x00E5;et, havde <persName key="pe54">Schelling</persName> i <rs type="title" key="title3377">frihedsskriftet</rs> sondret mellem Guds (natur)grund (v&#x00E6;ren) p&#x00E5; den ene side &#x2013; Grundtvig kalder det nogle steder &#x201C;Grundvold&#x201D; &#x2013; og hans eksistens (tilv&#x00E6;relse) p&#x00E5; den anden. Guds grund er karakteriseret ved m&#x00F8;rke, hans eksistens derimod er hans forstand og er karakteriseret ved lys. Grunden og forstanden indg&#x00E5;r i en harmonisk og uopl&#x00F8;selig forening, idet de holdes sammen af &#x00E5;nden i et evigt forhold (<rs type="title" key="title3874">Pedersen u.&#x00E5;.: 1994</rs>, s. 202). I mennesket findes en lignende enhed af grund og forstand, men i skabningen, i den endelige verden, er foreningen ikke uopl&#x00F8;selig. Deri ligger det ondes mulighed. For af menneskets naturgrund kan selvheden, egenviljen, udvikles. S&#x00E5; l&#x00E6;nge menneskets vilje stemmer overens med den universelle vilje, er den god, men udvikler den sig til egenvilje, bliver den ond. Det er p&#x00E5; sin vis grunden i Gud, der bliver anledning til det ondes fremkomst, men det onde skal ikke af den grund regnes for en del af Guds v&#x00E6;sen. Man m&#x00E5; skelne mellem grund og f&#x00F8;lge. Gud er godt nok grunden til alting, men det betyder ikke, at det, som f&#x00F8;lger, er identisk med hans v&#x00E6;sen (<rs type="title" key="title4883">Rasmussen og Brock 2013, s. 26</rs>).</p>
                                                            
                         <p rend="noIndent">For at v&#x00E6;rne sig mod anklager for dualisme insisterede <persName key="pe54">Schelling</persName> p&#x00E5;, at der forud for opdelingen i grund og eksistens, forud for dualiteten, m&#x00E5;tte v&#x00E6;re et udelt v&#x00E6;sen. Det f&#x00E5;r nu nye betegnelser: Det er &#x201C;urgrunden&#x201D; eller &#x201C;ugrunden&#x201D;, et begreb fra den kristne mystiker <persName key="pe2289">Jacob B&#x00F6;hme</persName>. Ugrunden er forud for mods&#x00E6;tningerne. De kan slet ikke skelnes i den, og derfor kaldes den &#x201C;absolut identitet&#x201D; eller &#x201C;indifferens&#x201D; (forskelsl&#x00F8;shed).</p>                       
                         
                         <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs></hi> giver Grundtvig udtryk for, at han hverken kan acceptere <persName key="pe54">Schellings</persName> tvedeling af Gudsbegrebet &#x2013; l&#x00E6;ren om indifferensen har ikke overbevist ham &#x2013; eller udviklingstanken. Han finder ganske enkelt ikke denne l&#x00E6;re i overensstemmelse med <rs type="title" key="title788">Bibelens</rs> begreb om Gud som &#x00E9;n og uforanderlig: Gud er &#x201C;<hi rend="spaced">af</hi> Sig Selv og ved Sig Selv, evig uforanderlig i det utilgi&#x00E6;ngelige Lys, Grundv&#x00E6;relsen, foran og over hvilken Intet kan virkelig v&#x00E6;re, <hi rend="spaced"><rs type="bible" key="1 Kor 8,6" rend="reference">Faderen, af Hvem alle Ting ere</rs></hi>&#x201D; (s. 107). Den tanke, at der skulle finde en udvikling sted i Gud, hvorved Gud i interaktion med skabningen kommer til sig selv og til personlighed, er i Grundtvigs &#x00F8;jne urimelig, idet den sammenblander skaber og skabning og g&#x00F8;r gudsbegrebet immanent.<!--[ref?? (<rs type="title" key="title21">Scharling 1947</rs>, s. 171 f .)]--></p>
                              
                        <p rend="noIndent">Problemet med udviklingstanken er desuden, at menneskets ondskab bliver et n&#x00F8;dvendigt led i Guds udvikling til personlighed, for <persName key="pe54">Schellings</persName> tanke er, at Gud kun kan &#x00E5;benbare sig som k&#x00E6;rlighed p&#x00E5; baggrund af sin mods&#x00E6;tning, det onde. Der er med andre ord stadig en grundl&#x00E6;ggende determinisme i <persName key="pe54">Schellings</persName> system, og i Grundtvig &#x00F8;jne har <persName key="pe54">Schelling</persName> s&#x00E5;ledes ikke l&#x00F8;st problemet om friheden tilfredsstillende. N&#x00E5;r mennesket er bestemt til at handle ondt, opst&#x00E5;r der desuden et problem med hensyn til ansvar og dom. Mennesket kan ikke g&#x00F8;res ansvarlig for sine handlinger og kan som f&#x00F8;lge heraf heller ikke d&#x00F8;mmes. De st&#x00F8;rste problemer ved <rs type="title" key="title3377">frihedsskriftet</rs> opsummerer Grundtvig p&#x00E5; f&#x00F8;lgende m&#x00E5;de:</p>
                         <p rend="quote">Det er klart, at efter den &#x005B;afhandlingen om friheden&#x005D; har Gud ingen Personlighed uden i Menneskesl&#x00E6;gten, at efter den er Intet ondt i sit Princip, men kun i et vist Tidsrum, i en bestemt Virksomhed, at denne Virksomhed er n&#x00F8;dvendig for at udvikle det guddommelige Liv, og at der altsaa ingen Strafv&#x00E6;rdighed kan finde St&#x00E6;d &#x005B;...&#x005D; D&#x00F8;den ender al Strid, og paa hin Side Graven er ingen Ansvarlighed, intet Regnskab (s. 99 f.).</p>
                         <p rend="noIndent">Grundtvigs gennemgang kulminerer i en femdobbelt udr&#x00E5;belse af <persName key="pe54">Schellings</persName> l&#x00E6;re til l&#x00F8;gn (s. 106).</p>
                    </div> 
                    
                    
              <div>
                        <head xml:id="docIn21">Dobbelt forsvar for Verdenskr&#x00F8;niken 1812</head>
                        
                   <p rend="noIndent">Grundtvigs forsvar for <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> er ganske omfattende (63 sider), idet han ikke blot tager <persName key="pe119">&#x00D8;rsteds</persName> kritikpunkter op, men ogs&#x00E5; kritikpunkterne fra <persName key="pe6">Jens M&#x00F8;llers</persName> anmeldelse af <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> fra 1813. Den havde han ellers svaret p&#x00E5; &#x00E9;n gang (se <rs type="title" key="title4925">Grundtvig 1813b</rs>), men svaret var kun forel&#x00F8;bigt, da Grundtvig regnede med at skrive et egentligt forsvar for kr&#x00F8;niken. I 1814 havde han imidlertid p&#x00E5;begyndt en ny, meget mere udf&#x00F8;rlig verdenskr&#x00F8;nike og havde opgivet forsvaret. Der er grund til at tro, at kladdemateriale fra dette p&#x00E5;t&#x00E6;nkte forsvar er gledet ind i <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs></hi>. Det kunne forklare, hvorfor <persName key="pe6">M&#x00F8;llers</persName> recension f&#x00E5;r s&#x00E5; meget opm&#x00E6;rksomhed, som den g&#x00F8;r.</p>
                   <p rend="noIndent">Igen skal der her for overblikket skyld gives en oversigt over afsnittet:</p>
                   
                   <!-- <p rend="noIndent">Fremgangsmåden er omstændelig: Ved hvert punkt opridsede Grundtvig sit standpunkt i verdenskrøniken, så Ørsteds kritik i recensionen, så hans eget svar i Hvem er den falske, så Ørsteds svar i Imod den store Anklager. En masse spidsfindigheder og sofistere. Emnerne, der diskuteres er de samme som tidligere:-->
                   <table rend="source">
                        
                        <row>
                             <cell>S. 139-159</cell>
                             <cell>Tilbagevisning af <persName key="pe6">Jens M&#x00F8;llers</persName> kritik (23 &#x201C;Bommerter&#x201D;, jf. s. 152 ).</cell>
                        </row>    
                        <row>
                             <cell>S. 159-173</cell>
                             <cell>Diskussion af forholdet mellem tro og videnskab</cell>
                        </row>
                        <row>
                             <cell>S. 173-190</cell>
                             <cell>Korte gendrivelser af en r&#x00E6;kke historiske detaljer i <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs></cell>
                        </row>
                        <row>
                             <cell>S. 190-202</cell>
                             <cell>Diskussion af <persName key="pe33">Novalis'</persName> digtning og manglende kristendom</cell>
                        </row>
                   </table>
                   
                   <p rend="noIndent">Grundtvig anf&#x00F8;rer selv, at det vigtigste sp&#x00F8;rgsm&#x00E5;l i diskussionen med <persName key="pe119">&#x00D8;rsted</persName> om <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs> er forholdet mellem tro og videnskab (s. 173). Han understreger igen, at han ikke er videnskabshader, og at han blot mener, at videnskaberne skal vide, at de ikke kan foragte eller bek&#x00E6;mpe tro og kristendom uden at grave deres egen grav. Videnskabeligheden skal v&#x00E6;re troens tjener<!--(s. 167)-->, og &#x201C;al Videnskabelighed som vil v&#x00E6;re <hi rend="italic">selvst&#x00E6;ndig,</hi> er uchristelig og ugudelig&#x201D; (s. 164 f.).</p>
                    </div> 
                    
                    
                    <div>
                        <head xml:id="docIn22">Ikke profet, men skjald</head>
                        
                         <p rend="noIndent">I afsnittet om sp&#x00E5;dommen tager Grundtvig endnu engang fat p&#x00E5; at forsvare detaljer i <rs type="title" key="title698">sp&#x00E5;domsskriftet</rs> (s. 203-216). Der er ikke meget nyt i disse gendrivelser, hvad Grundtvig selv medgiver, men han vil ikke forholde sig tavs til denne del af <persName key="pe119">&#x00D8;rsteds</persName> kritik, da han frygter, at <persName key="pe119">&#x00D8;rsted</persName> ville tage tavsheden som tegn p&#x00E5; overgivelse (s. 203).</p><!-- HUSK: langtrukkenhed som kneb?? -->
                         
                         <p rend="noIndent">Grundtvigs overvejelser over profetrollen er til geng&#x00E6;ld interessante. Han understreger, at han ikke er profet, men skjald. Som skjald kigger han p&#x00E5; Herrens ord og de forgangne tider, og idet han sammenholder dette med tidens tegn, mener han at kunne udtale sig om fremtiden. Grundtvig ville ikke h&#x00F8;re kritik for dette: &#x201C;Ingen har Ret til at spotte mig, fordi jeg gj&#x00F8;r hvad der er Skjaldeviis &#x005B;karakteristisk for en skjald&#x005D;, udsiger Ord om Fremtids Dage, og jeg indseer ei at det er nogen Br&#x00F8;de, at jeg selv troer mit Syn&#x201D; (s. 217). Skjaldens rolle ligner profetens ganske meget, men der er afg&#x00F8;rende forskel mht. sikkerheden af synerne og profetierne. Skjalden kan ikke bevise sit syn, han har blot en vished i sit indre, og han kan heller ikke forudsige pr&#x00E6;cist. Der vil v&#x00E6;re ting, han siger, som ikke opfyldes.</p>
                         <!-- [tjek NHBs ønsker] -->
                        
                         <p rend="noIndent">Grundtvig afrunder <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs></hi> med at forsikre om sin fasthed i troen. De bebrejdelser, han m&#x00F8;der fra b&#x00E5;de venner og fjender, skal ikke have lov at forstyrre ham i hans v&#x00E6;rk. Han er sikker p&#x00E5;, at det er sandhed, han forkynder, ja, at det ikke er hans egne ord, han taler, men Herrens (s. 223).</p>
                        
                         <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> svarede aldrig p&#x00E5; <hi rend="italic"><rs type="title" key="title2593">Imod den lille Anklager</rs>,</hi> han fandt det velsagtens nyttel&#x00F8;st at forts&#x00E6;tte polemikken, og dermed endte striden noget uforl&#x00F8;st. Der kom aldrig nogen form for forlig eller forbr&#x00F8;dring. <persName key="pe3835">Erland Jessen</persName> har formuleret det s&#x00E5;ledes: &#x201C;Fronterne var blevet fastlagt fra begyndelsen og en stillingskrig var blevet f&#x00F8;rt, i hvilken tilbagetog og al fraternisering med fjenden var udelukket&#x201D; (<rs type="title" key="title4830">1971</rs>, s. 68).</p>                        
                    </div> 
                    
                </div>
            
            <div>
                
                <head xml:id="docIn23">Modtagelsen</head>
                
                 <p rend="noIndent">Sk&#x00F8;nt Grundtvig fik det sidste ord, var samtidens dom til fordel for <persName key="pe119">&#x00D8;rsted</persName>. Mange af de fremtr&#x00E6;dende m&#x00E6;nd i dansk &#x00E5;ndsliv fandt Grundtvigs betragtninger uvidenskabelige og hans fremgangsm&#x00E5;de upassende (se fx. <rs type="title" key="title4888">Molbech 1815</rs>).  Ved sin opf&#x00F8;rsel i striden med <persName key="pe119">&#x00D8;rsted</persName> udmeldte Grundtvig sig nok en gang af det gode selskab<!--(<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 639)-->, og hans frembrusende facon gav anledning til en hel del satire (se <rs type="title" key="title4830">Jessen 1971</rs>, s. 69). Langt den st&#x00F8;rste del af Grundtvig-forskningen har ogs&#x00E5; tilkendt <persName key="pe119">&#x00D8;rsted</persName> sejren, se henvisninger hos <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 639. Der er dog nogle, som har taget Grundtvigs parti, se <rs type="title" key="title4962">Scharling (1945)</rs> og <rs type="title" key="title4891">Michelsen (1972)</rs>.<!--<persName key="pe375">William Michelsen</persName> påpeger dog, at Grundtvig i sine betragtninger over fornuftens og naturvidenskabens begrænsninger ikke var så håbløs gammeldags, som mange vil gøre ham til, da Grundtvig i og for sig foregreb den postmoderne fornuftkritik, se <rs type="title" key="title4891">Michelsen (1972)</rs>--></p>
                
                 <!--<p rend="noIndent">Om Grundtvigs filosofiske formåen skriver Carl Henrik Koch i <rs type="title" key="title">Den danske Filosofis Historie</rs>: &#x201C;Disse metafysiske spilfægterier, som formodentlig blot skulle vise, at han i filosofisk henseende ikke stod tilbage for <persName key="pe119">Ørsted</persName>, var netop blot Spilfægterier. Grundtvig udtalte nemlig klart, at fornuftens opgave hos den kristne først og fremmest er at erkende <hi rend="italic">Biblens</hi> ord som Sandhed&#x201C; (2004, bind 5, s. 85). [Dan Ch: Om hans brug af modsigelsens grundsætning, konstaterer <persName key="pe">Christensen</persName> tørt: &#x201C;så meget havde han da lært på filosofikum&#x201D;, s. 482.]</p>-->
            </div>
            
            <div>
                
                <head xml:id="docIn24">De stridende parters senere udtalelser om fejden</head>
                
                 <p rend="noIndent">B&#x00E5;de <persName key="pe119">&#x00D8;rsted</persName> og Grundtvig udtalte sig siden hen om striden. I sin levnedsbeskrivelse fra 1828 omtalte <persName key="pe119">&#x00D8;rsted</persName> striden som &#x2018;meget alvorlig&#x2019; og gav udtryk for, at det ikke tilkom ham at f&#x00E6;lde dom over striden. Han lod dog til at mene, at han havde sit p&#x00E5; det t&#x00F8;rre:</p>
                    
                <p rend="quote">Forfatteren af Stridsskrifter kan derfor ikke vide om en kommende Tid vil give ham Ret; men, er han sig bevidst at v&#x00E6;re gaaet til V&#x00E6;rks med uforbeholden Redelighed, og med Afsky for alle u&#x00E6;dle Vaaben, kan han see denne Dom med Rolighed i M&#x00F8;de (<rs type="title" key="title4886">&#x00D8;rsted 1828</rs>, s. 531).</p>
                
                 <p rend="noIndent">Grundtvig omtalte i et erindringsudkast fra 1862-1863 striden som &#x201C;en mat og langtrukken Pennefejde&#x201D; (<rs type="title" key="title706">Johansen &#x0026; H&#x00F8;irup udg. 1948</rs>, s. 96)<!-- eller er det striden med Molbech, han hanviser til?? -->. Hans intention havde dengang v&#x00E6;ret at g&#x00F8;re samtiden opm&#x00E6;rksom p&#x00E5;, at n&#x00E5;r videnskabeligheden s&#x00E6;tter det guddommelige til side, s&#x00E5; synger &#x00E5;ndeligheden p&#x00E5; sidste vers. I retrospekt kan han dog se det ufrugtbare i en polemik om s&#x00E5;dan et emne: &#x201C;<hi rend="italic">det</hi> var naturligvis noget, man kunde tr&#x00E6;ttes om til Dommedag&#x201D; (s. 97). Man m&#x00E5; konkludere, at kampgejsten tog af med tiden, men at de to t&#x00E6;nkere aldrig rigtigt n&#x00E6;rmede sig hinanden. I 1850 omtalte Grundtvig <persName key="pe119">&#x00D8;rsteds</persName> hovedv&#x00E6;rk <rs type="title" key="title4887"><hi rend="italic">Aanden i Naturen</hi></rs> fra samme &#x00E5;r i sit tidsskrift <hi rend="italic"><rs type="title" key="title325">Danskeren</rs></hi> (<rs type="title" key="title4890">Grundtvig 1850</rs>). Hans uvilje mod <persName key="pe119">&#x00D8;rsteds</persName> harmonis&#x00F8;gende t&#x00E6;nkem&#x00E5;de var da intakt. Grundtvig indr&#x00F8;mmede i artiklen, at han ikke havde l&#x00E6;st <persName key="pe119">&#x00D8;rsteds</persName> bog, men det forhindrede ham alts&#x00E5; ikke i at udtale sig kritisk om den.<!--Han brugte den som anledning til at advare lægfolket mod at tro på systemer som Ørsteds. Det gjaldt om at blive &#x201C;denne værre end <hi rend="italic">papistiske</hi> Overtro paa de <hi rend="italic">Boglærde</hi> kvit&#x201D; (s. 797).--></p>
                                 
            </div>
           
            
            
            <div type="litList">
                <head xml:id="docIn10000">Anvendt litteratur</head> 
                <list type="litList">
                    <item><span type="proofread"/>Christensen, Dan Ch. (2009) <rs type="title" key="title4828"><hi rend="italic">Naturens tankel&#x00E6;ser. En biografi om Hans Christian &#x00D8;rsted</hi></rs> 1-2, bind 1. K&#x00F8;benhavn</item>
                     <item>Christensen, Erik M. (1966) <rs type="title" key="title4881">&#x201C;Guldalderen som id&#x00E9;historisk periode: H.C. &#x00D8;rsteds optimistiske dualisme&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1507">Guldalderstudier. Festskrift til Gustav Albeck den 5. juni 1966</rs>,</hi> s. 11-41. Aarhus</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1808) <rs type="title" key="title76"><hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</hi></rs>. K&#x00F8;benhavn</item>
                  
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1813a) <rs type="title" key="title3169"><hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi></rs>. K&#x00F8;benhavn</item>
                     <item>Grundtvig (1813b) <rs type="title" key="title4925">&#x201C;Til min Recensent. (Litteraturtidenden No. 25-29)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi>  nr. 66, sp. 1041-1046, nr. 67, sp. 1057-1061 og nr. 68, sp. 1073-1076. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. udg. (1814a) <rs type="title" key="title698"><hi rend="italic">En m&#x00E6;rkelig Spaadom ogsaa om Dannemark efter en gammel Haandskrift</hi></rs>. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1814b) <rs type="title" key="title3208"><hi rend="italic">Hvem er den falske Prophet? Hvem forvirrer Folket? Svar til Recensenten i Litt. Tid. No. 12 og 13</hi></rs>. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <rs type="title" key="title2593"><hi rend="italic">Imod den lille Anklager, det er Prof. H.C. &#x00D8;rsted, med Beviis for at Schellings Philosophie er uchristelig, ugudelig og l&#x00F8;gnagtig</hi></rs>. K&#x00F8;benhavn</item>
                     <!--<item>Grundtvig, N.F.S. (1848-1851) <rs type="title" key="title325"><hi rend="italic">Danskeren</hi></rs> 1-4. København</item>-->
                     <item>Grundtvig, N.F.S. (1850) <rs type="title" key="title4890">&#x201C;Dansk Betragtning af Aanden i Naturen og Aanden i Historien&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4889">Danskeren</rs>,</hi> nr. 50, s. 785-800. K&#x00F8;benhavn</item>
                    <item><span type="proofread"/>Helweg, Hjalmar (1932) <rs type="title" key="title4884"><hi rend="italic">N.F.S. Grundtvigs Sindssygdom.</hi></rs> K&#x00F8;benhavn</item>
                    <item><span type="proofread"/>H&#x00F8;irup, Henning (1949) <rs type="title" key="title520"><hi rend="italic">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                     <item>Jessen, Erland (1971) <rs type="title" key="title4830">&#x201C;Striden mellem Grundtvig og H. C. &#x00D8;rsted 1814-15&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1971, s. 31-73. K&#x00F8;benhavn</item>
                     <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup udg. (1983) <rs type="title" key="title706"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig</hi></rs>, 2. opl. &#x005B;1948&#x005D;. K&#x00F8;benhavn</item>
                     
                     <item>Koch, Carl Henrik (2004) <rs type="title" key="title4892"><hi rend="italic">Den danske filosofis historie</hi></rs> 1-5, udg. Ebbesen, Sten &#x0026; Carl Henrik Koch, bind 4: <rs type="title" key="title4893"><hi rend="italic">Den danske idealisme 1800-1880.</hi></rs> K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                     <item>Luther, Martin (1525) <hi rend="italic"><rs type="title" key="title3637">De servo arbitrio. Mar. Lutheri ad. D. Erasmum Roterodanum</rs>.</hi> Wittenberg</item>
                     <item>Michelsen, William (1972) <rs type="title" key="title4891">&#x201C;Det moderne menneskes situation og Grundtvigs antropologi&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1972, s. 9-22. K&#x00F8;benhavn</item>
                    <item><span type="proofread"/>&#x005B;Molbech, Christian&#x005D; (1815) <rs type="title" key="title4888">&#x201C;Almindeligt Oversyn af den danske Litteratur i Aaret 1814&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> januar 1815, s. 65-86. K&#x00F8;benhavn</item>
                     <!--<item><span type="proofread"/>Müller, Peter Erasmus &amp;   (1811-1836) <rs type="title" key="title127"><hi rend="italic">Dansk Litteratur-Tidende.</hi></rs> København</item>-->
                    <item><span type="proofread"/>Pedersen, Kim Arne (u.&#x00E5;.: 1994) <rs type="title" key="title3874"><hi rend="italic">Studier i forholdet mellem metafysik og tro i N.F.S. Grundtvigs forfatterskab i perioden 1812-1815.</hi></rs> Utrykt licenciatafhandling. Aarhus</item>
                    <item><span type="proofread"/>Rasmussen, Andreas Moe &#x0026;  Steen Brock (2013) <rs type="title" key="title4883">&#x201C;Introduktion&#x201D;</rs> i Friedrich Wilhelm Joseph Schelling (2013) <hi rend="italic"><rs type="title" key="title4882">Filosofiske unders&#x00F8;gelser om den menneskelige friheds v&#x00E6;sen og de dermed sammenh&#x00E6;ngende genstande</rs>,</hi> s. 7-36. Aarhus</item>
                     <item>Scharling, C.I. (1945) <rs type="title" key="title4962">&#x201C;Grundtvigs Strid med H. C. &#x00D8;rsted&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4961">Kirken og Tiden</rs></hi> 1945, s. 33-43. K&#x00F8;benhavn</item> 
                     <item><span type="proofread"/>Scharling, C.I. (1947) <rs type="title" key="title21"><hi rend="italic">Grundtvig og Romantiken belyst ved Grundtvigs Forhold til Schelling.</hi></rs> K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Schelling, F.W.J. (1809) <rs type="title" key="title3377">&#x201C;Philosophische Untersuchungen &#x00FC;ber das Wesen der menschlichen Freyheit und die damit zusammenh&#x00E4;ngenden Gegenst&#x00E4;nde&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title820">F. W. J. Schelling's philosophische Schriften</rs>,</hi> bind 1, s. 397-511. Landshut</item>
                    <item><span type="proofread"/>Schelling, F.W.J. (1809) <rs type="title" key="title4595">&#x201C;Philosophische Briefe &#x00FC;ber Dogmatismus und Kriticismus&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title820">F. W. J. Schelling's philosophische Schriften</rs>,</hi> bind 1, s. 115-200. Landshut</item><!-- sidetal? -->
                    <item><span type="proofread"/>&#x005B;&#x00D8;rsted, H.C.&#x005D; (1814a) <rs type="title" key="title3899">&#x201C;&#x005B;Anmeldelse af&#x005D; <hi rend="italic">En M&#x00E6;rkelig Spaadom,</hi> ogsaa om Danmark, efter en gammel Haandskrift udgivet af <hi rend="italic">N.F.S. Grundtvig&#x201D;</hi></rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>,</hi>  nr. 12-13, s. 177-208. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>&#x00D8;rsted, H.C. (1814b) <rs type="title" key="title2849"><hi rend="italic">Imod den store Anklager.</hi></rs> K&#x00F8;benhavn</item>
                     <item>&#x005B;&#x00D8;rsted, H.C.&#x005D; (1828) <rs type="title" key="title4886">&#x201C;&#x00D8;rsted, (Hans Christian)&#x201D;</rs> i H.A. Kofod udg. <hi rend="italic"><rs type="title" key="title4885">Conversations-Lexicon, eller encyclop&#x00E6;disk Haandbog &#x005B;...&#x005D;</rs>,</hi> bind 28, s. 515-541. K&#x00F8;benhavn</item>
                     <item>&#x00D8;rsted, H.C. (1850) <rs type="title" key="title4887"><hi rend="italic">Aanden i Naturen,</hi></rs> 1-2, bind 1: <hi rend="italic">Almeenfattelige Bidrag til at belyse Naturens aandelige Indhold</hi>. K&#x00F8;benhavn</item>
                     <item>&#x00D8;rsted, Mathilde udg. (1870) <rs type="title" key="title2069"><hi rend="italic">Breve fra og til Hans Christian &#x00D8;rsted</hi></rs> 1-2, bind 1. K&#x00F8;benhavn</item>
                </list>
            </div>
                
        </body>
    </text>
</TEI>