<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
       <title rend="part">Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb</title>
            <title rend="shortForm">Om historisk Vidskab</title>
        <author>Jon Tafdrup</author>
            <editor role="editor1">Holger Berg</editor>
        <editor role="editor2">cand.phil. Knud Bjarne Gjesing</editor>
        <editor role="editor3">dr.phil. Johnny Kondrup</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2017-05-02">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 2. maj 2017</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1816_297_9_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1816_297_9_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="NHB" when="2016-04-13">opdateret skabelon</change> 
      <change who="JT" when="2017-04-07">Retur fra JK, 3.red.</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">&#x201C;Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb&#x201D; (herefter &#x201C;Om historisk Vidskab&#x201D;) udkom den 19. september 1816 i tredje h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs>,</hi> bind 1. Tidsskriftet <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> var Grundtvigs eget, og p&#x00E5; n&#x00E6;r fire sider stod han selv for alle bidrag. Det udkom i fire bind a fire h&#x00E6;fter i perioden 1816-1819 med i alt 1.564 tryksider. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en overordnet karakteristik af tidsskriftets indhold (<rs type="title" key="title14">1980</rs>, s. 850-856).</p>
        
        <p rend="noIndent">En r&#x00E6;kke artikler af overvejende erkendelsesteoretisk karakter er af eftertiden blevet betegnet som <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-afhandlingerne. Grundtvig g&#x00F8;r her op med oplysningstiden, naturfilosofien og den stadig virkende tyske idealisme. Han stiller sig kritisk til materialismen og den i hans &#x00F8;jne tiltagende ateisme og fornuftstro. I stedet s&#x00E6;tter han historievidenskaben som den eneste sande videnskab om mennesket og menneskelivet (<rs type="title" key="title3124">Michelsen 1979</rs>, s. 27 f.).</p>
        
        <p rend="noIndent">Personligt stod Grundtvig i denne tid afsondret fra samtidens intelligentsia pga. sin bibelkristne overbevisning.<!-- Anden juledag 1815 havde han bekendgjort, at han trak sig fra præstegerningen og dermed opgivet muligheden for at forkynde fra prædikestolen i de få tilbageværende kirker, der stadig havde overladt ham denne mulighed (Scharling 1947, s. 198).--> Han havde ikke haft held til at opn&#x00E5; fast gejstligt embede, og hans ans&#x00F8;gninger om historieprofessorater i Kristiania og K&#x00F8;benhavn var heller ikke blevet im&#x00F8;dekommet. Sidst i 1816 havde han dog endnu ikke afskrevet muligheden for et virke ved universitetet endnu. Studenter ved K&#x00F8;benhavns Universitet har k&#x00F8;bt og l&#x00E6;st <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> ligesom Grundtvig desuden havde venner ved det norske universitet, der var ham &#x00E5;ndeligt besl&#x00E6;gtet bl.a. professor i filosofi <persName key="pe36">Niels Treschow</persName> og professor i filologi <persName key="pe179">Georg Sverdrup</persName>.</p>
        
        <p rend="noIndent">Grundtvig oversatte i disse &#x00E5;r de store kr&#x00F8;niker af <persName key="pe49">Snorre</persName> og <persName key="pe237">Saxo</persName>. Desuden skrev han p&#x00E5; en revision og videref&#x00F8;relse af <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> (1812), der kom i 1817 under titlen <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> (herefter <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi>). Artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> er blevet betragtet som Grundtvigs personlige alternativ til den nyere filosofi, som han kritiserer i <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 59). I fortalen til denne peger Grundtvig selv p&#x00E5; sammenh&#x00E6;ngen: &#x201C;Betragtningerne i samme &#x005B;<rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs>&#x005D; staae i saa n&#x00F8;ie et Forhold til n&#x00E6;rv&#x00E6;rende Bog, at hvem der vil have godt af den, gj&#x00F8;r vel i at l&#x00E6;se dem med&#x201D; (s. XXIII f.). Blandt <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-artiklerne handler &#x201C;Om historisk Vidskab&#x201D; om historievidenskabens essens og m&#x00E5;l, mens en senere artikel, <rs type="title" key="title5203">&#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;</rs>, behandler metoden (<ref type="docOut" target="1816_297_12_intro.xml#docIn1">se indledningen til denne)</ref>.</p>
        
         <p rend="noIndent"><persName key="pe375">William Michelsen</persName> har anf&#x00F8;rt, at de to artikler er lettere at forst&#x00E5;, hvis man kender de grundbegreber i Grundtvigs t&#x00E6;nkning, han fremlagde i artiklen <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 67; <ref type="docOut" target="1816_297_6_intro.xml#docIn1">se indledningen til <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs></ref>).</p>
        
        </div>
      
      <div>
        <head xml:id="docIn2">Vidskab og den stykkevise forklaring</head>
        
      <!--  <p rend="noIndent">Overskiftens begreb <hi rend="italic">vidskab</hi> er en central term i <hi rend="italic">Danne-Virke.</hi> Oplysningstidens fornuftsdyrkelse og tro på fremskridt var bl.a. ansporet af de naturvidenskabelige landvindinger, som gav discipliner, der tidligere havde været perifere, en høj status. Filosofi, videnskab og videnskabelighed var ifølge Grundtvig således blevet et produkt af oplysningstidens tanker. Begreberne videnskab og videnskabelighed var blevet adopteret ind i dette system, som for Grundtvig ikke viste andet en dele af en helhed uden sans for menneskets historiske udgangspunkt. Grundtvig ville frem til en dybere og sandere videnskabelighed (<rs type="title" key="title25">Vind 1999</rs>, s. 138). Vidskab </p>-->
        
           <p rend="noIndent">Overskriftens begreb <hi rend="italic">vidskab</hi> er en central term i mange af <hi rend="italic"><rs type="title" key="title3299">Danne-Virkes</rs></hi> afhandlinger. Filosofi, videnskab og videnskabelighed var if&#x00F8;lge Grundtvig v&#x00E6;vet for t&#x00E6;t ind i oplysningstidens tanker og b&#x00E5;ret videre i den tyske idealisme. Fornuftsdyrkelsen og troen p&#x00E5; fremskridt var tillige ansporet af de naturvidenskabelige landvindinger, som gav discipliner, der tidligere havde v&#x00E6;ret mere perifere, en h&#x00F8;j status. For Grundtvig besk&#x00E6;ftigede oplysningens filosofi og videnskab sig kun med dele af verden p&#x00E5; bekostning af helheden; den var uden sans for menneskets historiske udgangspunkt. Grundtvig ville frem til en dybere og sandere videnskabelighed (<rs type="title" key="title25">Vind 1999</rs>, s. 138). I artiklen <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhunderede&#x201D;</rs> fra det foreg&#x00E5;ende h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> forklarer Grundtvig <hi rend="italic">vidskab</hi> som et dansk udtryk for filosofi:</p>
        
        <p rend="quote">Philosophie er som man veed Udtryk for den menneskelige Str&#x00E6;ben efter Viisdom &#x0254;: fuldkommen Erkiendelse, umiddelbar Anskuelse, og med det h&#x00F8;ieste christelige Udtryk: Beskuelsen Ansigt til Ansigt. Det danske Ord vi da bedst kunne v&#x00E6;lge til at betegne denne Str&#x00E6;ben i sin Livlighed er udentvivl Vidskab, et Ord som man paa en heel Deel Steder i vor danske Bibel kan finde brugt i den Mening (<rs type="title" key="title3877">Grundtvig 1816</rs>, s. 110).</p>
        
        <p rend="noIndent">Grundtvig betragter alts&#x00E5; vidskab som en stadig str&#x00E6;ben. Det bunder i den kristne grundholdning, som kommer til udtryk i omtalen af den fuldkomne erkendelse som &#x201C;Beskuelsen Ansigt til Ansigt&#x201D;. Det er bibelordene fra <rs type="bible" key="1 Kor 13,12" rend="reference1787">1 Kor 13,12</rs>: &#x201C;Thi vi see nu ved et speil i en m&#x00F8;rk tale &#x005B;dvs. en g&#x00E5;de&#x005D;; men da skal vi see ansigt til ansigt; nu kiender jeg det i stykke-viis, men da skal jeg erkiende, ligesom jeg og &#x005B;ogs&#x00E5;&#x005D; er erkiendt&#x201D; (<hi rend="italic"><rs type="title" key="title236">Biblia</rs></hi> 1787). Samme holdning giver Grundtvig udtryk i &#x201C;Om historisk Vidskab&#x201D;, n&#x00E5;r han i de f&#x00F8;rste linjer af afhandlingen omtaler mennesket som den h&#x00F8;jeste g&#x00E5;de, der kun i tidens l&#x00F8;b vil kunne l&#x00F8;se sig (s. 218 f.).</p>
        
        <p rend="noIndent">Yderligere beskriver han <!--i <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhunderede&#x201D;</rs> -->vidskabens hensigt og vilk&#x00E5;r som &#x201C;Tilv&#x00E6;relsens Forklaring&#x201D;. Tilv&#x00E6;relsen er forklaret, dvs. gennemlyst eller forvandlet til noget h&#x00F8;jere, n&#x00E5;r man &#x201C;har klart Begreb om dens Grund og Ophav, Vilkaar og Betydning, Hensigt og Maal&#x201D; (<rs type="title" key="title3877">Grundtvig 1816</rs>, s. 112).</p>
        
        <p rend="noIndent">I samme artikel kritiseres ogs&#x00E5; oplysningstidens filosoffer; Grundtvigs overbevisning er, at fornuften og filosofien ikke kan l&#x00E6;re mennesket noget om det guddommelige og evige. Det kan kun ske ved hj&#x00E6;lp af tro. Filosofien b&#x00F8;r i stedet kredse om historien:</p>
        
        <p rend="quote">al sand Vidskab maae i alle Maader v&#x00E6;re <hi rend="italic">historisk;</hi> historisk fordi Fornuften finder intet i sig selv uden Maalestokken for timelig Sandhed, og maae udenfor sig s&#x00F8;ge Vidskabens Indhold, historisk, fordi Mennesket udvikler sig i Tiden og kan kun begribes i den, historisk, fordi den maae v&#x00E6;re stykkeviis og kan kun sluttes med Tiden (<rs type="title" key="title3877">Grundtvig 1816</rs>, s. 120; <ref type="docOut" target="1816_297_6_intro.xml#docIn1">se indledningen til <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhunderede&#x201D;</rs></ref>).</p> 
        
        <p rend="noIndent">Synspunktet om troen og den stykkevise erkendelse i tidens l&#x00F8;b videreudvikles i &#x201C;Om historisk Vidskab&#x201D;, der er blevet betegnet som den m&#x00E5;ske v&#x00E6;gtigste blandt de historiefilosofiske artikler i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>.</hi> (<rs type="title" key="title25">Vind 1999</rs>, s. 144). </p>
      </div>
      
      <div>
        <head xml:id="docIn3">Mod idealismen og for kristendommen og Bibelen</head>
        
        <p rend="noIndent">N&#x00E5;r Grundtvig kritiserer oplysningtiden og den tyske idealisme, er det i h&#x00F8;j grad <persName key="pe508">Immanuel Kant</persName> som den mest profilerede repr&#x00E6;sentant for den idealistiske fornuftsfilosofi, der holder for. En systematisk kritik af <persName key="pe508">Kant</persName> fremf&#x00F8;rte Grundtvig imidlertid  aldrig i mods&#x00E6;tning til kritikken af <persName key="pe54">Schelling</persName>, der i 1815 fik ord i fejden mod <persName key="pe119">H.C. &#x00D8;rsted</persName> om naturfilosofien (<rs type="title" key="title25">Vind 1999</rs>, s. 139). Det er sandsynliggjort, at Grundtvig samme &#x00E5;r l&#x00E6;ste <persName key="pe508">Kants</persName> <hi rend="italic"><rs type="title" key="title1839">Kritik der reinen Vernunft</rs></hi> (<rs type="title" key="title3124">Michelsen 1979</rs>, s. 27). For <persName key="pe508">Kant</persName> fandtes tiden som en anskuelsesform, der var givet p&#x00E5; forh&#x00E5;nd, og som derfor ikke kunne g&#x00F8;res til genstand for erfaringen. Den kunne forst&#x00E5;s a priori ved hj&#x00E6;lp af fornuften. Modsat mener Grundtvig, at mennesket er begr&#x00E6;nset af tiden, idet den er begyndt, men endnu ikke afsluttet (<rs type="title" key="title4112">Pedersen 1991</rs>, s. 99). Han anerkendte ikke nogen form for a priori erkendelse. Han henviser menneskets erkendelse til erfaringen, historien og det, der kan forst&#x00E5;s a posteriori. Det g&#x00E6;lder b&#x00E5;de empirisk i form af sanseerfaring og historisk i form af oversanselig erfaring, dvs. forf&#x00E6;drenes overleveringer i skrift og tale (<rs type="title" key="title25">Vind 1999</rs>, s. 140).</p>
        
        <p rend="noIndent">For Grundtvig findes et &#x00E5;ndeligt sl&#x00E6;gtskab mellem generationerne i form af en naturlig og umiddelbar tilknytning til forf&#x00E6;drene. Med en analogi til det enkelte menneskes tilknytningsforhold til sine for&#x00E6;ldre og dets levende forestilling om selv at have b&#x00F8;rn argumenterer han for det &#x00E5;ndelige sl&#x00E6;gtskab. Afg&#x00F8;rende er det, som Grundtvig noterer i &#x201C;Om historisk Vidskab&#x201D;, at der &#x201C;gives Folk og Enkelte i dem, der med levende F&#x00F8;lelse kan betragte alle de forrige Mennesker i <hi rend="italic">Sandhed</hi> som sine F&#x00E6;dre, de Samtidige som S&#x00F8;dskende, og Efterkommerne som f&#x00E6;lles sp&#x00E6;de B&#x00F8;rn&#x201D;. Den (historiker), der har denne &#x201C;Eenheds-F&#x00F8;lelse&#x201D;, er i stand til at begribe den historiske udvikling i sit &#x201C;Udspring af Eenhed og sin Fremgang til Forening&#x201D; (s. 228).<!-- I teologisk forstand er menneskeslægten splittet. --></p>
          
          <p rend="noIndent">Det fundament, der ligger under tankerne i Grundtvigs historiefilosofi, er <rs type="title" key="title788"><hi rend="italic">Bibelen</hi></rs> &#x2013; b&#x00E5;de med dens &#x00E5;benbarede sandheder og med dens historiebeskrivelse: &#x201C;Den samme hellige Bog som l&#x00E6;rer os, hvorledes vi skulle leve paa Jorden, for at v&#x00E6;re Gud velbehagelige, og komme til ham efter D&#x00F8;den, <hi rend="italic"><rs type="title" key="title788">Bibelen</rs>,</hi> giver os ogsaa en ligesaa skj&#x00F8;n som sandf&#x00E6;rdig Underretning om hiin &#x00E6;ldste Tid&#x201D; (<rs type="title" key="title699">Grundtvig 1817</rs>, s. 2). Grundtvig n&#x00E6;vner flere steder den skilsmisse, der har fundet sted i menneskesl&#x00E6;gten. Skilsmissen skete inden for det, han i <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi> beskriver som historiens f&#x00F8;rste tidsrum. Dette tidsrum indeholdt Jordens skabelse, de f&#x00F8;rste mennesker, uddrivelsen af paradiset, syndfloden, <persName key="pe411">Noas</persName> s&#x00F8;nners udvandring til Asien, Afrika og Europa og sidst menneskets fors&#x00F8;g p&#x00E5; at bygge Babelst&#x00E5;rnet. Gud s&#x00E5; Babelst&#x00E5;rnet som et udtryk for hovmod og straffede menneskene ved at blande tungem&#x00E5;lene. Menneskene n&#x00F8;dtes p&#x00E5; den m&#x00E5;de til at leve i sl&#x00E6;gter, de havde f&#x00E6;lles sprog med (<rs type="title" key="title699">Grundtvig 1817</rs>, s. 5).</p>
        
        <p rend="noIndent">Kundskaben om den sande Gud og de oprindelige h&#x00E6;ndelser er med tiden blevet glemt. Splittelsen er et vilk&#x00E5;r indtil de sidste tider, hvor mennesket igen skal forenes med Gud i en &#x00E5;ndelig enhed. Indtil det sker, har Gud givet kristendommen, ikke til at nedbryde forskellen i menneskets &#x00E5;ndelige vilk&#x00E5;r, som Grundtvig fremh&#x00E6;ver, men til at nedbryde &#x201C;Skillerummet mellem Folkenes Hjerter&#x201D; (s. 231). Tanken om en fremgang til forening og den stykkevise erkendelse afspejler hos Grundtvig en tro p&#x00E5; fremskridt for menneskesl&#x00E6;gten funderet i den historiske udvikling. Mennesket bev&#x00E6;ger sig skridt for skridt mod fuldkommenhed, den fuldkomne forklaring af den menneskelige g&#x00E5;de (se fx <rs type="title" key="title25">Vind 1999</rs>, s. 255).</p>
          
          <p rend="noIndent">For at kunne im&#x00F8;deg&#x00E5; indvendinger mod <hi rend="italic"><rs type="title" key="title788">Bibelen</rs></hi> som en kilde til almengyldig, evig &#x00E5;benbaret sandhed g&#x00F8;r Grundtvig brug af det, han kalder sandhedens grundlov, nemlig det f&#x00F8;r-kantianske princip om modsigelsens grunds&#x00E6;tning (kontradiktionsprincippet), udviklet af den tyske filosof <persName key="pe1793">Christian Wolff</persName> (s. 218). Det er et logisk princip, som Grundtvig l&#x00E6;rte i filosofiundervisningen p&#x00E5; universitetet hos professor <persName key="pe270">B&#x00F8;rge Riisbrigh</persName>, og som han f&#x00F8;rste gang udfoldede teoretisk i 1813 i <hi rend="italic"><rs type="title" key="title3169">Kr&#x00F8;nikens Gienm&#x00E6;le</rs>,</hi> et svar p&#x00E5; kritikken af <hi rend="italic"><rs type="title" key="title629">Verdenskr&#x00F8;niken 1812</rs></hi> (<rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 79). Denne grunds&#x00E6;tning siger, at man ikke p&#x00E5; samme tid kan bekr&#x00E6;fte og ben&#x00E6;gte det samme, eller, om man vil, at noget ikke kan v&#x00E6;re sandt og falsk p&#x00E5; en gang. Grundtvig foruds&#x00E6;tter, at der er en evig sandhed til, og at denne findes i <rs type="title" key="title788"><hi rend="italic">Bibelen</hi></rs> og kristendommen. Denne absolutte og &#x00E5;benbarede sandhed kan ikke begribes med fornuften alene, da sandheden overg&#x00E5;r det enkelte menneskes horisont (<rs type="title" key="title25">Vind 1999</rs>, s. 141-143 og <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 122-137).</p>
        
        </div>
      <div>
        <head xml:id="docIn4">Efterliv og karakteristik</head>
      <p rend="noIndent">I samtiden opn&#x00E5;ede &#x201C;Om historisk Vidskab&#x201D; ikke at fremkalde nogen reaktion. Det er i overensstemmelse med den generelt sparsomme omtale af artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 851).</p>
        
        <p rend="noIndent">I mods&#x00E6;tning til <hi rend="italic"><rs type="title" key="title629">Verdenskr&#x00F8;niken 1812</rs>,</hi> hvor Grundtvig som en overdommer er meget direkte i sin ford&#x00F8;mmelse og kritik af historien ud fra sit strenge lutherske st&#x00E5;sted, er de synspunkter, som han frems&#x00E6;tter i &#x201C;Om historisk Vidskab&#x201D;, blevet karakteriseret som afd&#x00E6;mpede og et vidnesbyrd om en ny afklaring i hans begrebsverden. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> noterer: &#x201C;I 1816 er han fra dommers&#x00E6;det g&#x00E5;et med j&#x00E6;vne  og bev&#x00E6;gede ord ind i historien, f&#x00F8;ler sig &#x00E9;t med den i fortid og fremtid og udtrykker solidaritet i betegnelser fra almindelige menneskers familieliv&#x201D; (<rs type="title" key="title14">1980</rs>, s. 698).</p>
        
       </div>
 <div type="litList">
        <head xml:id="docIn5">Anvendt litteratur</head>
        <list type="litList">
          <item><span type="proofread"/><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske&#x002F; Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?&#x005B;sic&#x005D; saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787). K&#x00F8;benhavn</item>
          
          <!--<item><hi rend="italic">Biblia</hi> 1787, se (1787) <rs type="title" key="title236"><hi rend="italic">Biblia, / Det er / Den ganske/ Hell. Skriftes / Bøger, / Ved / Hans Kongl. Majests. / Vor allernaadigste Arve-Herres / Kong Christian / Den Syvendes / Christelige Omsorg, / med Fliid og efter Grund-Texten efterseete og rettede ?[sic] saa / og med mange Paralleler og udførlige Summarier forsynede</hi></rs>. København</item>-->
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1813) <hi rend="italic"><rs type="title" key="title3169">Kr&#x00F8;nikens Gienm&#x00E6;le</rs>.</hi> K&#x00F8;benhavn</item>
          
        <!--  <item><span type="proofread"/>Grundtvig, N.F.S. (1816) <rs type="title" key="title270"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>1. København</item>-->
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816) <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind, 1, s. 107-130. K&#x00F8;benhavn</item>
          
         <item><span type="proofread"/>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>H&#x00F8;irup, Henning (1949) <hi rend="italic"><rs type="title" key="title520">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
          
          <!--<item>Kant, Immanuel (1995) <rs type="title" key="title1839">“Kritik der reinen Vernunft”</rs> i <hi rend="italic"><rs type="title" key="title1248">Kritik der Urteilskraft</rs></hi>, , udg. Wilhelm Weischedel  nr. 1-2. Frankfurt am Main</item>-->
          
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Michelsen, William (1979) <rs type="title" key="title3124">&#x201C;Grundtvig og hans samtids t&#x00E6;nkem&#x00E5;de. Overvejelser over Grundtvigs stilling i dansk &#x00E5;ndsliv&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 15-28. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Michelsen, William (1986) <rs type="title" key="title3884">&#x201C;Om Grundtvigs t&#x00E6;nkning og den nyere tids filosofi. Introduktion til Danne-Virke II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 56-70. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Pedersen, Kim Arne (1991) <rs type="title" key="title4112">&#x201C;Om at l&#x00E6;se &#x2018;Danne-Virke&#x2019;. Nogle hermeneutiske overvejelser&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 96-111. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Vind, Ole (1999) <hi rend="italic"><rs type="title" key="title25">Grundtvigs historiefilosofi</rs>.</hi> K&#x00F8;benhavn</item>
          
        </list>
      </div>
 <!--     <div>
        <head xml:id="docIn6">Overskrift</head>
        <p rend="noIndent">Indhold</p>
      </div>
      <div>
        <head xml:id="docIn7">Overskrift</head>
        <p rend="noIndent">Indhold</p>
      </div>-->
    </body>
  </text>
</TEI>