<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Udtog af den gamle danske Riimkr&#x00F8;nike</title>
      <title rend="shortForm">Udtog af den gamle danske Riimkr&#x00F8;nike</title>
        <author>Kirsten Vad</author>
        <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Vibeke A. Pedersen</editor>
        
      </titleStmt>
      <editionStmt>
        <edition>             
               <idno type="content">1.12</idno>
               <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12,  3. april 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1816_297_3_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1816_297_3_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2017-09-08">oprettet dokument</change>
      <change who="KV" when="2017-11-09">indf&#x00F8;rt VAPs 1. red.</change>
      <change who="KV" when="2017-11-13">unicodes. Sendes til FLN.</change>
      <change who="KV" when="2017-11-28">indf&#x00F8;rt FLNs 2. red. klar til KNs 3. red.</change>
      <change who="KV" when="2018-01-23">KNs 3. red. indf&#x00F8;rt</change>
      <change who="KV" when="2018-02-13">unicodes igen</change>
      <change who="KV" when="2018-03-19">ændret pe4789 til pe326</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning og biografisk baggrund</head>
        <p rend="noIndent">&#x201C;Udtog af den gamle danske Riimkr&#x00F8;nike&#x201D; blev udgivet i f&#x00F8;rste og andet h&#x00E6;fte af <rs type="title" key="title270"><hi rend="italic">Danne-Virke</hi> 1</rs>, 1816. <hi rend="italic">Danne-Virke</hi> var Grundtvigs eget tidsskrift, og i f&#x00F8;rste h&#x00E6;ftes programerkl&#x00E6;ring, &#x201C;<rs type="title" key="title4486">Om dansk Poesie, Sprog og Historie</rs>&#x201D;, kundgjorde han, at &#x201C;Mindesm&#x00E6;rkerne af Danmarks Kr&#x00F8;nike og Riim og Tungemaal, &#x005B;skal&#x005D; v&#x00E6;re noget af hvad jeg i dette Skrift fornemmelig &#x005B;dvs. is&#x00E6;r&#x005D; vil sysle med&#x201D; (<rs type="title" key="title4486">Grundtvig 1816b</rs>, s. 21).
          Gennem indsamling og genoptryk af gammeldansk litteratur samt filologiske og historiske artikler vil han med <hi rend="italic">Danne-Virke</hi>
          
        <!--  Gennem <hi rend="italic">Danne-Virkes</hi> samling af og om gammeldansk litteratur
           vil han--> &#x201C;lade Fortiden tale&#x201D; (<rs type="title" key="title4486">Grundtvig 1816b</rs>, s. 17). Ideen om &#x201C;danskhedens s&#x00E6;rlige historiske mission&#x201D; kom til at st&#x00E5; centralt i Grundtvigs bevidsthed fra 1815, og udtoget af <hi rend="italic">Den danske Kr&#x00F8;nike</hi> er et eksempel p&#x00E5; denne nye gammeldanske interesse (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 679, 690).</p>
         
        
        
        <p rend="noIndent"><hi rend="italic">Den danske Kr&#x00F8;nike,</hi> som s&#x00E6;dvanlig blot kaldes <hi rend="italic">Rimkr&#x00F8;niken</hi>, udkom f&#x00F8;rste gang i 1495 og er udover at v&#x00E6;re den f&#x00F8;rste bog trykt p&#x00E5; dansk ogs&#x00E5; den eneste dansksprogede inkunabel (<rs type="title" key="title242">Toldberg 1961</rs>, s. VIII). Ved at v&#x00E6;re trykt p&#x00E5; dansk adskilte <hi rend="italic">Rimkr&#x00F8;niken</hi> sig fra datidens latinske historiev&#x00E6;rker<!--, som udkom på latin-->. 
          Frem til 1613 blev v&#x00E6;rket optrykt en del gange, men herefter mistede kr&#x00F8;niken sin popularitet, hvilket is&#x00E6;r skyldtes den efterf&#x00F8;lgende tids voksende historiske indsigt (<rs type="title" key="title5582">Brix 1936</rs>, s. 161; for en oversigt over tryk, se <rs type="title" key="title00">Toldberg 1961</rs>, s. XII).
                  
          I 1800-tallet dukker <hi rend="italic">Rimkr&#x00F8;niken</hi> frem fra glemslen, og dette tilskrives gerne Grundtvigs &#x201C;varme og virksomme Interesse&#x201D; (<rs type="title" key="title4586">Br&#x00F8;ndum-Nielsen 1930</rs>, s. 6<!-- [citatet]; <rs type="title" key="title00">Toldberg 1961</rs>, s. XIII f.-->).</p> 
          
          <p rend="noIndent"><hi rend="italic">Rimkr&#x00F8;niken</hi> var dog ikke helt glemt i 1700-tallet og det tidlige 1800-tal. Det ses fx i <hi rend="italic"><rs type="title" key="title5586">Bidrag til den danske Digtekunsts Historie</rs></hi> fra 1800, hvor <persName key="pe24">Knud Lyne Rahbek</persName> og <persName key="pe2">Rasmus Nyerup</persName> unders&#x00F8;ger <hi rend="italic">Rimkr&#x00F8;nikens</hi> forfatterforhold og giver et overblik over dens optryk.
    <persName key="pe24">Rahbek</persName> og <persName key="pe2">Nyerup</persName> har ikke meget til overs for <hi rend="italic">Rimkr&#x00F8;niken</hi> som et litter&#x00E6;rt v&#x00E6;rk, og det er m&#x00E5;ske derfor, at det ikke er dem, som krediteres for <hi rend="italic">Rimkr&#x00F8;nikens</hi> genopdagelse (<rs type="title" key="title00">Nyerup &#x0026; Rahbek 1800</rs>, s. 50). If&#x00F8;lge Grundtvigs bogfortegnelse fra 1805 ejede han dette eksemplar af <hi rend="italic"><rs type="title" key="title5586">Bidrag til den danske Digtekunsts Historie</rs></hi> (se <ref type="docOut" target="bookInventory1805.xml">Bogfortegnelse 1805</ref>, nr. 26)<!-- han har optegnet to bind, tyder på nr. 1 og 2, da 3. udkom i 1805. tredje og fjerde bind udkom under titlen: Den danske Digtekunsts Historie fra Arrebo til Tullin i 1805 og 1808-->.</p>
          
          <p rend="noIndent">Udtoget i <hi rend="italic">Danne-Virke</hi> er Grundtvigs f&#x00F8;rste fors&#x00F8;g p&#x00E5; at bringe <hi rend="italic">Rimkr&#x00F8;niken</hi> tilbage i det danske folks bevidsthed. I de indledende bem&#x00E6;rkninger beskriver han kr&#x00F8;niken som &#x201C;et sandt Klenodie og ganske anderledes v&#x00E6;rd at betragte og benytte end hidtil er skeet&#x201D; (<rs type="title" key="title4594">Grundtvig 1816c</rs>, s. 35) og &#x00F8;nsker at g&#x00F8;re sin l&#x00E6;serkreds &#x201C;lidt n&#x00F8;iere bekiendt med en m&#x00E6;rkelig &#x005B;dvs. bem&#x00E6;rkelsesv&#x00E6;rdig&#x005D; Bog&#x201D; (s. 36).</p> 
       
          <p rend="noIndent">Interessen for <hi rend="italic">Rimkr&#x00F8;niken</hi> var sandsynligvis opst&#x00E5;et et af de foreg&#x00E5;ende &#x00E5;r, hvor Grundtvig havde l&#x00E6;st rimkr&#x00F8;nikecitater fra <persName key="pe4745">Petrus Olais</persName> h&#x00E5;ndskriftsamling, som i uddrag var optrykt af <persName key="pe920">Jacob Langebek</persName> i <rs type="title" key="title1179"><hi rend="italic">Scriptores rerum Danicarum medii &#x00E6;vi</hi> 1</rs> fra 1772 (<rs type="title" key="title2746">Toldberg 1954</rs>, s. 48).
            I digtet &#x201C;Et Blad af Jyllands Rimkr&#x00F8;nike&#x201D; fra samlingen <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk Nyaars-Gave for 1816</rs></hi> (1815) findes en henvisning til kr&#x00F8;nikeuddraget i <hi rend="italic"><rs type="title" key="title1179">Scriptores</rs></hi>.
         <!--
         
         Digtet er fra 1814, men Grundtvig har anvendt termen &#x2018;rimkr&#x00F8;nike&#x2019; inden sin opdagelse af værket, og benyttelsen af <hi rend="spaced">Rimkr&#x00F8;niken</hi> i Jyllands-digtet er ikke bevist med sikkerhed (<rs type="title" key="title00">Lundgreen-Nielsen 1980</rs>, s. 913). 
           Hans f&#x00F8;rste dokumenterede m&#x00F8;de med <hi rend="italic">Rimkr&#x00F8;niken</hi> kan dog dateres allerede til april 1804 (jf. <rs type="title" key="title00">Lundgreen-Nielsen 1980</rs>, s. 105).--></p>
            
      </div>
      <div>
        <head xml:id="docIn2">Forl&#x00E6;g og indhold</head>
        <p rend="noIndent">Som forl&#x00E6;g for udtoget benytter Grundtvig <persName key="pe236">Gotfred af Ghemens</persName> udgave af <hi rend="italic">Rimkr&#x00F8;niken</hi> fra 1495 (<rs type="title" key="title84">Ghemen 1495</rs>; <rs type="title" key="title00">Grundtvig 1816c</rs>, s. 38). Dette er det eneste komplette eksemplar fra middelalderen  (<rs type="title" key="title00">Toldberg 1961</rs>, s. VII). Grundtvig n&#x00E6;vner desuden trykket fra 1533, som indeholder tilf&#x00F8;jelsen af et digt om Kong <persName key="pe1037">Hans</persName> (<!--Hans --><rs type="title" key="title5591">Vingaard 1533</rs>), samt den nedertyske overs&#x00E6;ttelse, der findes i afskrift fra 1550 (GkS 820, fol., Det Kongelige Bibliotek, K&#x00F8;benhavn; <rs type="title" key="title00">Toldberg 1959</rs><!-- Johan Russes samlingsbind -->).</p>
        
        <p rend="noIndent">I <hi rend="italic">Rimkr&#x00F8;niken</hi> skildres 115 danske regenter, fra <rs type="myth" key="myth432">Humble</rs> til <persName key="pe41">Christian 1.</persName>, som i rimede monologer fort&#x00E6;ller om deres liv og levned. Af de 115 digte har Grundtvig udvalgt 15. F&#x00F8;rste h&#x00E6;fte af <hi rend="italic">Danne-Virke</hi> har syv digte om hedenske sagnkonger, hvor andet h&#x00E6;fte har otte<!-- digte--> om kristne regenter. Hertil kommer Grundtvigs indledende og afsluttende bem&#x00E6;rkninger samt fodnoter til digtene. B&#x00E5;de overnaturlige og historiske h&#x00E6;ndelser fremstilles i <hi rend="italic">Rimkr&#x00F8;niken,</hi> hvilket ogs&#x00E5; fremg&#x00E5;r af Grundtvigs opdeling mellem sagnkonger og faktuelle regenter<!--  viser-->.</p> 
        <p rend="noIndent">Udtoget skal b&#x00E5;de fungere som en forsmag p&#x00E5; <hi rend="italic">Rimkr&#x00F8;niken</hi> og som bel&#x00E6;g for de teorier, han udfolder i sine tekststykker samt fodnoter. For at give l&#x00E6;seren bedre mulighed for at forst&#x00E5; det middelalderlige v&#x00E6;rk har Grundtvig tilf&#x00F8;jet ordforklaringer og redigeret teksten.</p> 
        <div>
          
          <head xml:id="docIn21">Redigering</head>
          <p rend="noIndent">Grundtvig anerkender, at <hi rend="italic">Rimkr&#x00F8;nikens</hi> gammeldanske sprog og stavem&#x00E5;der kan v&#x00E6;re vanskeligt tilg&#x00E6;ngelige for samtidens l&#x00E6;sere (Grundtvig 1816c, s. 36). Han foretager derfor en lempelse af ortografien, men bevarer stadig sprogformen, da form&#x00E5;let med udtoget nemlig er at &#x201C;gi&#x00F8;re Bogen, ikke Bogstaverne mere bekiendt&#x201D; (s. 39). Sammenlignet med <persName key="pe23">Christian Molbechs</persName> og senere <persName key="pe67">Helge Toldbergs</persName> diplomatariske udgaver (dvs. en meget n&#x00F8;je og ikke-normaliseret gengivelse af originalen) har Grundtvig med sin normalisering lettet l&#x00E6;sningen betydeligt<!--standardudgave af Ghemen-trykket har Grundtvig lettet l&#x00E6;sningen betydeligt--> (Molbech 1825; Toldberg 1961). 
            
            Her kan til eksempel n&#x00E6;vnes omskrivningerne af ffu til v (&#x2018;haffue&#x2019; til have),  th til d (&#x2018;the&#x2019; til de), samt oo<!--&#x002F;o--> til aa (&#x2018;soo&#x2019;<!--&#x002F;&#x2018;so&#x2019;--> til saa).</p>
       
        </div>
        
        <div>
          <head xml:id="docIn22">Det filologiske arbejde</head>
          <p rend="noIndent">Da den gamle sprogform er bevaret, kr&#x00E6;ver flere af <hi rend="italic">Rimkr&#x00F8;nikens</hi> gammeldanske ord en forklaring eller &#x2018;overs&#x00E6;ttelse&#x2019;.           
            Til alle digtene findes derfor fodnoter, hvori Grundtvig kommenterer <!--interessante eller--> vanskelige ord og deres oprindelse, som ofte knyttes <!--spores tilbage--> til <!--old-->islandsk eller angelsaksisk. Til f&#x00F8;rste del af udtoget findes 66 fodnoter, anden del har 85.
            Mens fodnoterne typisk anvendes til l&#x00E6;ngere udredninger, tilf&#x00F8;jer Grundtvig ogs&#x00E5; kommentarer direkte i digtene. Disse er angivet ved parenteser, og der findes i alt 62. Ud af disse<!-- i parentes--> er 45 forklaringer af ord, 15 er tilf&#x00F8;jelser af ord (fx sm&#x00E5;ord) &#x2013; 
            heraf fire efterfulgt af et sp&#x00F8;rgsm&#x00E5;lstegn. Endelig har Grundtvig indsat parenteser om to hele vers (i digtene &#x201C;Siger&#x201D; og &#x201C;Gorm Haralds&#x00F8;n&#x201D;). Betydningen heraf er uvis.
            
            <!--, og sidst findes to parenteser indsat om <hi rend="italic">Rimkr&#x00F8;nikens</hi> vers.--></p>
          
            
            <p rend="noIndent">Bortset fra &#x00E6;ndringerne i ortografien er gengivelsen<!--fremlæggelsen--> af Ghemen-trykket ganske n&#x00F8;jagtig, og gennem kommentarer i parenteser og fodnoter angiver Grundtvig de &#x00E6;ndringer eller tilf&#x00F8;jelser, han har gjort. Et eksempel findes p&#x00E5; side 186, hvor en &#x00E5;rstalsangivelse er &#x00E6;ndret<!-- i digtet-->, og fodnoten viser 1495-trykkets ordlyd samt Grundtvigs argumenter for &#x00E6;ndringen.
            Flere af digtene er inddelt med blanklinjer. Disse inddelinger findes ikke i forl&#x00E6;gget, og Grundtvig anm&#x00E6;rker det ikke.</p> 
                     
          
        </div>
         
      </div>
      
      <div>
        <head xml:id="docIn3"><hi rend="italic">Rimkr&#x00F8;nikens</hi> anliggender</head>
        <p rend="noIndent">I udtogets indledende og afsluttende bem&#x00E6;rkninger samt fodnoter frems&#x00E6;tter Grundtvig sine teorier om <hi rend="italic">Rimkr&#x00F8;niken</hi> og dens forhold. Flere af teorierne er blevet diskuteret i eftertiden, men kun f&#x00E5; af dem har f&#x00E5;et medhold.</p>
      
        
          <div>
            
            
            <head xml:id="docIn31">Forfatterforholdet</head>
            <p rend="noIndent">Den teori som handler om <hi rend="italic">Rimkr&#x00F8;nikens</hi> ophav, har eftertiden givet s&#x00E6;rlig opm&#x00E6;rksomhed. Frem til Grundtvigs tid antog man, at <hi rend="italic">Rimkr&#x00F8;niken</hi> var forfattet af munken <persName key="pe2793">Broder Niels</persName> fra Sor&#x00F8;. Det originale h&#x00E5;ndskrift eksisterer ikke l&#x00E6;ngere, og <hi rend="italic">Rimkr&#x00F8;nike</hi>-udgaven fra 1495 har ingen forfatterangivelse. 
              Men i den nedertyske overs&#x00E6;ttelse findes en dedikation, hvori <persName key="pe2793">Broder Niels</persName> n&#x00E6;vnes (<rs type="title" key="title4585">Toldberg 1959</rs>, s. 2). 
              
               Sor&#x00F8;munken tilskrives desuden v&#x00E6;rket i <persName key="pe896">Claus Lyschanders</persName> ufuldendte oversigt over danske forfattere, <hi rend="italic">Scriptores Danici</hi> fra begyndelsen af 1600-tallet, hvilket <persName key="pe920">Jacob Langebek</persName> gentager i sin jubeltale over <persName key="pe41">Christian 1.</persName> (<rs type="title" key="title5592">Langebek 1749</rs>, s. 96)<!-- Stamme-Faderens for det kongelige Oldenborgske Hus, Koning Christian den Førstes udødelige Ihukommelse fornyet udi en Jubel-Tale, holden den 15. November 1749 paa Charlottenborg i det kongl. danske Selskab til det nordiske Sprogs og Historiens Forbedring -->. 
              
              Eftersom udgaven fra 1495 er anonym, mener Grundtvig, at der savnes bel&#x00E6;g for at tilskrive <persName key="pe2793">Broder Niels</persName> hele <hi rend="italic">Rimkr&#x00F8;niken</hi> (Grundtvig 1816c, s. 37). 
              
              Hans teori er derimod, at der har v&#x00E6;ret flere forfattere om at skrive <hi rend="italic">Rimkr&#x00F8;niken</hi> i Sor&#x00F8; Kloster, og <persName key="pe2793">Broder Niels</persName> er blot den, som har lagt sidste h&#x00E5;nd p&#x00E5; v&#x00E6;rket og lavet den nedertyske overs&#x00E6;ttelse til <persName key="pe41">Christian 1.</persName> Den  nedertyske overs&#x00E6;ttelse kan dateres til ca. 1477&#x002F;1478 (<rs type="title" key="title4585">Toldberg 1959</rs>, s. V).</p> 
            <p rend="noIndent">Teorien beror p&#x00E5;, at der i <hi rend="italic">Rimkr&#x00F8;niken</hi> findes tydelige forskelle i ortografi og rimskema samt sprog, poetisk indhold og udtryk. Alt dette &#x201C;afgi&#x00F8;r Sagen&#x201D;, og ingen kan bilde Grundtvig ind, at &#x201C;hele den Bog er fra f&#x00F8;rste F&#x00E6;rd flydt fra een og samme Pen, eller opkommet i een Mands Hjerne&#x201D; (Grundtvig 1816c, s. 37). 
            
            Hensigten med udtoget er at lade disse forskelle tr&#x00E6;de frem. I de afsluttende bem&#x00E6;rkninger n&#x00E6;vner han, at han ogs&#x00E5; ville have bragt <persName key="pe41">Christian 1.s</persName> digt &#x2013; som han ikke till&#x00E6;gger meget poetisk v&#x00E6;rd &#x2013; &#x201C;for at L&#x00E6;seren kunde see hvor umuligt det er at sammes Forfatter kunde lagt de fremfarne &#x005B;dvs. tidligere&#x005D; Konger saa mange deilige Ord og nette Riim paa Tunge&#x201D; (s. 204). 
            Udover at <hi rend="italic">Rimkr&#x00F8;niken</hi> m&#x00E5; v&#x00E6;re skrevet af flere personer, mener Grundtvig, at den ogs&#x00E5; m&#x00E5; v&#x00E6;re skrevet over flere &#x00E5;rhundreder (s. 207). Dette samt teorien om forfatterforholdet gennemg&#x00E5;r han mere udf&#x00F8;rligt ti &#x00E5;r senere i artiklen &#x201C;Om den gammeldanske Rim-Kr&#x00F8;nike&#x201D; (<rs type="title" key="title4589">Grundtvig 1826b</rs>).</p>

               <p rend="noIndent">Flerforfatterteorien gav ikke genklang i samtiden og har ligeledes efterf&#x00F8;lgende v&#x00E6;ret til diskussion. Den blev i 1825 afvist af <persName key="pe23">Molbech</persName> (<rs type="title" key="title86">Molbech 1825</rs>, s. IX), og frem til 1930, hvor <persName key="pe4263">Johannes Br&#x00F8;ndum-Nielsen</persName>
                 unders&#x00F8;gte forfatterforholdet i <hi rend="italic"><rs type="title" key="title4586">Om Rimkr&#x00F8;nikens Sprogform og Tilblivelse</rs></hi>, havde ingen givet Grundtvigs teori fuld tilslutning. (For en gennemgang af reaktioner mellem 1853 og 1929 se <rs type="title" key="title00">Br&#x00F8;ndum-Nielsen 1930</rs>, s. 28-31). 
               <persName key="pe4263">Br&#x00F8;ndum-Nielsen</persName> tager sp&#x00F8;rgsm&#x00E5;let om <hi rend="italic">Rimkr&#x00F8;nikens</hi> tilblivelsesforhold op fra sproglig side og vurderer, at strofen om <persName key="pe2793">Broder Niels</persName> fra dedikationen til den nedertyske overs&#x00E6;ttelse er uoprindelig, og at v&#x00E6;rket kommer af &#x201C;en R&#x00E6;kke Sor&#x00F8;-Munke, af hvilke <persName key="pe2793">Broder Niels</persName> vel er den, der har lagt sidste Haand paa V&#x00E6;rket&#x201D; (1930, s. 96). <persName key="pe326">Hans Brix</persName> fastholder dog det traditionelle syn p&#x00E5; <hi rend="italic">Rimkr&#x00F8;niken</hi> som &#x00E9;n forfatters v&#x00E6;rk (Brix 1936, s. 160). I dag er det almindelige synspunkt, at <persName key="pe2793">Broder Niels</persName> var den sidste redakt&#x00F8;r, og at <hi rend="italic">Rimkr&#x00F8;niken</hi> dermed er et v&#x00E6;rk af flere forfattere (se <rs type="title" key="title5593">Hermann 2007</rs> s. 394; <rs type="title" key="title5340">Horstb&#x00F8;ll 1999</rs>, s. 248 f.; <rs type="title" key="title5594">Haastrup 1982</rs>, s. 98 f.).</p>
      
          </div>
        
        
        
        <div>
            <head xml:id="docIn32"><hi rend="italic">Rimkr&#x00F8;niken</hi> som historisk kilde og dens alder</head>
          
          <p rend="noIndent"><hi rend="italic">Rimkr&#x00F8;nikens</hi> to hovedkilder regnes for at v&#x00E6;re <hi rend="italic"><rs type="title" key="title00">Ryd&#x00E5;rbogen (Annales Ryenses)</rs></hi> og sammendraget af <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title00">Gesta Danorum</rs></hi> i <rs type="title" key="title00"><hi rend="italic">Saxokompendiet (Compendium Saxonis)</hi></rs>, som findes i <rs type="title" key="title00"><hi rend="italic">Jyske Kr&#x00F8;nike (Chronica Jutensis)</hi></rs> (<rs type="title" key="title5589">Toldberg 1958</rs>, s. 16<!-- Den danske Rimkrønike og folkeviserne, danske studier  -->). De &#x00F8;vrige mulige kilder oplistes i <rs type="title" key="title00">Br&#x00F8;ndum-Nielsen 1930</rs>, s. 19-22. <hi rend="italic">Rimkr&#x00F8;nikens</hi> alder er ikke <!--pr&#x00E6;ciseret-->fastlagt, men den anses for at v&#x00E6;re fra midten eller slutningen af 1400-tallet, og yngste datering er 1478 (<rs type="title" key="title00">Toldberg 1958</rs>, s. 6).</p>
          
                 
          <p rend="noIndent">Grundtvig anklager samtidens historikere for at overse og ligefrem foragte <hi rend="italic">Rimkr&#x00F8;niken</hi>. Den indeholder if&#x00F8;lge ham &#x201C;Hjemmelen for Adskilligt, som man kun slet har takket den for, og endda oveniki&#x00F8;bet lidt som slet ikke er brugt&#x201D; (Grundtvig 1816c, s. 72). Gennem fodnoterne ved<!--til--> de kristne regenter fors&#x00F8;ger han at bevise <hi rend="italic">Rimkr&#x00F8;nikens</hi> historiske v&#x00E6;rdi. Han ser v&#x00E6;rket som &#x00E6;ldste vidnesbyrd i flere sager og g&#x00F8;r anm&#x00E6;rkninger, hvor historikere<!--, s&#x00E6;rligt <persName key="pe7">P.F. Suhm</persName>,--> ikke har givet <hi rend="italic">Rimkr&#x00F8;niken</hi> opm&#x00E6;rksomhed.</p>
          <p rend="noIndent">If&#x00F8;lge Grundtvig er <persName key="pe444">Svend Tvesk&#x00E6;gs</persName> digt den &#x00E6;ldste beretning om gr&#x00E6;nsedragningen mellem Danmark og Sverige samt m&#x00F8;det, som blev afholdt mellem den danske, svenske og norske konge. <persName key="pe7">Suhm</persName> kritiseres  for ikke at &#x00E6;nse <hi rend="italic">Rimkr&#x00F8;niken</hi>, og <persName key="pe901">Ole Worm</persName> for ikke at n&#x00E6;vne forskellene p&#x00E5; kilderne (s. 177). (<!--Kilderne til gr&#x00E6;nseteksten-->Kilder til gr&#x00E6;nseberetningen, som optr&#x00E6;der i <persName key="pe444">Svend Tvesk&#x00E6;gs</persName> digt, er behandlet hos <rs type="title" key="title5588">Regnar 1983</rs>). 
           <persName key="pe7">Suhms</persName> manglende kendskab til den rimede kr&#x00F8;nike anm&#x00E6;rkes igen ved &#x201C;<persName key="pe447">Erik Eiegod</persName>&#x201D;, hvor Grundtvig mener, at et citat fra<!--i--> <persName key="pe4745">Petrus Olais</persName> h&#x00E5;ndskriftsamling (trykt i <rs type="title" key="title1179"><hi rend="italic">Scriptores rerum Danicarum medii &#x00E6;vi</hi> 1</rs>, 1772) <!--&#x201C;<rs type="title" key="title5545x">Petri Olai Minoritæ Roskildensis Chronica Regum Danorum, a Dano ad obitum Johannis Regis</rs>&#x201D; Collectanea--> 
            
            stammer fra <hi rend="italic">Rimkr&#x00F8;niken</hi> og ikke <persName key="pe237">Saxo</persName> (s. 179).</p>
          
<p rend="noIndent">At <hi rend="italic">Rimkr&#x00F8;niken</hi> skulle v&#x00E6;re &#x00E6;ldre end midten eller slutningen af 1400-tallet, teoretiserer Grundtvig ogs&#x00E5; over. Bel&#x00E6;gget for dette finder han i, at kr&#x00F8;niken m&#x00E5; have v&#x00E6;ret kilde for nogle af de latinske annaler<!-- &#x2013;  hvilket kan g&#x00F8;re den <!-\-et par århundreder-\->noget &#x00E6;ldre-->. 
  Til <persName key="pe1186">Abels</persName> digt melder Grundtvig, at &#x201C;Annalerne synes at have oversat dens Ord&#x201D; (s. 191), og i udtogets afsluttende bem&#x00E6;rkning viser han, hvordan rimet om <persName key="pe1010">Erik 5. Klipping</persName> kan findes n&#x00E6;sten ordret i latinsk form i &#x201C;<rs type="title" key="title5475">Anonymi chronicon Danicum 1260-1286</rs>&#x201D;, som gengives af <persName key="pe7">Suhm</persName> i <rs type="title" key="title5475"><hi rend="italic">Scriptores Rerum Danicarum Medii &#x00C6;vi</hi></rs> bind 5 (1783). Dette skyldes &#x2013;
  if&#x00F8;lge Grundtvig &#x2013; at annalen har anvendt <hi rend="italic">Rimkr&#x00F8;niken</hi> som kilde og ikke omvendt. Annalen, som beskriver Danmarks historie 1260-1286, er sandsynligvis fra slutningen af 1200- eller 1300-tallet, og hvis denne har anvendt <hi rend="italic">Rimkr&#x00F8;niken</hi> som kilde, g&#x00F8;r dette <hi rend="italic">Rimkr&#x00F8;niken</hi> et par &#x00E5;rhundreder &#x00E6;ldre.</p> 
  
  <p rend="noIndent">Rimkr&#x00F8;nikegenren opstod i Frankrig i midten af 1100-tallet med <persName key="pe1386">Waces</persName>
<hi rend="italic"><rs type="title" key="title4766">Roman de Brut</rs></hi> og <hi rend="italic"><rs type="title" key="title4765">Roman de Rou</rs></hi> og kom til Danmark gennem Tyskland i 1300-tallet. Eftertiden har afvist Grundtvigs p&#x00E5;stand om <hi rend="italic">Rimkr&#x00F8;nikens</hi> alder med, at man ikke har kunnet forestille sig <hi rend="italic">Rimkr&#x00F8;nikens</hi> knittelvers anvendt p&#x00E5; dansk i begyndelsen af 1200-tallet. Denne argumentation afviser <persName key="pe4263">Br&#x00F8;ndum-Nielsen</persName>, som gengiver eksempler p&#x00E5; knittelvers p&#x00E5; dansk i v&#x00E6;rker fra denne periode (<rs type="title" key="title00">Br&#x00F8;ndum-Nielsen 1930</rs>, s. 85). Han tilslutter sig dog ikke Grundtvigs teori om <hi rend="italic">Rimkr&#x00F8;nikens</hi> alder, da beviset p&#x00E5; alderen if&#x00F8;lge <persName key="pe4263">Br&#x00F8;ndum-Nielsen</persName> ligger i sprogformen, som uden tvivl h&#x00F8;rer til 1400-tallets (s. 86).</p>
  

        </div>
                
        
        <div>
            <head xml:id="docIn33">Et &#x00E6;ldre tryk?</head>
          <p rend="noIndent">Ordene &#x201C;H&#x00E6;r begynner th<hi rend="italic">e</hi>n dansk&#x00E6; Kr&#x00F8;nnick&#x00E6; well offuerseet oc r&#x00E6;th&#x201D; findes p&#x00E5; titelbladet af Ghemen-trykket fra 1495, og udgaven afsluttes med &#x201C;Tha wor th<hi rend="italic">e</hi>ne Kr&#x00F8;nnicke tryckt aff ny &#x002F; w&#x005B;edh&#x005D; Godfrid aff ghemen i K&#x00F8;bma<hi rend="italic">n</hi>haffn by&#x201D; (Toldberg 1961, s. 1 og 161). Med udgangspunkt i disse linjer frems&#x00E6;tter Grundtvig et &#x00F8;nske om en historisk udredning, som skal unders&#x00F8;ge, om der eksisterer et endnu &#x00E6;ldre tryk (Grundtvig 1816c, s. 35 f.). Ordlyden kan tyde p&#x00E5;, at dette eksemplar er en forbedret udgave af et tidligere tryk. Der findes ingen beretninger om en &#x00E6;ldre udgave, og betydningen af ordene som v&#x00E6;rende en henvisning til et &#x00E6;ldre tryk er blevet afvist. <persName key="pe67">Toldberg</persName> kalder &#x201C;well offuerseet oc r&#x00E6;th &#x005B;dvs. rettet&#x005D;&#x201D; for reklameord, og <persName key="pe941">Christian Bruun</persName> betegner ordene som en forsikring om, at man ved udgivelsen har gjort sig umage &#x2013; de betyder, at udgivelsen er moderniseret og korrigeret i forhold til h&#x00E5;ndskrifterne (<rs type="title" key="title5590">Toldberg 1962</rs>, s. 55; <rs type="title" key="title5585">Bruun 1870</rs>, s. 66<!-- https://babel.hathitrust.org/cgi/pt?id=hvd.32044080336456;view=1up;seq=146 -->). Ordene &#x201C;<!--tryckt -->aff ny&#x201D; betyder egentlig &#x2018;p&#x00E5; ny&#x2019;, men if&#x00F8;lge <persName key="pe941">Bruun</persName> er en fortolkning af dette som henvisning til en &#x00E6;ldre version tvivlsom, da <hi rend="italic">Rimkr&#x00F8;niken</hi> b&#x00E5;de anvender ordene i betydningen &#x2018;p&#x00E5; ny&#x2019; og i betydningen &#x2018;fra nyt af&#x2019; eller &#x2018;for f&#x00F8;rste gang&#x2019; (Bruun 1870, s. 66).</p>
 
          </div>
    
     
      </div>
      <div>
        <head xml:id="docIn4">Anmeldelsen</head>
        <p rend="noIndent">Den eneste anmeldelse af f&#x00F8;rste h&#x00E6;fte af <hi rend="italic">Danne-Virke</hi> 1 blev skrevet af <persName key="pe50">Rasmus Rask</persName> og bragt i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs><!-- for 1816--></hi> 1816, nr. 30.
         <persName key="pe50">Rask</persName> gennemg&#x00E5;r heri f&#x00F8;rste del af Grundtvigs kr&#x00F8;nikeuddrag, som han finder meget interessant &#x2013;
          dog mere sprogligt end historisk, da <hi rend="italic">Rimkr&#x00F8;niken</hi> if&#x00F8;lge ham beviser, at det danske sprog har sin oprindelse i <!--old-->islandsk. Flere af <hi rend="italic">Rimkr&#x00F8;nikens</hi> ord bliver kommenteret p&#x00E5; ny, Grundtvigs kommentarer korrigeret med henvisning til <!--old-->islandsk, og <persName key="pe50">Rask</persName> n&#x00E6;vner tilmed, at &#x201C;i de tilsyneladende klareste Tilf&#x00E6;lde tager man lettelig fejl uden Islandsken&#x201D; (<rs type="title" key="title4573">Rask 1816</rs>, s. 477).</p> 
      </div>
      <div>
        <head xml:id="docIn5">Den fortsatte interesse for <hi rend="italic">Rimkr&#x00F8;niken</hi></head>
        <p rend="noIndent">Interessen for <hi rend="italic">Rimkr&#x00F8;niken</hi> ses i Grundtvigs efterf&#x00F8;lgende forfatterskab. I udtoget frems&#x00E6;ttes &#x00F8;nsker om kommende rimkr&#x00F8;nikeafhandlinger,  bl.a. om dens alder og v&#x00E6;rd samt om dens forbindelse til de svenske pendanter, <hi rend="italic"><rs type="title" key="title5005">Lilla rimkr&#x00F6;nikan</rs></hi> og <hi rend="italic"><rs type="title" key="title5006">Stora rimkr&#x00F6;nikan</rs></hi> (Grundtvig 1816c, s. 72, 38). Artiklen &#x201C;<rs type="title" key="title5203">Om Kr&#x00F8;nikens Dyrkning</rs>&#x201D; fra fjerde h&#x00E6;fte af <hi rend="italic">Danne-Virke</hi> 1 beskriver &#x00F8;nsket om en folkeudgave af <hi rend="italic">Rimkr&#x00F8;niken</hi>.
          Denne skulle udkomme i en tillempet form, hvor sprog og rim skulle v&#x00E6;re forst&#x00E5;eligt for samtidens l&#x00E6;sere. V&#x00E6;rket  &#x201C;vilde bidrage til at v&#x00E6;kke Folkets historiske Aand&#x201D; (<rs type="title" key="title5203">Grundtvig 1816d</rs>, s. 352<!-- Om Krønikens Dyrkning -->).</p>
          
          <p rend="noIndent">I 1825 udgav <persName key="pe23">Christian Molbech</persName> <hi rend="italic">Rimkr&#x00F8;niken</hi> i en ny version. Dette var ikke den folkeudgave, som Grundtvig havde &#x00F8;nsket, men en diplomatarisk videnskabelig udgave med varianter og ordforklaringer til sprogforskere og l&#x00E6;rde, som blev udsendt i et mindre oplag i subskription. 
          <persName key="pe23">Molbechs</persName> udgave fik Grundtvigs interesse for <hi rend="italic">Rimkr&#x00F8;niken</hi> vakt p&#x00E5; ny, hvilket aff&#x00F8;dte en l&#x00E6;ngere anmeldelse, som egentlig var et filologisk rimkr&#x00F8;nikestudium, samt et digt om <persName key="pe2793">Broder Niels</persName>. Begge blev bragt i <hi rend="italic"><rs type="title" key="title00">Nyt Aftenblad</rs></hi> 1826.
         Det var sandsynligvis samme &#x00E5;r, at Grundtvig foretog en fornyelse af <hi rend="italic">Rimkr&#x00F8;niken</hi>, som indebar tildigtninger og omskrivninger af et udvalg af kr&#x00F8;nikerimene. Disse blev ikke trykt i Grundtvigs levetid, men findes i <hi rend="italic"><rs type="title" key="title317">Poetiske Skrifter</rs></hi> bind 5, s. 390-406<!--, som blev udgivet af <persName key="">Svend Grundtvig</persName>-->. 
           I 1826 forfattede han ogs&#x00E5; de tre f&#x00F8;rste digte i <hi rend="italic"><rs type="title" key="title227">Kong Harald og Ansgar</rs></hi>, der har <hi rend="italic">Rimkr&#x00F8;niken</hi> som genrem&#x00E6;ssigt og stilistisk forbillede (<rs type="title" key="title227">Grundtvig 1826c</rs>).
          Grundtvigs &#x00F8;nske om en fornyelse og ajourf&#x00F8;ring af <hi rend="italic">Rimkr&#x00F8;nikens</hi> regenter frem til sin egen samtid, som bl.a. udtrykkes i digtet &#x201C;<rs type="title" key="title2798">Broder Niels fra Soor</rs>&#x201D; (<rs type="title" key="title2798">1826a</rs>, s. 27), bliver til dels opfyldt med udgivelsen af &#x201C;<rs type="title" key="title4588">Den danske Rim-Kr&#x00F6;nike</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi> fra <!--nr. 33-35--> 1834 (ogs&#x00E5; udgivet som s&#x00E6;rtryk med titlen <hi rend="italic"><rs type="title" key="title85">Pr&#x00F6;ver af Den Gammel-Danske Rim-Kr&#x00F6;nike i en ny Skikkelse</rs></hi>). 
         Her findes endnu et udvalg af kr&#x00F8;nikedigte samt to tilf&#x00F8;jelser til kongerimene med digtene om <persName key="pe496">Frederik 3.</persName> og <persName key="pe105">Christian 7.</persName> Det er ogs&#x00E5; her, at Grundtvig kommer med sin opsigtsv&#x00E6;kkende udtalelse om, at han har l&#x00E6;st <hi rend="italic">Rimkr&#x00F8;niken</hi> over 200 gange og kan den meget bedre end sin Bibel (<rs type="title" key="title4588">Grundtvig 1834a</rs>, sp. 549 f.).</p>
                  <p rend="noIndent">I 1858 udkom <persName key="pe83">C.J. Brandts</persName> rimkr&#x00F8;nikeudgave, og i Grundtvigs h&#x00E5;ndeksemplar med dedikation fra udgiveren findes rettelser og omdigtninger fra Grundtvigs h&#x00E5;nd, som vidner om et fortsat arbejde med v&#x00E6;rket. <persName key="pe83">Brandts</persName> udgave f&#x00F8;lger Stockholmerh&#x00E5;ndskriftet K 41. Af Grundtvigs rettelser ses det bl.a., at han retter l&#x00E6;sem&#x00E5;derne tilbage til <persName key="pe236">Ghemens</persName> former fra 1495-udgaven og indimellem skifter for&#x00E6;ldede ord ud med mere velkendte (<rs type="title" key="title00">Toldberg 1954</rs>, s. 91).</p>
                
                  
      </div>
      
      
      
      <div type="litList">
        <head xml:id="docIn7">Anvendt litteratur</head>
     <list type="litList">
          
      <!-- <item><hi rend="italic">Bogfortegnelse 1805</hi>, se Grundtvig 2011</item>-->
       
       <item>Brix, Hans (1936)<!-- &#x201C;Til den danske Rimkrønike&#x201D; i--> <hi rend="italic"><rs type="title" key="title5582">Analyser og Problemer. Unders&#x00F8;gelser i den &#x00E6;ldre danske Litteratur</rs></hi>, bind 1-7, bind 3<!--, s. 132-161-->. K&#x00F8;benhavn</item>
       
       <item>Bruun, Christian (1870) &#x201C;<rs type="title" key="title5585">Om en Udgave af Rimkr&#x00F8;niken, som formodes at v&#x00E6;re trykt f&#x00F8;r 1495</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title5583">Aarsberetninger og Meddelelser fra Det Store Kongelige Bibliothek</rs></hi>, bind 1: 1864-1869, s. 64-69. K&#x00F8;benhavn</item>
       
       <item>Br&#x00F8;ndum-Nielsen, Johannes (1930) <rs type="title" key="title4586"><hi rend="italic">Om Rimkr&#x00F8;nikens Sprogform og Tilblivelse</hi></rs>. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Ghemen, Gotfred af udg. (1495) <rs type="title" key="title84"><hi rend="italic">H&#x00E6;r begynner th<hi rend="italic">e</hi>n dansk&#x00E6; Kr&#x00F8;nnick&#x00E6; well offuerseet oc r&#x00E6;th</hi></rs>. K&#x00F8;benhavn</item>
         
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <rs type="title" key="title2790"><hi rend="italic">Heimdall. Dansk Nyaars-Gave for 1816</hi></rs>. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1816a) <rs type="title" key="title270"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, bind 1-4, bind 1. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1816b) <rs type="title" key="title4486">&#x201C;Om dansk Poesie, Sprog og Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, <!--hæfte 1,--> s. 16-35. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S (1816c) <rs type="title" key="title4594">&#x201C;Udtog af den gamle danske Riimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 35-72, og s. 167-208. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1816d) <rs type="title" key="title5203">&#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 307-356. K&#x00F8;benhavn</item>
       
       
         <item>Grundtvig, N.F.S. (1826a) <rs type="title" key="title2798">&#x201C;Broder Niels fra Soor. (Efterskrift til den danske Rim-Kr&#x00F8;nike.)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi>, nr. 4, 28. januar, s. 25-27. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S (1826b) <rs type="title" key="title4589">&#x201C;Om den gammeldanske Rim-Kr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi>,  nr. 13, 1. april, s. 105-110; nr. 15, 15. april, s. 121-125; nr. 16, 22. april, s. 129-132; nr. 17, 29. april, s. 137-141; og nr. 18, 6. maj, s. 145-150. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1826c) <rs type="title" key="title227"><hi rend="italic">Kong Harald og Ansgar. Rim-Blade af Danmarks Kirke-Bog til Jubel-Aaret</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S (1834a) <rs type="title" key="title4588">&#x201C;Den Danske Rim-Kr&#x00F6;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>,  nr. 33, 17. august, sp. 549-558; nr. 34, 24. august, sp. 568-576; og nr. 35, 31. august, sp. 577-591. K&#x00F8;benhavn</item>
       
          
       <item>Grundtvig, N.F.S. (1834b) <rs type="title" key="title85"><hi rend="italic">Pr&#x00F6;ver af Den Gammel-Danske Rim-Kr&#x00F6;nike i en ny Skikkelse</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1880-1930) <rs type="title" key="title317"><hi rend="italic">N.F.S. Grundtvigs Poetiske Skrifter</hi></rs>, udg. Svend Grundtvig, bind 1-9, bind 5 (1883). K&#x00F8;benhavn</item>
       
     <!--  <item><hi rend="italic">Poetiske Skrifter</hi> 5 1883, se Grundtvig, N.F.S. (1880-1930) <rs type="title" key="title317"><hi rend="italic">N.F.S. Grundtvigs Poetiske Skrifter, bind 5</hi></rs>, udg. Svend Grundtvig bind 1-9, bind 5 (1883)</item>-->
     <!--  
       <item>Grundtvig, N.F.S. (2011) <rs type="title" key="title308"><hi rend="italic">Bogfortegnelse 1805</hi></rs>, udg. Grundtvigs V&#x00E6;rker</item>-->
       
       <item>Haastrup, Niels (1982) &#x201C;<rs type="title" key="title00">Sprogarbejdere &#x2013; med og uden b&#x00F8;ger. Om
         nogle skoleb&#x00F8;ger og Rimkr&#x00F8;niken</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title5594">Bogvennen<!--. Skrift, bog og billede i
           senmiddelalderens Danmark--></rs></hi> 1982, s. 87-104. K&#x00F8;benhavn</item>
       
       
       <item>Hermann, Pernille (2007) &#x201C;<rs type="title" key="title5593">Politiske og &#x00E6;stetiske aspekter i Rimkr&#x00F8;niken</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title1934">Historisk Tidsskrift</rs>,</hi> bind 107, h&#x00E6;fte 2, s. 389-411. K&#x00F8;benhavn</item>
       
       
       <item>Horstb&#x00F8;ll, Henrik (1999) <hi rend="italic"><rs type="title" key="title5340">Menigmands medie. Det folkelige bogtryk i Danmark 1500-1840. En kulturhistorisk unders&#x00F8;gelse</rs>.</hi> K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Langebek, Jacob udg. (1772) <rs type="title" key="title1179"><hi rend="italic">Scriptores Rerum Danicarum Medii &#x00C6;vi, partim hactenus inediti, partim emendatius editi, qvos collegit, adornavit, et publici juris fecit</hi></rs>, bind 1-9, bind 1. K&#x00F8;benhavn</item>
       
       <item>Langebek, Jacob (1749) <hi rend="italic"><rs type="title" key="title5592">Stamme-Faderens for det Kongelige Oldenborgske Hus, Koning Christian den F&#x00F8;rstes Ud&#x00F8;delige Ihukommelse fornyet udi en Jubel-Tale, Holden den 15. Novemb, 1749. paa Charlottenborg i det Kongl. Danske Selskab til det Nordiske Sprogs og Historiens Forbedring</rs>.</hi> K&#x00F8;benhavn</item>
       
       
       <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
       <item>Molbech, Christian (1825) <hi rend="italic"><rs type="title" key="title86">Den Danske Riimkr&#x00F8;nike efter Gotfrid af Ghemens Udgave af Aaret 1495, trykt paa ny, med afvigende L&#x00E6;semaader i sildigere Udgaver, og Ordfortolkninger</rs>.</hi> K&#x00F8;benhavn</item>
       
       
       
      <item>Nyerup, Rasmus &#x0026; Knud Lyne Rahbek (1800) &#x201C;<rs type="title" key="title5587">Broder Niels i Sor&#x00F8;e, Forfatter til den danske Rimkr&#x00F8;nike</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title00">Bidrag til den danske Digtekunsts Historie</rs>,</hi> bind 1, s. 19-50. K&#x00F8;benhavn</item>
       
     
       
       <item>Rask, Rasmus Kristian (1816) <rs type="title" key="title4573">&#x201C;Dannevirke, et Tidsskrift af N.F.S. Grundtvig, 1ste H&#x00E6;fte&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, s. 465-479. K&#x00F8;benhavn</item>
       
       <item>Regnar, Hanne (1983) &#x201C;<rs type="title" key="title5588">En hidtil overset kilde til den danske rimkr&#x00F8;nike</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title488">Danske Studier</rs></hi> 1983,<!-- udg. Iver Kj&#x00E6;r, Flemming Lundgreen-Nielsen &#x0026; Niels Houkj&#x00E6;r,--> s. 81-96. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Suhm, Peter Friederich udg. (1783) <rs type="title" key="title5475">&#x201C;Anonymi chronicon Danicum 1260-1286&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5455">Scriptores Rerum Danicarum Medii &#x00C6;vi, partim hactenus inediti, partim emendatius editi, quos collegit et adornavit Jacobus Langebek</rs></hi>, bind 5, s. 614 f. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Toldberg, Helge (1954) <rs type="title" key="title2746">&#x201C;Grundtvig og Den danske Rimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1954, s. 40-95. K&#x00F8;benhavn</item>
       
       <item>Toldberg, Helge (1958) &#x201C;<rs type="title" key="title5589">Den danske rimkr&#x00F8;nike og folkeviserne</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title488">Danske Studier</rs></hi> 1958, s. 5-45. K&#x00F8;benhavn</item>
       
       <item>Toldberg, Helge udg. (1958-1961) <rs type="title" key="title4585"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>, bind 1-3, bind 3 (1959): <hi rend="italic">Nedertysk overs&#x00E6;ttelse (K&#x00F8;benhavns-h&#x00E5;ndskriftet).</hi> K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Toldberg, Helge udg. (1958-1961) <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>, bind 1-3, bind 1 (1961): <hi rend="italic">Ghementrykket 1495 med variantapparat</hi><!-- [1495]-->. K&#x00F8;benhavn</item>
       
       <item>Toldberg, Helge (1962) &#x201C;<rs type="title" key="title5590">Hvorn&#x00E5;r tryktes der f&#x00F8;rste gang p&#x00E5; dansk? Til den trykte Rimkr&#x00F8;nikes forhistorie</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title836">Fund og Forskning i Det Kongelige Biblioteks Samlinger</rs></hi>, bind 9, s. 53-70. K&#x00F8;benhavn</item>
       
       <item>Vingaard, Hans udg. (1533) <hi rend="italic"><rs type="title" key="title5591">Her begynnes then Da&#x005B;n&#x005D;ske<!-- SIC! --> kr&#x00F8;nnicke wel offwerseet oc corrigeret bedre end til for&#x00F1;</rs></hi>. K&#x00F8;benhavn<!-- http://eeb.chadwyck.co.uk/search/displayImageItemFromId.do?FormatType=fulltextimgsrc&ItemID=den-kbd-pil-130016876179-001&ImageNumber=14&ItemNumber=1 --></item>
       
       </list>
        
      </div>
    </body>
  </text>
</TEI>