<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Saga om Haldans S&#x00F8;nner og Harald Hyldetan. (Af S&#x00F8;gubrot)</title>
                <title rend="shortForm">Saga om Haldans S&#x00F8;nner og Harald Hyldetan</title>
                <author>Johnny Lindholm</author>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor2">cand.mag. Peter Springborg</editor>
                <editor role="editor1">Kirsten Vad</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.10</idno>
                    <idno type="technic">1.10.1</idno>
                </edition>
            </editionStmt>
            <extent>19 KB</extent>
            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj
                    2017</date>
            </publicationStmt>
            <notesStmt>
                <note target="1816_297_13_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1816_297_13_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="JR" who="JR" when="2017-02-13">oprettet fil efter skabelon fra word</change>
            <change who="KV" when="2017-02-23">1. red. f&#x00E6;rdig, klar til 2. red.</change>
            <change who="KV" when="2017-04-11">Springborgs 2. red. indf&#x00F8;rt</change>
            <change who="KV" when="2017-04-25">indført KNs 3. red.</change>
            <change who="KV" when="2017-08-17">mellemrum indført ml "cand.mag.Peter"</change>
            
        </revisionDesc>
    </teiHeader>
     
    <text type="intro">
         
        <body>
             
            <div>
                 
                <head xml:id="docIn1">Teksten</head>
                 
                <p rend="noIndent">Med en ganske kort indledning udgav Grundtvig &#x201C;Saga om
                    Haldans S&#x00F8;nner og Harald Hyldetan. (Af S&#x00F8;gubrot)&#x201D; (herefter &#x201C;Saga om Haldans S&#x00F8;nner&#x201D;) i fjerde h&#x00E6;fte af <rs type="title" key="title270"><hi rend="italic">Danne-Virke</hi> 1</rs>, der udkom den
                    29. oktober 1816. Titlen er Grundtvigs egen og angiver tekststykkets indhold. I
                    parentesen oplyser han skriftets almindeligt anvendte korttitel, det f&#x00F8;rste ord i den tidligste overs&#x00E6;ttelse, 
                    <persName key="pe2811">Johan Fredrik Peringski&#x00F6;lds</persName>:
                        <hi rend="italic"><rs type="title" key="title4975">Sogubrot af Nockorum
                            Fornkongum i Dana oc Svia velldi</rs></hi> (1719), dvs.
                    &#x2018;Sagafragment om nogle oldkonger i Danmark og Sverige&#x2019;. Som titlen
                    antyder, udg&#x00F8;r tekststykket kun en del af den oprindelige saga. Fragmentet mangler s&#x00E5;vel begyndelse som slutning samt et parti midt i teksten. Det best&#x00E5;r af seks blade, dvs. et l&#x00E6;g p&#x00E5; oprindelig otte blade, hvoraf de to midterste er g&#x00E5;et tabt.</p>
                    <p rend="noIndent">Grundtvigs overs&#x00E6;ttelse falder i to hovedafsnit.</p>
                <p rend="noIndent">Det f&#x00F8;rste handler om <rs type="myth" key="myth1561">&#x00D8;ds</rs> gifterm&#x00E5;l, f&#x00F8;rst med Kong <rs type="myth" key="myth1562">R&#x00F8;rek</rs>,
                    siden med Kong <rs type="myth" key="myth1565">R&#x00E5;dbard</rs>. Vi kommer ind midt i
                    en diskussion mellem <rs type="myth" key="myth1561">&#x00D8;d</rs> og hendes fader, den
                    svenske Kong <rs type="myth" key="myth1127">Ivar</rs>, om, hvem hun skal giftes
                    med. Gennem <rs type="myth" key="myth1561">&#x00D8;d</rs> l&#x00E6;rer vi, at kongen har en
                    skjult dagsorden med hendes gifterm&#x00E5;l, og det ender med, at han ved list skaffer
                    sig af med de to danske konger, <rs type="myth" key="myth1563">Helge</rs> og <rs type="myth" key="myth1562">R&#x00F8;rek</rs>. <rs type="myth" key="myth1561">&#x00D8;d</rs>
                    flygter derp&#x00E5; med sin s&#x00F8;n, <rs type="myth" key="myth210">Harald</rs>, til Kong <rs type="myth" key="myth1565">R&#x00E5;dbard</rs>, som hun efterf&#x00F8;lgende gifter sig med uden faderens samtykke.
                    Dette nye gifterm&#x00E5;l huer ikke Kong <rs type="myth" key="myth1127">Ivar</rs>, der som modsvar ruster en h&#x00E6;r for at drage imod <rs type="myth" key="myth1565">R&#x00E5;dbard</rs>, men inden h&#x00E6;rene m&#x00F8;des, d&#x00F8;r Kong <rs type="myth" key="myth1127">Ivar</rs> under mystiske omst&#x00E6;ndigheder.</p>
                <p rend="noIndent">Det andet hovedafsnit handler om Kong <rs type="myth" key="myth1562">R&#x00F8;rek</rs> og <rs type="myth" key="myth1561">&#x00D8;ds</rs> s&#x00F8;n, <rs type="myth" key="myth210">Harald Hildetand</rs>, og hans opv&#x00E6;kst samt
                    d&#x00F8;d som halvandethundred&#x00E5;rig under <rs type="myth" key="myth409">Br&#x00E5;vallaslaget</rs>. <rs type="myth" key="myth409">Br&#x00E5;vallaslaget</rs>
                    udk&#x00E6;mpes p&#x00E5; Kong <rs type="myth" key="myth210">Haralds</rs> foranledning mod
                    hans sl&#x00E6;gtning, <rs type="myth" key="myth1205">Sigurd Ring</rs>. <rs type="myth" key="myth1205">Ring</rs> vinder slaget og bliver konge over
                    Sverige og Danmark.
                    En stor
                    del af stykket udg&#x00F8;res af en opremsning af de navnkundige krigere, der deltager
                    i slaget.</p>
                
                <p rend="noIndent">Grundtvigs tekst er ikke en overs&#x00E6;ttelse af hele <hi rend="italic">S&#x00F8;gubrot</hi>, jf. hans tilf&#x00F8;jelse til overskriften &#x201C;(Af S&#x00F8;gubrot)&#x201D;. Han springer et mindre stykke i begyndelsen af andet
                    hovedafsnit over, der handler om en Kong <rs type="myth" key="myth1666">Hildebrands</rs> b&#x00F8;rn, <rs type="myth" key="myth1667">Hilde</rs> og <rs type="myth" key="myth1668">Hild</rs>. &#x00C5;rsagen er, at stykket kun udg&#x00F8;r
                    indledningen til et det tabte afsnit fra de to manglende blade i
                    originalh&#x00E5;ndskriftet (<rs type="title" key="title4846">Lassen 2016</rs>, bind 2, s.
                    152). Grundtvig bem&#x00E6;rker i en note, at stykket er sprunget over (s. 374).</p>
            </div>
           
           
            <div>
                 
                <head xml:id="docIn2">Anledning og biografisk baggrund</head>
                 
                <p rend="noIndent">Grundtvigs interesse for det gamle Norden, ikke mindst den islandsk overleverede eller norr&#x00F8;ne litteratur, var ikke ny, da han udgav &#x201C;Saga om Haldans S&#x00F8;nner&#x201D; &#x2014; allerede en af hans tidligste artikler &#x201C;<rs type="title" key="title72">Lidet om Sangene i Edda</rs>&#x201D; (1806) havde nordisk emne. I de f&#x00F8;lgende &#x00E5;r besk&#x00E6;ftigede han sig ofte med norr&#x00F8;nt stof, ikke mindst gennem overs&#x00E6;ttelser.</p>
                <p rend="noIndent">I 1816 har Grundtvig gennemg&#x00E5;et to st&#x00F8;rre forandringer i sit liv: den
                    kristelige v&#x00E6;kkelse og omslaget til dyrkelsen af det danske. S&#x00E5;ledes er
                    nyt&#x00E5;rsgaven <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk
                            Nyaars-Gave for 1816</rs></hi> (1815b) udtryk for en
                    demonstrativ dyrkelse af det danske (jf. <rs type="title" key="title2336">Auken 2008</rs>, s. 212). Ogs&#x00E5; i <hi rend="italic">Danne-Virke</hi> er danskheden et grundtema. I programteksten for
                    tidsskriftet, &#x201C;<rs type="title" key="title4486">Om dansk Poesie, Sprog og Historie</rs>&#x201D;, g&#x00F8;r Grundtvig bl.a.
                    opm&#x00E6;rksom p&#x00E5;, at han f&#x00F8;rst og fremmest vil &#x201C;lade Fortiden tale&#x201D;
                    (1816b, s. 17), fordi vi gennem det gamle sprog f&#x00E5;r vore forf&#x00E6;dres tanker, f&#x00F8;lelser og
                    minder overleveret, og fordi det viser os, &#x201C;hvad der er &#x00E6;gte Dansk i alle
                    Maader&#x201D; (1816b, s. 21). Disse tanker ligger ogs&#x00E5; bag ved Grundtvigs mytologiske
                    billede i <hi rend="italic">Danne-Virkes</hi> &#x201C;<rs type="title" key="title5244">Fortale</rs>&#x201D;, der fremh&#x00E6;ver overs&#x00E6;ttelsernes v&#x00E6;sentlige
                    plads:</p>
                     
                     <p rend="quote">Overs&#x00E6;ttelserne og
                    Underretningerne om gamle B&#x00F8;ger, samt Versene, det kalder jeg Blomster og Blade,
                    thi det er Blomster og Blade jeg har plukket af <rs type="myth" key="myth103">Ygdrasil</rs>, for, om muligt, ved
                    Glands og Duft dog hist og her at v&#x00E6;kke lidt Ki&#x00E6;rligheed til det gamle,
                    velsignede Tr&#x00E6; (1816a, s. XII).</p>
                
                <p rend="noIndent">Overs&#x00E6;ttelsen af <hi rend="italic">S&#x00F8;gubrot</hi> f&#x00F8;lger tids- og stilm&#x00E6;ssigt i k&#x00F8;lvandet p&#x00E5; dels <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</rs></hi> fra 1815, dels udtoget af <hi rend="italic"><rs type="title" key="title2952">Knytlingesaga</rs></hi> i &#x201C;<rs type="title" key="title5245">Kong Knud den Helliges Levnet (Af Knytlinge-Sage)</rs>&#x201D;
                    (1816c).</p>
               
                
                
                <p rend="noIndent">I indledningen til &#x201C;Saga om Haldans S&#x00F8;nner&#x201D; kommer Grundtvig mere konkret ind p&#x00E5;, hvorfor sagafragmentet b&#x00F8;r overs&#x00E6;ttes og<!--eller--> g&#x00F8;res tilg&#x00E6;ngeligt for dem, der ikke selv kan l&#x00E6;se det gamle sprog (s. 356 f.). I fragmentet optr&#x00E6;der nemlig <rs type="myth" key="myth1127">Ivar Vidfavne</rs>, der ikke findes i <persName key="pe237">Saxos</persName> fremstilling af <rs type="myth" key="myth409">Br&#x00E5;vallaslaget</rs>, og brudstykket beretter endvidere anderledes om <rs type="myth" key="myth210">Harald Hildetands</rs> herkomst. Det kan s&#x00E5;ledes v&#x00E6;re med til at kaste lys over <persName key="pe237">Saxos</persName> overlevering. Foruden denne grund opregner Grundtvig et par andre, nemlig at brudstykket har litter&#x00E6;r v&#x00E6;rdi, og at fort&#x00E6;llingen er grundlaget for <persName key="pe2476">Ole Johan Sams&#x00F8;es</persName> &#x201C;<rs type="title" key="title5247">Halfdans S&#x00F8;nner. En fort&#x00E6;lling</rs>&#x201D; fra 1794. Endelig understreges et praktisk argument: at teksten hidindtil har v&#x00E6;ret utilg&#x00E6;ngelig for den interesserede almenhed (s. 357).</p><note type="readMore"><p><persName key="pe52">Lundgreen-Nielsen</persName> g&#x00F8;r dog opm&#x00E6;rksom p&#x00E5;, at <persName key="pe2476">Sams&#x00F8;e</persName> ikke benytter <persName key="pe2811">Peringski&#x00F6;lds</persName> udgave af 1719, men derimod <persName key="pe7">Suhms</persName> fra 1782<!--, s. 449-526--> (1980, s. 702).</p></note>
                
                </div>
            
            
            
            
        
                <div><head xml:id="docIn3">Forl&#x00E6;g, overs&#x00E6;ttelse og modtagelse</head>
                    <p rend="noIndent">Til sin overs&#x00E6;ttelse benytter Grundtvig <persName key="pe2811">Johan Frederik Peringski&#x00F6;ld<!-- den yngre-->s</persName> <hi rend="italic"><rs type="title" key="title4975">Sogubrot af Nockorum
                        Fornkongum i Dana oc Svia velldi</rs></hi> fra 1719. Dette oplyser han ganske vist ikke direkte, men udgaven omtales i indledningsordene, og i en note n&#x00E6;vner han &#x201C;mit trykte Expl.&#x201D; (s. 377). Dette underbygges ved et par fejl i <persName key="pe2811">Peringski&#x00F6;lds</persName> udgave, der g&#x00E5;r igen hos Grundtvig. (De f&#x00F8;lgende steder kan sammenlignes med overs&#x00E6;ttelsen i Lassen 2016, bind 2, s. 142-159). Her ses fx den fejlfulde gengivelse af tekstens begyndelse (Peringski&#x00F6;ld 1719, s. 1 og Grundtvig 1816e, s. 357) eller <persName key="pe2811">Peringski&#x00F6;lds</persName> brug af den fejlagtige navneform <hi rend="italic">Harekr</hi>, som Grundtvig overtager med &#x2018;Harek&#x2019;, for det korrekte <hi rend="italic">Hr&#x00F8;rekr,</hi> dvs. <rs type="myth" key="myth1562">R&#x00F8;rek</rs> (Peringski&#x00F6;ld 1719, s. 13 og Grundtvig 1816e, s. 370).</p>
                    
                    
                    <p rend="noIndent"><persName key="pe52">Flemming Lundgreen-Nielsen</persName> bem&#x00E6;rker i <hi rend="italic"><rs type="title" key="title14">Det handlende ord</rs></hi>, at overs&#x00E6;ttelsens sprogtone i det hele taget falder sammen med den tone, vi finder i fx <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</rs></hi> og &#x201C;<rs type="title" key="title5245">Kong Knud den Helliges Levnet<!-- (Af Knytlinge-Sage)--></rs>&#x201D; (1980, s. 702). I efterskriftet til &#x201C;Kong Knud den Helliges Levnet&#x201D; g&#x00F8;r Grundtvig det klart, 
                        
                        at han ikke sigter efter en filologisk n&#x00F8;jagtig overs&#x00E6;ttelse (&#x201C;<hi rend="italic">fordanskes</hi> maae jo dog ikke blot de enkelte Ord&#x201D; 1816d, s. 288), men derimod en formidling af meningen (&#x201C;den ganske Tale&#x201D; 1816d, s. 288).</p>
                    
                    <p rend="noIndent">Under sin omtale af &#x201C;Kong Knud den Helliges Levnet&#x201D; fremh&#x00E6;ver <persName key="pe52">Lundgreen-Nielsen</persName> nogle s&#x00E6;rtr&#x00E6;k ved overs&#x00E6;ttelsen i forhold til originalen, der g&#x00E5;r igen i denne overs&#x00E6;ttelse af <hi rend="italic">S&#x00F8;gubrot</hi> (1980, s. 698).
                        Det bem&#x00E6;rkes fx, at Grundtvig gerne fordansker navne. Mange navne i &#x201C;Saga om Haldans S&#x00F8;nner&#x201D; er kun lettere fordansket (eksempelvis &#x2018;Iver&#x2019; for <hi rend="italic">Ivar),</hi> men s&#x00E6;rlig n&#x00E5;r der er tale om tilnavne, g&#x00E5;r Grundtvig noget videre. Dette ses fx ved &#x2018;Angle-Orm&#x2019;, &#x2018;Flakke-Odd&#x2019; og &#x2018;Lefle-Rolf&#x2019; for <hi rend="italic">Ormr enski, Oddr Vidf&#x00F8;rli</hi> og <hi rend="italic">Hrolfr Qvensami</hi>, eller stednavnet Maglemark, dannet p&#x00E5; baggrund af det islandske <hi rend="italic">Marklond mikil.</hi> I den sproglige bearbejdning af teksten findes en fri benyttelse af bl.a. hverdagsudtryk, som da <rs type="myth" key="myth1561">&#x00D8;d</rs> siger, &#x201C;&#x005B;du har&#x005D; sagtens et andet &#x005B;gifterm&#x00E5;l&#x005D; bag &#x00D8;ret&#x201D; (s. 358), der mere tekstn&#x00E6;rt kunne gengives: &#x201C;Du har sikkert lagt andre planer for mig&#x201D; (Lassen 2016, bind 2, s. 142). Eller &#x201C;Det blev da Enden paa Legen&#x201D; (s. 361), der n&#x00E6;rmere forl&#x00E6;gget kunne lyde &#x201C;De afsluttede sagen med&#x201D; (Lassen 2016, bind 2, s. 145). Hertil kunne ogs&#x00E5; regnes brugen af &#x201C;Uglevarsel&#x201D; (s. 370) for &#x201C;onde sp&#x00E5;domme&#x201D; (Lassen 2016, bind 2, s. 149). Det er ogs&#x00E5; gennemg&#x00E5;ende i overs&#x00E6;ttelsen, at Grundtvig tilf&#x00F8;jer forskellige sm&#x00E5;ord, som &#x2018;vel&#x2019;, &#x2018;da&#x2019; og &#x2018;nok&#x2019;. I det hele taget har teksten en j&#x00E6;vnhed og m&#x00E5;ske ligefrem en folkelighed over sig, uden at den dog <!--&#x2014; med <persName key="pe52">Lundgreen-Nielsens</persName> ord &#x2014; -->virker &#x201C;overl&#x00E6;sset med lavsproglige effekter&#x201D; (Lundgreen-Nielsen 1980, s. 698).</p>
                   
                    <p rend="noIndent">Grundtvig oms&#x00E6;tter flere prosapassager til vers. Det drejer sig blandt andet om samtalen mellem Kong <rs type="myth" key="myth1127">Ivar Vidfavne</rs> og dennes fosterfader, <rs type="myth" key="myth1566">H&#x00E5;rd</rs>, i slutningen af f&#x00F8;rste hovedafsnit. I en note bem&#x00E6;rker Grundtvig, at versificeringen er hans egen: &#x201C;mig synes den Tale maa rimes for at blive ordentlig&#x201D; (s. 369). Opregningen af krigere i andet hovedafsnit er ogs&#x00E5; opstillet p&#x00E5; vers, &#x201C;thi baade ere de da mere livlige at l&#x00E6;se, og man bliver lettere opm&#x00E6;rksom paa de Riim-Bogstaver, der her ere hyppige&#x201D; (s. 385 f.).</p>
                    
                    <note type="readMore"><p rend="noIndent">L&#x00E6;s mere om Grundtvigs overs&#x00E6;ttelsespraksis i indledningen til <ref type="docOut" target="1815_255_intro.xml#docIn1"><hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</hi></ref> og hos <rs type="title" key="title2826">Rubow 1923</rs>, s. 29-57.</p></note>
                    
                    <p rend="noIndent">
                        I fodnoterne til andet hovedafsnit ses det, at Grundtvig er i en stadig dialog med sin egen overs&#x00E6;ttelse af sagafragmentet og med den tidligere forskning, som her er <persName key="pe2811">Peringski&#x00F6;lds</persName> overs&#x00E6;ttelse og <persName key="pe7">Suhms</persName> behandling af <rs type="myth" key="myth409">Br&#x00E5;vallaslaget</rs>, samt kongerne <rs type="myth" key="myth1563">Helge</rs> og <rs type="myth" key="myth1562">R&#x00F8;rek</rs> i f&#x00F8;rste bind af <hi rend="italic"><rs type="title" key="title00">Historie af Danmark</rs></hi> (1782).
                        </p>
                    
                    
                    <p rend="noIndent">Bortset fra det f&#x00F8;rste h&#x00E6;fte af <hi rend="italic">Danne-Virke,</hi> der er anmeldt af <persName key="pe50">Rasmus Rask</persName> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs><!-- denne bør henvise til title4573  --></hi> nr. 30 (1816, s. 467-479), er tidsskriftet ikke omtalt i den samtidige litteratur (Lundgreen-Nielsen 1980, s. 695, 699). Det samme g&#x00E6;lder &#x201C;Saga om Haldans S&#x00F8;nner&#x201D;, der dog findes n&#x00E6;vnt blandt de tidligere overs&#x00E6;ttelser i noten i <persName key="pe1436">C.C. Rafns</persName> overs&#x00E6;ttelse af samme tekst (<rs type="title" key="title5243">Rafn 1821</rs>, s. 162), ligesom <persName key="pe2975">P.E. M&#x00FC;ller</persName> ogs&#x00E5; n&#x00E6;vner den i <hi rend="italic"><rs type="title" key="title5241">Sagabibliothek</rs></hi> (1818). <persName key="pe2975">M&#x00FC;ller</persName> kalder overs&#x00E6;ttelsen en &#x201C;aandrig Fordanskning&#x201D; (1818, s. 492), hvilket imidlertid ikke bev&#x00E6;ger ham til at benytte overs&#x00E6;ttelsen i sin egen parafrase af sagaens indhold.</p>
                    
                
                 
           </div>
          
             <div type="litList">
          
             <head xml:id="docIn4">Anvendt litteratur</head>
                 
                 <list type="litList">
                 
                     <item>Auken, Sune (2008) <rs type="title" key="title2336">&#x201C;Nordisk mytologi og salmedigtning - N.F.S. Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2335">Dansk litteraturs historie</rs></hi><!--,  1-5-->, bind 2, s. 199-237. K&#x00F8;benhavn</item>
                     
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1806) <rs type="title" key="title72">&#x201C;Lidet om Sangene i Edda&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs></hi>, september, s. 270-299. K&#x00F8;benhavn</item>
                     
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1815a) <rs type="title" key="title1404"><hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse samt et Ord til Danske og Norske</hi></rs>. K&#x00F8;benhavn</item>
                     <item><span type="proofread"/>Grundtvig, N.F.S. (1815b) <rs type="title" key="title2790"><hi rend="italic">Heimdall. Dansk Nyaars-Gave for 1816</hi></rs>. K&#x00F8;benhavn</item>
                   
                     
                     
                     <item>Grundtvig, N.F.S. (1816a) <rs type="title" key="title5244">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. XI-XIV. K&#x00F8;benhavn</item>
                     <item>Grundtvig, N.F.S. (1816b) <rs type="title" key="title4486">&#x201C;Om dansk Poesi, Sprog og Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 16-35. K&#x00F8;benhavn</item>
                     
                     
                     <item>Grundtvig, N.F.S. (1816c) <rs type="title" key="title5245">&#x201C;Kong Knud den Helliges Levnet (af Knytlinge-Sage)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 131-166 og s. 244-290. K&#x00F8;benhavn</item>
                     
                     <item>Grundtvig, N.F.S. (1816d) <rs type="title" key="title5246">&#x201C;Saga om Haldans S&#x00F8;nner og Harald Hyldetan. (Af S&#x00F8;gubrot)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 356-392. K&#x00F8;benhavn</item>
                     
                     <item>Lassen, Annette udg. (2016) <rs type="title" key="title4846"><hi rend="italic">Oldtidssagaerne</hi></rs><!--, bind 1-8-->, bind 2. K&#x00F8;benhavn</item>
                     
                     <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                  
                     
                     <item>M&#x00FC;ller, Peter Erasmus udg. (1818) <rs type="title" key="title5241"><hi rend="italic">Sagabibliothek med Anm&#x00E6;rkninger og indledende Afhandlinger</hi></rs>, bind 2. K&#x00F8;benhavn</item>
                     
                     <item><span type="proofread"/>Peringski&#x00F6;ld, Johan Frederik udg. (1719) <rs type="title" key="title4975"><hi rend="italic">Sogubrot af Nockorum Fornkongum i Dana oc Svia velldi. Eller Sagobrott, Handlande om Nogra forna Konungar i Swerige och Danmarck. Samt om Br&#x00E5;walla Slaget Emellan Kong Haralld Hillditan och Sigurd Ring. Vtaf gamla Nordiska spr&#x00E5;ket f&#x00F6;rswenskat</hi></rs>. Stockholm</item>
                     <item>Rafn, Carl Christian udg. (1821) <rs type="title" key="title5243"><hi rend="italic">Nordiske K&#x00E6;mpe-Historier efter islandske Haandskrifter</hi></rs>, bind 1. K&#x00F8;benhavn</item>
                     
                     <item>Rask, Rasmus Kristian (1816) &#x201C;<rs type="title" key="title00">Dannevirke, et Tidsskrift af N.F.S. Grundtvig, 1ste H&#x00E6;fte</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, nr. 30, s. 467-479. K&#x00F8;benhavn</item> 
                     
                     <item><span type="proofread"/>Rubow, Paul V. (1923) <rs type="title" key="title2826"><hi rend="italic">Saga og Pastiche. Bidrag til dansk Prosahistorie</hi></rs>. K&#x00F8;benhavn</item>
                     <item>&#x005B;Sams&#x00F8;e, Ole Johan&#x005D; (1794) <rs type="title" key="title5247">&#x201C;Halfdans S&#x00F8;nner. En fort&#x00E6;lling&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs></hi>, maj, s. 200-245. K&#x00F8;benhavn</item>
                     <item>Suhm, Peter Friederich (1782) <rs type="title" key="title2257"><hi rend="italic">Historie af Danmark</hi></rs><!--, bind 1-14-->, bind 1. K&#x00F8;benhavn</item>
                    
                 </list>
                 
                 
     </div>
        </body>
    </text>
</TEI>