<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Til Bernhard Ingemann i Anledning af Ingenting.</title>
                <title rend="shortForm">Til Bernhard Ingemann.</title>
                <author>Stine Holst Petersen</author>
            <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                 <editor role="editor1">Henrik Yde</editor>
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.6</idno>
          <idno type="technic">1.6.1</idno>
        </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority/>
                
                <date when="2015-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1816_287_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1816_287_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
       <change who="SHP" when="2014-12-08">Fil oprettet og rettet til.</change>
        </revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Anledning</head>
                <p rend="noIndent">I &#x00E5;rene 1815 og 1816 udkom i <persName key="pe23">Christian Molbechs</persName> m&#x00E5;nedsskrift <rs type="title" key="title3369"><hi rend="italic">Athene</hi></rs> en r&#x00E6;kke artikler om digteren <persName key="pe138">B.S. Ingemanns</persName> litter&#x00E6;re produktion. Den anonyme skribent bag artiklerne var <persName key="pe89">Peder Hjort</persName>, der i februarnummeret 1816 kritiserede <persName key="pe138">Ingemanns</persName> epos <rs type="title" key="title1157"><hi rend="italic">De sorte Riddere</hi></rs> for at v&#x00E6;re skabt uden tilstr&#x00E6;kkelig kraft og fantasi og med en alt for stor &#x201C;Lyst til Allegorie&#x201D;. Dette medf&#x00F8;rer, if&#x00F8;lge <persName key="pe89">Hjort</persName>, at alle hovedpersoner fremst&#x00E5;r &#x201C;uden <hi rend="italic">menneskelig Natur</hi>&#x201D; og deres handlinger ikke som resultatet af noget motiv i deres natur, men som slutninger &#x201C;Digteren uddrager af det <hi rend="italic">Begreb</hi>, de skulle personificere&#x201D; (<rs type="title" key="title3656">Hjort 1816</rs>, s. 160-162). Det er denne kritik af <persName key="pe138">Ingemanns</persName> v&#x00E6;rk, der f&#x00E5;r Grundtvig til bl&#x00E6;khuset. Rimbrevet &#x201C;Til Bernhard Ingemann i Anledning af Ingenting&#x201D; m&#x00E5; l&#x00E6;ses som b&#x00E5;de en tr&#x00F8;st og en l&#x00F8;ftet pegefinger fra Grundtvig til digtervennen.</p>
</div>
            <div>
                <head xml:id="docIn2">Rimbrevet</head>
                <p rend="noIndent">Rimbrevet er en klassisk genre. Der str&#x00E6;kker sig tilbage til de romerske digtere <persName key="pe512">Horats</persName> og <persName key="pe264">Ovid</persName>, der digtede breve til henholdsvis virkelige og fiktive personer. P&#x00E5; Grundtvigs tid var rimbrevet som regel stilet til en virkelig, levende person og var en yndet genre i tidens litter&#x00E6;re milj&#x00F8;, hvor s&#x00E6;rligt <persName key="pe20">Jens Baggesen</persName> udm&#x00E6;rkede sig med sine rimbreve. Grundtvigs rimbreve var i de fleste tilf&#x00E6;lde skrevet til offentligg&#x00F8;relse, men bibeholdt det personlige pr&#x00E6;g med start- og sluthilsener og gentagne henvendelser til modtageren brevet igennem. Dette g&#x00F8;r sig ogs&#x00E5; g&#x00E6;ldende for rimbrevet til <persName key="pe138">Ingemann</persName>, hvor starthilsenen f&#x00F8;lges op af en direkte henvendelse til digtervennen b&#x00E5;de ved navns n&#x00E6;vnelse (strofe 28) og som &#x201C;Fr&#x00E6;nde&#x201D; og &#x201C;Ven&#x201D; (strofe 1, 18, 19 og 31), ligesom de personlige pronominer &#x201C;du&#x201D; og &#x201C;jeg&#x201D; er gennemg&#x00E5;ende og fastholder brevets personlige pr&#x00E6;g (for en grundigere gennemgang af rimbrevet hos Grundtvig, se <rs type="title" key="title3445">Auken og Sunesen 2014</rs>, s. 124-155).</p>
                </div>
            
            
           <div>
                <head xml:id="docIn3">I Anledning af Ingenting</head>
              <div>  
                  <head xml:id="docIn4">Athene</head>
                  <p rend="noIndent">M&#x00E5;nedskriftet <hi rend="italic"><rs type="title" key="title3369">Athene</rs></hi> var et litter&#x00E6;rt magasin med en udpr&#x00E6;get &#x00E6;stetisk tilgang til de emner, som behandledes. Bladet var ofte i opposition til tidens mere religi&#x00F8;st dualistisk orienterede digtere som <persName key="pe138">Ingemann</persName> og Grundtvig (<rs type="title" key="title3655"><hi rend="italic">Litter&#x00E6;re tiddskrifter fra det nittende &#x00E5;rhundrede</hi></rs>, s. 5). I sit strofiske tr&#x00F8;stebrev til <persName key="pe138">Ingemann</persName>, trykt i <rs type="title" key="title538">Skilderiet</rs> den 16. marts 1816, indleder Grundtvig med et ordspil p&#x00E5; &#x201C;ingenting&#x201D; (strofe 1-4), hentet fra <rs type="myth" key="myth416">Odysseus</rs>' dialog med den barbariske <rs type="myth" key="myth581">kyklop</rs> <rs type="myth" key="myth1260">Polyfem</rs> i <rs type="title" key="title2869"><hi rend="italic">Odyseens</hi></rs> 9. sang, hvor <rs type="myth" key="myth416">Odysseus</rs> kalder sig for &#x201C;ingen&#x201D;. <rs type="myth" key="myth416">Odysseus</rs> eller &#x201C;ingen&#x201D; var gudinden <rs type="myth" key="myth275">Athenes</rs> yndling blandt de gr&#x00E6;ske helte, og derved etablerer Grundtvig forbindelsen til indholdet i tidsskriftet <hi rend="italic"><rs type="title" key="title3369">Athene</rs>,</hi> der m&#x00E5; l&#x00E6;ses som det rene ingenting, og hvis r&#x00E5;d <persName key="pe138">Ingemann</persName> ikke b&#x00F8;r f&#x00F8;lge.</p>
              </div>
               <div>
                   <head xml:id="docIn5">Kristen poetik</head>
                   <p rend="firstIndent"><persName key="pe138">Ingemann</persName> b&#x00F8;r alts&#x00E5; sidde kritikken overh&#x00F8;rig og vedblive fromt at tegne skygger (str. 6) og tr&#x00F8;stigt male i vand (str. 7). If&#x00F8;lge Grundtvig, der udl&#x00E6;gger sin kristne poetik i stroferne 8-14, er det nemlig Gud alene, der besidder skaberkraften, s&#x00E5; hvad mennesket skaber, er kun flygtigt og en afglans af Guds kraft. Legemligg&#x00F8;relsen af det g&#x00E5;defulde og skyggeagtige vil f&#x00F8;rst finde sted ved <persName key="pe45">Kristi</persName> genkomst (strofe 14). N&#x00E5;r Grundtvig benytter sig af spejlbilledet (<rs type="bible" key="1 Kor 13">1. Kor. 13</rs>) i strofe 10, er det ikke alene en henvisning til <persName key="pe343">Paulus</persName>' ord om menneskets forst&#x00E5;elseskraft, men ogs&#x00E5; et svar p&#x00E5; <persName key="pe89">Hjorts</persName> kritik af <persName key="pe138">Ingemanns</persName> manglende fantasi: &#x201C;Thi en Digters Phantasie maa ligne et stort magisk Speil, i hvilket han formaaer at fremkalde den ganske Verdens utallige Mangfoldighed, og ikke et lidet Kabinetsspeil, der blot reflecterer Billedet af det ski&#x00F8;nne Ansigt, som stiller sig hen for det&#x201D; (Hjort 1816, s. 160 f.).</p>
               </div>
                   <div>
                       <head xml:id="docIn6">Advarsel</head>
                       <p rend="firstIndent">Efter de tr&#x00F8;stende ord bev&#x00E6;ger rimbrevet sig i en advarende retning, hvor Grundtvig beder <persName key="pe138">Ingemann</persName> holde sig fra de historiske heltedigte (strofe 20-23) og de popul&#x00E6;re s&#x00F8;rgespil, som han hidtil havde begejstret publikum med (strofe 24-30). Skarpest st&#x00E5;r advarslerne i henholdsvis strofe 23: &#x201C;Aldrig l&#x00E6;rer du at sjunge &#x002F; Hvad dit &#x00D8;ie aldrig saae, &#x002F; Runerne paa <rs type="myth" key="myth64">Sagas</rs> Tunge &#x002F; Seent du l&#x00E6;rer at forstaae, &#x002F; Hvo som tale skal med Helte &#x002F; F&#x00F8;des maae med Sv&#x00E6;rd ved Belte&#x201D; og strofe 28: &#x201C;<persName key="pe138">Ingemann</persName>! o h&#x00F8;r mig Fr&#x00E6;nde! &#x002F; Visselig du farer vild, &#x002F; Ved paa Pineb&#x00E6;nk at sp&#x00E6;nde &#x002F; Hjertet til et S&#x00F8;rgespil, &#x002F; Lader du det l&#x00E6;nger bl&#x00F8;de &#x002F; S&#x00F8;rger det sig brat til D&#x00F8;de&#x201D;. Grundtvig giver alts&#x00E5; <persName key="pe89">Peder Hjort</persName> delvist ret i kritikken og beder sluttelig <persName key="pe138">Ingemann</persName> om at forblive ved poesien i naturen (<rs type="title" key="title3654">Kofoed 2012</rs>, s. 10 f.).</p>
                </div>
           </div>
          
            <div>
<head xml:id="docIn7">Efterspil</head>
                <p rend="noIndent">Man kunne nok have forventet et svar fra <persName key="pe138">Ingemann</persName>, men omvendt var anledningen &#x2014; med en ironisk distance &#x2014; ingenting, og der kom intet svar til Grundtvig. <persName key="pe138">Ingemann</persName> skrev faktisk et digt til sin ven, der meget vel kunne v&#x00E6;re ment offentliggjort, men ikke blev det f&#x00F8;r 1863, hvor han selv var d&#x00F8;d. Digtet lader Grundtvig forst&#x00E5;, at <persName key="pe138">Ingemanns</persName> vej gennem verden er hans egen og en anden end den, Grundtvig tager og &#x00F8;nsker for sin ven. Hvor stor indflydelse, Grundtvig havde p&#x00E5; <persName key="pe138">Ingemanns</persName> beslutning om ikke at forf&#x00F8;lge sin karriere som dramatiker, kan ikke afg&#x00F8;res med sikkerhed, men i efter&#x00E5;ret 1816 fik Grundtvig i K&#x00F8;benhavn bes&#x00F8;g af <persName key="pe138">Ingemann</persName>, der meddelte ham, at han havde besluttet at indstille produktionen af drama, s&#x00E5; der ville ikke fremkomme flere skuespil fra hans h&#x00E5;nd (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 684 med note 159).</p>
            </div>
            
           
            <div type="litList">
                <head xml:id="docIn8">Anvendt litteratur</head><list type="litList">
                    <item><rs type="title" key="title3369"><hi rend="italic">Athene, et Maanedsskrift</hi></rs> (1813-1817), red. Christian Molbech. K&#x00F8;benhavn</item>
                    <item>Auken, Sune &#x0026; Christel Sunesen red. (2014) <rs type="title" key="title3445"><hi rend="italic">Ved lejlighed. Grundtvig og genrerne</hi></rs>. Hellerup</item>
                    <item>&#x005B;Hjort, Peder&#x005D; (1816) <rs type="title" key="title3656">&#x201C;Om Digteren Ingemann og hans V&#x00E6;rker. (De episke Digte.) (Forts&#x00E6;ttelse.) De sorte Riddere, et romantisk Epos i ni Sange&#x201D;</rs> i <hi rend="italic">Athene, et Maanedsskrift,</hi> februar, bind 6. K&#x00F8;benhavn</item>
                    <item>Ingemann, Bernhard Severin (1814) <rs type="title" key="title1157"><hi rend="italic">De sorte Riddere. Et romantisk Epos i ni Sange</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Kofoed, Niels (2012) <rs type="title" key="title3654"><hi rend="italic">Grundtvig og Ingemann. Et venskabs historie</hi></rs>. K&#x00F8;benhavn</item>
                    <item><rs type="title" key="title3655"><hi rend="italic">Litter&#x00E6;re tidsskrifter fra det nittende &#x00E5;rhundrede: Tretten pr&#x00E6;sentationer og en subskriptionsplan til et reprintprogram</hi> (1979), udg. </rs>Det Danske Sprog- &#x0026; Litteraturselskab. K&#x00F8;benhavn</item>
                    <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
                    <item><rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (1803-1838). K&#x00F8;benhavn</item>
                    
                </list>
                    
            </div>
           
        </body>
</text>
</TEI>