<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om det Philosophiske Aarhundrede</title>
        <title rend="shortForm">Om det Philosophiske Aarhundrede</title>
        <author>Steen Tullberg</author>
         <editor role="editor2">cand.phil. Knud Bjarne Gjesing</editor>  
         <editor role="editor3">Klaus Nielsen</editor>
         <editor role="editor1">Jon Tafdrup</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.7</idno>
          <idno type="technic">1.7.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2015-08-11">www.grundtvigsv&#x00E6;rker.dk, version 1.7, 1. november 2015</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1816_297_6_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1816_297_6_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2015-08-11">kopieret fra 1817_306_10</change>
      <change who="ST" when="2015-08-11">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2015-09-01">f&#x00E6;rdiggjort indledning og givet til JT</change>
      <change who="ST" when="2015-09-02">indf&#x00F8;rt 1. redaktion ved JT</change>
      <change who="ST" when="2015-09-11">&#x00E6;ndret filnavn til 1816_297_06</change>
      <change who="ST" when="2015-09-24">indf&#x00F8;rt K.B. Gjesings redaktionsrettelser</change>
      <change who="ST" when="2015-10-06">indf&#x00F8;rt KNs redaktionsrettelser</change>
      <change who="ST" when="2015-10-12">indsat unicodes</change>
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Konteksten</head>
        
        
        
        
        <p rend="noIndent"><rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> blev trykt i andet h&#x00E6;fte af Grundtvigs tidsskrift <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> 1, som udkom den 21. august 1816. Afhandlingen indleder r&#x00E6;kken af filosofiske afhandlinger i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (1816-1819). Den er en slags programerkl&#x00E6;ring for Grundtvigs bestr&#x00E6;belser i tidsskriftet p&#x00E5; at g&#x00F8;re op med oplysningsfilosofien og den tyske romantiske og spekulative idealisme samt at levere sit eget filosofiske alternativ (se ogs&#x00E5; fx <ref type="docOut" target="1817_306_10_intro.xml#docIn1">indledningen til <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs></ref>).</p>
        
        
        <p rend="noIndent"/>
        
        
       
        
      </div>
      
      <div>
        
        <head xml:id="docIn5">Indholdet</head>
        
        <div>
          
          <head xml:id="docIn6">Generelt</head>
          
          <p rend="noIndent">I <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> skitserer Grundtvig en kristeligt begrundet filosofi, som han s&#x00E6;tter op imod 1700-tallets oplysningsfilosofi og de filosoffer, som efter hans mening har overvurderet fornuftens rolle og negligeret eller misforst&#x00E5;et historiens rolle for t&#x00E6;nkningen. Den overordnede tankegang i afhandlingen er, at fornuften og filosofien ikke kan l&#x00E6;re os noget om det guddommelige og evige &#x2013; dertil beh&#x00F8;ver vi tro. Tidsalderens vildfarelse er if&#x00F8;lge Grundtvig netop, at den vil begribe, hvad den skal tro. Filosofien b&#x00F8;r i stedet forme sig som en historisk betragtning af mennesket, fordi mennesket udvikler sig i tiden og kun kan begribes i den. Filosofien er ganske vist i bestandig v&#x00E6;kst, men kan aldrig blive til et sluttet hele f&#x00F8;r end ved tidernes ende.</p>
          
          
        </div>
        
        
        
        <div>
          
          <head xml:id="docIn7">Vidskab</head>
          
          
          <p rend="noIndent">Afhandlingen begynder sp&#x00F8;gefuldt med bl.a. at erkl&#x00E6;re <persName key="pe172">Holbergs</persName> satiriske roman <rs type="title" key="title1666"><hi rend="italic">Niels Klims underjordiske rejse</hi></rs> (1741) for et billede p&#x00E5; 1700-tallets filosofi, men forts&#x00E6;tter mere alvorligt med at definere grundbegreberne i Grundtvigs egen filosofi. N&#x00F8;glebegrebet er &#x201C;Vidskab&#x201D;. Med en allusion til <rs type="bible" key="1 Kor 13,12" rend="normForm">1 Kor 13,12</rs> skriver han, at filosofi er &#x201C;Udtryk for den menneskelige Str&#x00E6;ben efter Viisdom &#x0254;: fuldkommen Erkiendelse, umiddelbar Anskuelse, og med det h&#x00F8;ieste christelige Udtryk: Beskuelsen Ansigt til Ansigt&#x201D; (s. 110). Denne str&#x00E6;ben ben&#x00E6;vner Grundtvig vidskab. Han henviser til ordets forekomst en r&#x00E6;kke steder i <rs type="title" key="title2263">Det Gamle Testamente</rs> og h&#x00E6;vder, at mens videnskab ang&#x00E5;r en &#x201C;afsondret Kreds af Visheder&#x201D; (111), s&#x00E5; er vidskaben en uendelig bestr&#x00E6;belse efter helhed i det jordiske liv. Vidskabens uopn&#x00E5;elige m&#x00E5;l er tilv&#x00E6;relsens forklarelse, hvilket for Grundtvig vil sige at n&#x00E5; til &#x201C;klart Begreb om dens <hi rend="spaced">Grund</hi> og Ophav, <hi rend="spaced">Vilkaar</hi> og Betydning, <hi rend="spaced">Hensigt</hi> og <hi rend="spaced">Maal</hi>&#x201D; (112). </p>
          
            
          
        </div>
        
        <div>
          
          <head xml:id="docIn8">Fornuftens rolle</head>
        
          
          <p rend="noIndent">Grundtvig afviser, at tilv&#x00E6;relsens grund og m&#x00E5;l kan v&#x00E6;re <hi rend="italic">umiddelbart</hi> tilg&#x00E6;ngelig for vidskaben. Vidskabens instrument er fornuften, og fornuften kan ikke omfatte Gud, hvilket samtidens filosoffer bilder sig ind, n&#x00E5;r de h&#x00E6;vder, at kun det b&#x00F8;r antages for sandt, som fornuften kan begribe. Der findes en sandhed, som ikke er tilg&#x00E6;ngelig for fornuften. Fornuften kan if&#x00F8;lge Grundtvig ikke (modsat f&#x00F8;lelse og indbildningskraft) fatte det, der er st&#x00F8;rre end den selv; hvis den kunne, ville der ikke v&#x00E6;re forskel p&#x00E5; Gud og menneske. Mennesket er ikke sin egen &#x201C;Fader og Livsgrund&#x201D; (114), kun Gud er helt uafh&#x00E6;ngig og selvst&#x00E6;ndig (en bestemmelse af Gud, som stammer fra <persName key="pe1793">Chr. Wolff</persName>, jf. <rs type="title" key="title4112">Pedersen 1991</rs>, s. 102).</p>
          
          <p rend="noIndent">Fornuften er imidlertid ubestrideligt &#x201C;Begrebet og Udtrykket for den aandelige Vext og Udvikling&#x201D; (116) og kan derfor, forudsat at den indser sin begr&#x00E6;nsning, begribe alt, hvad der er af vigtighed for det <hi rend="italic">timelige</hi> menneske. Og er det timelige forklaret, s&#x00E5; har mennesket ogs&#x00E5; n&#x00E5;et en <hi rend="italic">billedlig</hi> erkendelse af det evige. Grundtvig formulerer det ogs&#x00E5; p&#x00E5; den m&#x00E5;de, at n&#x00E5;r fornuften f&#x00F8;rst er kommet p&#x00E5; det rene med sig selv, kan den begynde at d&#x00F8;mme efter &#x201C;Sandhedens evige Grundlov, <hi rend="spaced">Modsigelsens Grunds&#x00E6;tning</hi>&#x201D; (119), i hvis lys tilv&#x00E6;relsen vil forklare sig. For Grundtvig er den klassiske logiske regel om modsigelsens grunds&#x00E6;tning (&#x201C;At Intet som modsiger sig selv kan v&#x00E6;re sandt, og at det som man ei kan n&#x00E6;gte, uden at modsige sig selv, maa v&#x00E6;re sandt&#x201D;, <rs type="title" key="title699">Grundtvig 1817b</rs>, s. 406) garant for evnen til at skelne mellem sandhed og l&#x00F8;gn, godt og ondt, lys og skygge.</p> 
          
          <p rend="noIndent">Holder man fast i denne bestemmelse af fornuften, indser man if&#x00F8;lge Grundtvig, at al sand vidskab n&#x00F8;dvendigvis m&#x00E5; v&#x00E6;re <hi rend="italic">historisk</hi>. Der kan aldrig blive tale om et sluttet filosofisk system, men kun om en stykkevis erkendelse. Mennesket udvikler sig gennem tiden, og begrebet om det menneskelige m&#x00E5; derfor ogs&#x00E5; g&#x00F8;re det; men hvis begrebet er en udvikling i mennesket, s&#x00E5; m&#x00E5; den sandhed, der skal udvikles, allerede v&#x00E6;re til stede i uudfoldet tilstand. Sandheden m&#x00E5; v&#x00E6;re til stede p&#x00E5; forh&#x00E5;nd, og det kan den if&#x00F8;lge Grundtvig kun v&#x00E6;re i kraft af en &#x00E5;benbaret sandhed. Han opsummerer s&#x00E5;ledes:</p>
          
          <p rend="quote">Den evige Sandheds Aabenbarelse i Tiden, det er da hvad Fornuften er skabt til igiennem Historien at begribe, thi Historien maae vise <hi rend="spaced">hvorledes</hi> Aabenbarelsen er skeet, maae udtrykke den evige Sandheds timelige Billede, og dette Billede, dette <hi rend="spaced">hvorledes</hi> er hvad Fornuften skal begribe (122).</p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn9">Forklarelsen</head>
          
          <p rend="noIndent">N&#x00E5;r Grundtvig taler om historien eller, med et andet ord, &#x201C;Kr&#x00F8;niken&#x201D;, t&#x00E6;nker han ikke p&#x00E5; enkelte mennesker og omst&#x00E6;ndigheder, men p&#x00E5; historiens &#x201C;Gang og Mindesm&#x00E6;rker (...) Folkeslagene, deres Bedrifter og H&#x00E6;ndelser i det store, deres Efterladenskaber&#x201D; (122). En enkelt mand eller tidsalder kan ikke af sig selv forklare mennesket. Den spekulative filosof, der mener sig i stand til ud fra sig selv (<hi rend="spaced">&#x201C;selvst&#x00E6;ndig&#x201D;</hi>, som det hedder s. 124) at forklare mennesket, m&#x00E5;tte, hvis det kunne lade sig g&#x00F8;re, have alle menneskelige egenskaber i sig i fuldbyrdet form. Det ville dog v&#x00E6;re at tage sin egen erfaring for hele menneskets historie og at g&#x00F8;re sig selv til det fuldst&#x00E6;ndige og fuldkomne menneske. Mennesket kan f&#x00F8;rst fuldst&#x00E6;ndig &#x00E5;benbares i det sande, forklarede menneske selv, nemlig i <persName key="pe45">Kristus</persName>, og Grundtvig giver det bibelske forl&#x00E6;g for denne tankegang ved at alludere til forklarelsen p&#x00E5; bjerget, den s&#x00E5;kaldte transfiguration, <rs type="bible" key="Matt 17,1-13" rend="reference">Matt 17,1-13</rs> (123).</p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn10">Dommen over det filosofiske &#x00E5;rhundrede</head>
          
          
          <p rend="noIndent">Resten af afhandlingen former sig som en domf&#x00E6;ldelse over 1700-tallets filosofiske t&#x00E6;nkning. Et mindre filosofisk og sandhedsk&#x00E6;rligt &#x00E5;rhundrede kan man if&#x00F8;lge Grundtvig ikke forestille sig, fordi dets fornuft erkl&#x00E6;rede sig selvst&#x00E6;ndig og uafh&#x00E6;ngig. Historien og dens forklarelse blev overset eller regnet for &#x201C;en Biting og en B&#x00F8;rneleeg&#x201D; (125), en anklage Grundtvig retter mod toneangivende filosoffer som <persName key="pe1793">Wolff</persName>, <persName key="pe508">Kant</persName>, <persName key="pe500">Fichte</persName> og <persName key="pe54">Schelling</persName>, mens han fremh&#x00E6;ver <persName key="pe748">Tyge Rothe</persName> og <persName key="pe25">Herder</persName> som h&#x00E6;derlige undtagelser. Grundtvig h&#x00E6;vder nu, at hvis 1800-tallet skal blive et &#x00E6;gte filosofisk &#x00E5;rhundrede, kan det ikke n&#x00F8;jes med at ford&#x00F8;mme det foreg&#x00E5;ende &#x00E5;rhundrede, men m&#x00E5; tage den opgave p&#x00E5; sig, som det fors&#x00F8;mte, nemlig at: </p>
          
          <p rend="quote">erkiende Historien for hvad den uimodsigelig maae v&#x00E6;re: Sandhedens <hi rend="spaced">virkelige</hi> Aabenbarelse, Menneskets <hi rend="spaced">virkelige</hi> Udvikling, Roden til, Indbegrebet af og Pr&#x00F8;vestenen for al menneskelig Videnskabelighed, og dyrke den som saadan med aabent &#x00D8;ie og utr&#x00E6;ttelig Flid; uden at lade sig indbilde der enten i Natur-Betragtningen, umiddelbar Anskuelse eller Sligt kan findes nogen Gienvei til <hi rend="spaced">Historiens Maal</hi>, der jo umulig kan naaes f&#x00F8;r Dagenes Ende, og umulig v&#x00E6;re andet end det Timeliges Forklaring (129).</p>
          
          <p rend="noIndent">Grundtvigs tiltro til at en s&#x00E5;dan vending vil ske i filosofien er lille; han mener ligefrem, at det vil kr&#x00E6;ve en &#x201C;giennemgribende Omvendelse og Gienf&#x00F8;delse i Aandens Rige&#x201D; (129), men han vil selv bidrage til en fremstilling af, hvordan man stiller de rette sp&#x00F8;rgsm&#x00E5;l til historien og forst&#x00E5;r dens svar. Til form&#x00E5;let barsler han med en afhandling om &#x201C;historisk Vidskab eller Kr&#x00F8;nikens Vidnesbyrd&#x201D; (130), som peger frem mod afhandlingen <rs type="title" key="title4113">&#x201C;Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb&#x201D;</rs> fra tredje h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> 1, der udkom den 19. september 1816.</p>
        </div>
        
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20"><persName key="pe110">Dr. Dampes</persName> kritik</head>
        
        
        <p rend="noIndent">Oplysningsfilosofien tog &#x00E5;ret efter til genm&#x00E6;le mod Grundtvig i skikkelse af <persName key="pe110">Jacob Jacobsen Dampe</persName> (senere bedre kendt som <persName key="pe110">dr. Dampe</persName>). I pamfletten <hi rend="italic"><rs type="title" key="title4098">Forsvarstale for Philosophien. Med Tilbagedrivelse af N.F.S. Grundtvigs Angreb paa samme</rs></hi> (1817) s&#x00E6;tter <persName key="pe110">Dampe</persName> sig for at godtg&#x00F8;re, at filosofien sk&#x00E6;nker os den &#x201C;fuldkomneste Vished, der er os mulig at opnaae&#x201D; (s. 9), og han g&#x00F8;r det ud fra en tillid til, at &#x201C;Mennesket veed Lidet, men han kan begribe Alt&#x201D; (21).</p>
        
        <p rend="noIndent">I et &#x201C;Till&#x00E6;g&#x201D; g&#x00E5;r <persName key="pe110">Dampe</persName> over til eksplicit at behandle Grundtvig. Indledningsvis giver han udtryk for sympati med Grundtvigs st&#x00E6;rke sandhedsk&#x00E6;rlighed, men erkl&#x00E6;rer straks efter Grundtvig krig, fordi han er &#x201C;en Fjende af Oplysningen og en Tilbagef&#x00F8;rer til M&#x00F8;rket&#x201D; (24). <persName key="pe110">Dampe</persName> kaster sig derefter over <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs>. Han afviser, at filosofien ikke skulle kunne bevise og godtg&#x00F8;re det guddommelige; &#x00E5;benbaringen selv er nemlig bygget p&#x00E5; &#x201C;Rimelighed&#x201D;, dvs. sandsynlighed, og er derfor tilg&#x00E6;ngelig for fornuften: &#x00E5;benbaringen og filosofien er ligev&#x00E6;rdige vidner om sandheden. Desuden findes der ikke nogen disciplin eller l&#x00E6;re, der har et fortrin frem for filosofien, n&#x00E5;r det g&#x00E6;lder det ubegribelige, og derfor falder argumentet for at g&#x00F8;re filosofien til blot historie bort (25 f.). I kraftige vendinger ford&#x00F8;mmer <persName key="pe110">Dampe</persName> dern&#x00E6;st Grundtvig: &#x201C;Hans Begeistring er en Begeistring for L&#x00F8;gnens L&#x00E6;re&#x201D; (39), og i &#x201C;Slutnings-Ord&#x201D; (fra s. 40) maner <persName key="pe110">Dampe</persName> i n&#x00E6;sten apokalyptiske vendinger samtiden til at indse, at tidens elendighed skyldes religionens forfald, et forfald, forst&#x00E5;r man, der er eksemplificeret i Grundtvig og hans oplysningsfjendskab.</p>
        
        <p rend="noIndent">Grundtvig indlod sig ikke efterf&#x00F8;lgende i diskussion med <persName key="pe110">dr. Dampe</persName>.</p>
        
        
        
      </div>

      
      <div type="litList">
        
        <head xml:id="docIn100">Anvendt litteratur</head>
        
        <list type="litList">
          
                   
          <item>Dampe, Jacob Jacobsen (1817) <rs type="title" key="title4098"><hi rend="italic">Forsvarstale for Philosophien. Med Tilbagedrivelse af N.F.S. Grundtvigs Angreb paa samme. Indeholdende is&#x00E6;rdeleshed f&#x00F8;rst Beviis for Fornuftens Dulighed ihenseende til L&#x00E6;ren om Gud</hi></rs>. K&#x00F8;benhavn</item>
          
                    
          <item>Grundtvig, N.F.S. (1816) <rs type="title" key="title4113">&#x201C;Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi> bind 1, s. 218-243. K&#x00F8;benhavn</item>
                              
          <item>Grundtvig, N.F.S. (1817a) <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title271">Danne-Virke et Tids-Skrift</rs></hi> bind 2, s. 118-206. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1817b) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Holberg, Ludvig (1741) <rs type="title" key="title1666"><hi rend="italic">Nicolai Klimii iter svbterranevm novam tellvris theoriam ac historiam qvint&#x00E6; monarchi&#x00E6; adhvc nobis incognit&#x00E6; exhibens e bibliotheca B. Abelini</hi></rs>. K&#x00F8;benhavn &#x0026; Leipzig</item>
          
          <item>Pedersen, Kim Arne (1991) <rs type="title" key="title4112">&#x201C;Om at l&#x00E6;se &#x2018;Danne-Virke&#x2019;. Nogle hermeneutiske overvejelser&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1991, s. 96-111</item>
        </list>
        
      </div>
      
      
      
    </body>
</text>
</TEI>