<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Scriptores Rerum Danicarum medii &#x00E6;vi</title>
            <title rend="shortForm">Om Scriptores Rerum Danicarum</title>
            <author>Jon Tafdrup</author>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
            <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
              <idno type="content">1.12</idno>
               <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
       <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1816_297_4_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1816_297_4_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="JT" who="JT" when="2018-02-05">DUMMY</change>
      <change who="JT" when="2018-02-26">retur fra FLNs 2. redaktion. Sm&#x00E5;justeringer indf&#x00F8;rt.</change>
      <change who="JT" when="2018-03-08">retur fra KNs 3.redaktion.</change>
</revisionDesc>
    
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">&#x201C;Om Scriptores Rerum Danicarum medii &#x00E6;vi&#x201D; udkom den 18. juli 1816 i f&#x00F8;rste h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs>,</hi> bind 1. Som overskriften peger p&#x00E5;, handler artiklen om den samling af latinske kilder til Danmarks historie i middelalderen, som historikeren <persName key="pe920">Jacob Langebek</persName> under titlen <hi rend="italic">Scriptores Rerum Danicarum medii &#x00E6;vi</hi> (lat. Danmarks middelalderlige historieskrivere) havde planlagt og <!--med hjælp fra <persName key="pe7">P.F. Suhm</persName> -->udsendt f&#x00F8;rste bind af i 1772.</p>
        
        <p rend="noIndent">Den nationale historie og historieforskning er det centrale omdrejningspunkt i <hi rend="italic">Danne-Virke,</hi> som Grundtvig med udsendelsen af dette h&#x00E6;fte havde p&#x00E5;begyndt, og som afsluttedes i 1819 med i alt 16 h&#x00E6;fter fordelt p&#x00E5; fire bind og med i alt 1564 tryksider. P&#x00E5; n&#x00E6;r fire sider stod han selv for alle bidrag. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en alsidig karakteristik af tidsskriftets indhold (<rs type="title" key="title14">1980</rs>, s. 850-856).</p>
        
        <p rend="noIndent">Tidskriftet udkom samtidig med, at Grundtvig ogs&#x00E5; sad og bearbejdede  <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> (1812), der udkom i 1817 i en betydeligt l&#x00E6;ngere udgave under titlen <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> (<hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi>). Artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> er blevet betragtet som Grundtvigs personlige alternativ til den nyere filosofi, som han bl.a. kritiserede i <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 59).</p>
          
        <p rend="noIndent"><persName key="pe920">Langebeks</persName> ambiti&#x00F8;se v&#x00E6;rk<!--, <hi rend="italic">Scriptores Rerum Danicarum,</hi>--> skulle i udgangspunktet rumme ikke mindre end 209 kr&#x00F8;niker, annaler og fragmenter af Danmarks historie og &#x201C;tiene som et Bibliotek i den &#x00E6;ldre Danske og Norske Historie for dem, der har Lyst til at gaae til Kilderne selv, og enten ikke kan skaffe sig Manuscripter og alle saadane enkelt trykte Skrifter, eller og ikke kan have Adgang til de store Bog-Samlinger&#x201D; (<rs type="title" key="title5732">Langebek 1771</rs>, s. 3). <persName key="pe920">Langebek</persName> n&#x00E5;ede ganske hurtigt at udgive tre bind i perioden 1772-1774. Han d&#x00F8;de imidlertid i 1775, hvorefter <persName key="pe7">P.F. Suhm</persName> overtog udgivelsesarbejdet, der nu blev bekostet af staten, indtil sin d&#x00F8;d i 1798. I 1816 forel&#x00E5; syv bind af den endnu uf&#x00E6;rdige udgivelse, mens et f&#x00E6;rdigt ottende bind var g&#x00E5;et til grunde under K&#x00F8;benhavns Brand i 1795 (<rs type="title" key="title3959">J&#x00F8;rgensen 1960</rs>, s. 208).</p>
        
        <p rend="noIndent"><hi rend="italic"><rs type="title" key="title1172">Scriptores Rerum Danicarum</rs></hi> fremg&#x00E5;r ikke af bogfortegnelsen over Grundtvigs v&#x00E6;rker fra 1805, men det er antaget, at han ejede v&#x00E6;rket i 1816 (<rs type="title" key="title24">Toldberg 1946</rs>, s. 94), og at han &#x00E5;rene forinden havde studeret det indg&#x00E5;ende (<rs type="title" key="title2746">Toldberg 1954</rs>, s. 48). Ved siden af <hi rend="italic">Danne-Virke</hi> og <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs>,</hi> arbejdede Grundtvig desuden p&#x00E5; sine overs&#x00E6;ttelser af b&#x00E5;de <persName key="pe49">Snorre</persName>, <persName key="pe237">Saxo</persName> og <hi rend="italic"><rs type="title" key="title3272">Sangen om Bjovulf</rs></hi>. Netop <persName key="pe237">Saxos</persName> historiev&#x00E6;rk, &#x201C;den Bog <persName key="pe455">Christen Pedersen</persName> i Pavedommets yderste M&#x00F8;rke reiste to Gange mellem Paris og Lund for at bringe til Lyset&#x201D;, mener Grundtvig burde v&#x00E6;re tilg&#x00E6;ngelig &#x201C;til billig Priis i Boghandelen&#x201D; (s. 85). Med samme begrundelse efterlyser han en udgave af &#x201C;<rs type="title" key="title3272">Bjovulfs Drape</rs> eller det angelsaxiske Digt om danske Handler&#x201D; (s. 84). I &#x201C;Om Scriptores Rerum Danicarum medii &#x00E6;vi&#x201D; rejses alts&#x00E5; ikke kun et akademisk sp&#x00F8;rgsm&#x00E5;l om kildeudgivelser, men ogs&#x00E5; et lavpraktisk om Grundtvigs og efter hans mening det danske folks behov her og nu.</p>
        
        <p rend="noIndent">I positive vendinger omtales b&#x00E5;de <persName key="pe920">Langebek</persName> og <persName key="pe7">Suhm</persName>, men vanen tro benytter Grundtvig lejligheden til i &#x00F8;vrigt at revse oplysningstidens &#x201C;naive Betragtning&#x201D; (s. 76) af historien og historievidenskaben, der ans&#x00E5; det for et stort fremskridt &#x201C;ubeseet at forkaste F&#x00E6;drenes Meninger&#x201D; (s. 75). Denne kritik gentages ofte i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>.</hi> Oplysningstidens fokus p&#x00E5; fornufts- og naturdyrkelse har betydet, at historievidenskaben er sat i baggrunden &#x2014; for Grundtvig er al videnskab historisk funderet<!--, og det er kun tiden, der kan forklare det, som tiden udvikler--> (<ref type="docOut" target="1816_297_9_intro.xml#docIn2">se fx afsnittet om vidskab i indledningen til <rs type="title" key="title4113">&#x201C;Om historisk Vidskab&#x201D;</rs></ref>).</p>
      </div>
      
     <div>
        <head xml:id="docIn2">Kilderne og Langebek</head>
       <p rend="noIndent"><!--For at kunne dyrke historievidenskaben er en uhindret adgang til ældre historiekilder naturligvis afgørende. -->I fjerde h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs>,</hi> bind 1, findes artiklen <rs type="title" key="title5203">&#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;</rs>, hvor Grundtvig skitserer den rette tilgang til historiefaget, og hvordan staten efter hans mening b&#x00F8;r underst&#x00F8;tte historievidenskaben. En af hans konklusioner er, at for at kunne dyrke historien med grundighed m&#x00E5; man g&#x00E5; til kilderne (<rs type="title" key="title5203">Grundtvig 1816b</rs>, s. 324). Han indrangerer dem efter vigtighed og noterer programmatisk, at &#x201C;Kr&#x00F8;niker, Digte og Ordb&#x00F8;ger, &#x00E6;ldre end Reformationen&#x201D; b&#x00F8;r have forrang i udgivelsesprojektet (s. 327). &#x201C;Om Scriptores Rerum Danicarum medii &#x00E6;vi&#x201D; foregriber denne senere refleksion over n&#x00F8;dvendigheden af kildeudgivelser med de konkrete forslag til en r&#x00E6;kke kilder, der med fordel kunne medtages i de f&#x00F8;lgende bind af <persName key="pe920">Langebeks</persName> v&#x00E6;rk.</p>
       
       <p rend="noIndent">De fleste v&#x00E6;rker, som Grundtvig efterlyser (s. 83 f.), er allerede n&#x00E6;vnt i den subskriptionsindbydelse, <hi rend="italic"><rs type="title" key="title5732">Anmeldelse om en Samling af Middel-Alderens Latinske Skrifter &#x005B;...&#x005D;</rs>,</hi> som <persName key="pe920">Langebek</persName> udsendte i 1771. Her forsikrer han, at det fra f&#x00F8;rste f&#x00E6;rd har v&#x00E6;ret hensigten at medtage dem, men at de for indev&#x00E6;rende er &#x201C;udsat &#x005B;...&#x005D; indtil videre, da de i de f&#x00F6;lgende Tomer, om Verket vinder den Lykke at blive fortsat, kunne indrykkes&#x201D;, dog kan ventetiden udnyttes, forts&#x00E6;tter han, da der s&#x00E5;ledes gives &#x201C;Tid og Leilighed til at indhente gode Till&#x00E6;g, Observationer, Rettelser og andre Forbedringer, som de fleste af disse anf&#x00F6;rte tr&#x00E6;nge til&#x201D;. Udover den latinske samling af kilder lover <persName key="pe920">Langebek</persName>, n&#x00E5;r disse er bes&#x00F8;rget, ogs&#x00E5; at udgive en &#x201C;lige &#x005B;tilsvarende&#x005D; Samling af nogle <hi rend="italic">Danske, Islandske, og Tydske Skrifter,</hi> &#x005B;...&#x005D; som ieg med lige Flid og Omkostning haver efterhaanden tilveiebragt mig, og endnu samler paa&#x201D; (<rs type="title" key="title5732">Langebek 1771</rs>, s. 7).</p>
        
      </div>
      
      <div>
        <head xml:id="docIn3">Christiern Pedersens indflydelse</head>
        <p rend="noIndent">I &#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D; tilskriver Grundtvig forfatteren og udgiveren <persName key="pe455">Christiern Pedersen</persName> en afg&#x00F8;rende betydning for den danske historieskrivnings trods alt rimelige stade. Han f&#x00E5;r &#x00E6;ren for at udbrede den rette historiske &#x00E5;nd, endda f&#x00F8;r reformationen var v&#x00E5;gnet (1816b, s. 336 f.).</p> 
        
        <p rend="noIndent"><persName key="pe455">Christiern Pedersen</persName> er for Grundtvig et forbillede som kildeudgiver, og man har ment, at det p&#x00E5; sin vis var <persName key="pe920">Langebeks</persName> fortjeneste, at <persName key="pe920">Pedersen</persName> ikke var glemt (<rs type="title" key="title5733">Brandt 1882</rs>, s. 6). Grundtvig fremh&#x00E6;ver i hvert fald som en af <persName key="pe920">Langebeks</persName> meritter tidsskriftet <hi rend="italic"><rs type="title" key="title5584">Danske Magazin</rs>,</hi> hvori han sikrede &#x201C;mangen vigtig Bog og Ting, deriblandt og Danmarks <rs type="title" key="title4600">Riimkr&#x00F8;nike</rs>, fra aldeles at glemmes&#x201D; (s. 79). I tidsskriftets f&#x00F8;rste bind findes <persName key="pe920">Langebeks</persName> levnedsbeskrivelse af <persName key="pe455">Pedersen</persName>, ligesom <persName key="pe920">Langebek</persName> havde trykt uddrag af <persName key="pe455">Pedersens</persName> frie bearbejdelse af Luthers <hi rend="italic"><rs type="title" key="title5739">An die Ratherren aller Stette Teutsches Lands, das sie christliche Schulen auffrichten und halten sollen</rs></hi> (1524), nemlig <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole och Studium</rs></hi> (1531) om en nyindretning af skolev&#x00E6;senet (<rs type="title" key="title5734">Langebek 1745</rs>, s. 38-53; <rs type="title" key="title5733">Brandt 1882</rs>, s. 379).</p>
        
        <p rend="noIndent">I 1508 var <persName key="pe455">Pedersen</persName> blevet sendt til Paris, der var centrum for bogtrykkerkunsten, og hvor trykkerierne stod som &#x00E5;ndelige og litter&#x00E6;re l&#x00E6;rdomscentre (<rs type="title" key="title3959">J&#x00F8;rgensen 1931</rs>, s. 69; <rs type="title" key="title5340">Horstb&#x00F8;ll 1999</rs>, s. 220). Her tog han initiativ til trykningen af en r&#x00E6;kke v&#x00E6;rker, heraf en betydelig del p&#x00E5; dansk, der satte sit pr&#x00E6;g p&#x00E5; dansk sprog og retstavning (<rs type="title" key="title5340">Horstb&#x00F8;ll 1999</rs>, s. 224)<!--, fx den f&#x00F8;rste udgave af <persName key="pe237">Saxos</persName> latinske <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs>,</hi> &#x201C;den Bog Christen Pedersen i Pavedommets yderste Mørke reiste to Gange mellem Paris og Lund for at bringe til Lyset&#x201D; (s. 85), og som fortsat er hovedgrundlaget for vores kendskab til <persName key="pe237">Saxo</persName> (<rs type="title" key="title3415">Pedersen 1514</rs>)-->. Som tidlig lutheraner arbejdede <persName key="pe455">Pedersen</persName> for reformationen, og han har if&#x00F8;lge Grundtvig fortjent sin plads blandt <persName key="pe42">Luthers</persName> disciple med udgivelsen af <rs type="title" key="title787">Det Nye Testamente</rs> p&#x00E5; dansk og mange andre gudelige skrifter (<rs type="title" key="title5203">Grundtvig 1816b</rs>, s. 338). Disse udgik fra Antwerpen, hvor <persName key="pe455">Pedersen</persName> havde tilsluttet sig den eksilerede <persName key="pe456">Christian 2.</persName> Vel var <persName key="pe455">Pedersen</persName> ingen <persName key="pe42">Luther</persName> i &#x00E5;ndelig forstand, men Grundtvig regner ham trods alt for &#x201C;det st&#x00F8;rste Hoved mellem Dannemarks Bogl&#x00E6;rde&#x201D; p&#x00E5; den tid, hvor det f&#x00F8;ltes, &#x201C;som iblandt andet Bogen om B&#x00F8;rnetugt viser, at man ikke tog Sagen dybt og historisk nok&#x201D; (<rs type="title" key="title5203">Grundtvig 1816b</rs>, s. 340 f.).</p>
        
        <p rend="noIndent">Bogen om b&#x00F8;rnetugt er <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole och Studium</rs></hi> (1531), som var vigtig for Grundtvig. N&#x00E5;r han skriver imod latinskolerne, hvor l&#x00E6;reb&#x00F8;ger som &#x201C;<rs type="title" key="title5606">Puerilia</rs>, <rs type="title" key="title5607">Composita</rs> og <rs type="title" key="title5608">Flores verborum</rs> havde Magten&#x201D; (s. 74), er det en genklang af <persName key="pe455">Pedersens</persName> beklagelser over sin b&#x00F8;rnel&#x00E6;rdom. <persName key="pe455">Pedersen</persName> &#x00E6;rgrer sig over ikke at have l&#x00E6;st flere historiev&#x00E6;rker, kr&#x00F8;niker og digtere, end han gjorde:</p>
        
        <p rend="quote">Oc ath ingen l&#x00E6;rde mig dem i min vngdo<hi rend="italic">m,</hi> Men ieg n&#x00F8;ddis &#x005B;n&#x00F8;dtes&#x005D; till saa vel som alle andre danske At l&#x00E6;se <persName key="pe4881">Alexandrum</persName>, <rs type="title" key="title5606">puerilia</rs> <persName key="pe1136">Donatum</persName> <persName key="pe243">Peder laale</persName>, <rs type="title" key="title5607">Composita verborum</rs>, <rs type="title" key="title0">caser</rs> oc andet saadant skarn Aff huilke ma<hi rend="italic">n</hi>d kan aldrig l&#x00E6;re eller komme til ret fwndamente till ath forstaa dicte eller scriffue &#x005B;skrive&#x005D; nogen god reth Latine, eller forstaa Huad andre gode klercke, Poeter och Historici &#x005B;historikere&#x005D; haffue &#x005B;have, har&#x005D; f&#x00F8;r screffuit &#x005B;skrevet&#x005D; och dicted vdi forne tid (<rs type="title" key="title5339">Luther 1531</rs>, bl. &#x005B;42r&#x005D;; se ogs&#x00E5; <rs type="title" key="title5736">Paludan 1890-1892</rs>, s. 83-88 for en gennemgang af de n&#x00E6;vnte b&#x00F8;ger).</p>
          
       <!-- <p rend="noIndent">Inspirationen kan imidlertid også være kommet fra et bind af <hi rend="italic">Danske Magazin</hi>, hvor Langebek har trykt et udkast til skolereformer forfærdiget under <persName key="pe456">Christian 2.</persName> i 1521 eller 1522. I udkastet nævnes den række af skolebøger, der fremover skulle benyttes i latinundervisningen, med den lakoniske tilføjelse at de gamle skulle indsamles og brændes (<hi rend="italic"><rs type="title" key="title5605">Danske Magazin</rs></hi> 1752, s. 366). <persName key="pe456">Christian 2.</persName> blev dog afsat i 1523 og drog i eksil, hvorfor skolereformerne ikke blev gennemført. Forbindelsen mellem Christian 2. og Pedersen er ikke tilfældig. Pedersen var således tæt knyttet til den afsatte konge og tilsluttede sig dennes eksil i Nederlandene i periode 1526-1532, hvor han fortsatte sin udgivervirksomhed (se fx Brandt 1882, s. 167-237).</p>-->
          
        <p rend="noIndent">Sidst i artiklen, &#x201C;Om Scriptores Rerum Danicarum medii &#x00E6;vi&#x201D;, g&#x00F8;r Grundtvig <persName key="pe455">Pedersens</persName> ord til sine egne, fx n&#x00E5;r han fremh&#x00E6;ver <persName key="pe237">Saxo</persName>, som st&#x00E5;r for at skulle udgives i Tyskland, men til udlandets spot og undren ikke i Danmark (s. 85 f.). Passagen i skolebogen lyder:</p>
        
        <p rend="quote">Jeg ved vel ath wii Danske Suenske och Norske mwe &#x005B;m&#x00E5;&#x005D; vel altid bliffue vanwittige oc vforstandige, saa at wii kunde ingen subtilig konst, eller god oc fast lerdom, Lige som de tale oc sige om oss i andre land og rige som ligge alle vegne om kring oss, Och alle grwe &#x005B;grue&#x005D; och forwndre &#x005B;forundre&#x005D; der paa, Ath wii hagde noge<hi rend="italic">n</hi> tid den ene vise oc larde &#x005B;l&#x00E6;rde&#x005D; ma<hi rend="italic">n</hi>d i Danmarckis Rige som hed <persName key="pe237">Saxo gra<hi rend="italic">m</hi>maticus</persName> och vor &#x005B;var&#x005D; f&#x00F8;d i Sieland hoss &#x005B;ved&#x005D; Roskilde aff fribaaren slect (<rs type="title" key="title5339">Luther 1531</rs>, bl. &#x005B;19v&#x005D; f.).</p>
        
        <p rend="noIndent">Det er ikke sikkert, at Grundtvig har haft <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole och Studium</rs></hi> i h&#x00E5;nden, formentlig citerer han fra <persName key="pe920">Langebeks</persName> uddrag i <hi rend="italic"><rs type="title" key="title5461">Danske Magazin</rs></hi> (<rs type="title" key="title5461">1745</rs>, s. 47). <!--Det plattyske citat, &#x201C;so soll man die horsen Denen utrecten&#x201D;, som Grundtvig benytter kort forinden (s. 85), findes på bl. [21v] i <persName key="pe455">Pedersens</persName> værk og i <hi rend="italic"><rs type="title" key="title5461">Danske Magazin</rs>,</hi> s. 48. -->Under alle omst&#x00E6;ndigheder lader Grundtvig <persName key="pe920">Pedersen</persName> fremst&#x00E5; som sin forbundsf&#x00E6;lle med hensyn til den h&#x00E5;rde bed&#x00F8;mmelse af deres respektive samtid samt i interessen for udbredelsen historiske kildeskrifter.</p>
          </div>
      
      <div>
        <head xml:id="docIn4">Efterliv</head>
        <p rend="noIndent">&#x201C;Om Scriptores Rerum Danicarum medii &#x00E6;vi&#x201D; fremkaldte ingen reaktion i samtiden. Det er i overensstemmelse med den generelt sparsomme omtale af artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 851). <persName key="pe920">Langebeks</persName> plan for <hi rend="italic"><rs type="title" key="title1172">Scriptores Rerum Danicarum</rs></hi> blev i overvejende grad indfriet med tiden; det forsinkede ottende bind kom dog s&#x00E5; sent som 1834 og det niende og sidste i 1878.</p>
      </div>
      
      <div type="litList">
      <head xml:id="docIn5">Anvendt litteratur</head>
        <list type="litList">
        
          <item>Brandt, C.J. (1882) <hi rend="italic"><rs type="title" key="title5733">Om Lunde-Kanniken Christiern Pedersen og hans Skrifter</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816a) <rs type="title" key="title4113">&#x201C;Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1, s. 218-243. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816b) <rs type="title" key="title5203">&#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1, s. 307-356. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Horstb&#x00F8;ll, Henrik (1999) <hi rend="italic"><rs type="title" key="title5340">Menigmands medie. Det folkelige bogtryk i Danmark 1500-1840. En kulturhistorisk unders&#x00F8;gelse</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>J&#x00F8;rgensen, Ellen (1960) <hi rend="italic"><rs type="title" key="title3959">Historieforskning og Historieskrivning i Danmark indtil Aar 1800</rs>,</hi> 2. udg. K&#x00F8;benhavn</item>
          
          <item>Langebek, Jacob (1745) <rs type="title" key="title5734">&#x201C;M. Christiern Pedersen, som var Canik i Lund, hans Levnets Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5461">Danske Magazin, indeholdende Allehaande Smaa-Stykker og Anmerkninger til Historiens og Sprogets Oplysning</rs>,</hi> bind 1, s. 38-53. K&#x00F8;benhavn</item>
          
          <item>Langebek, Jacob (1771) <hi rend="italic"><rs type="title" key="title5732">Anmeldelse om en Samling af Middel-Alderens Latinske Skrifter i den Danske og Norske Historie, kaldet Scriptores Rerum Danicarum Medii &#x00C6;vi</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Langebek, Jacob m.fl. udg. (1772-1878) <hi rend="italic"><rs type="title" key="title1172">Scriptores Rerum Danicarum Medii &#x00C6;vi, partim hactenus inediti, partim emendatius editi, qvos collegit, adornavit, et publici juris fecit</rs>,</hi> bind 1-9. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Luther, Martin (1531) <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole och Studium &#x005B;...&#x005D;</rs>,</hi> overs. af Christiern Pedersen. Antwerpen</item>
          
          <item><span type="proofread"/>Michelsen, William  (1986) <rs type="title" key="title3884">&#x201C;Om Grundtvigs t&#x00E6;nkning og den nyere tids filosofi. Introduktion til Danne-Virke II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1986, s. 56-70. K&#x00F8;benhavn</item>
          
          <item>Paludan, J. (1890-1892) <rs type="title" key="title5736">&#x201C;En middelalderlig Skolebog&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5735">Nordisk Tidskrift for Filologi. Ny R&#x00E6;kke</rs>,</hi> bind 10, s. 83-88. K&#x00F8;benhavn</item>
          
          <item>Toldberg, Helge (1946) <hi rend="italic"><rs type="title" key="title24">Grundtvig som filolog</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Toldberg, Helge (1954) <rs type="title" key="title2746">&#x201C;Grundtvig og Den danske Rimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1954, s. 40-95. K&#x00F8;benhavn</item>
      
      
        </list>
      
      </div>
 
    </body>
  </text>
</TEI>