<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Kr&#x00F8;nikens Dyrkning</title>
      <title rend="shortForm">Om Kr&#x00F8;nikens Dyrkning</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
        <editor role="student1">Helene Drejer</editor>
      <editor role="student2">Josefine Rahbek</editor>
     </titleStmt>
          <editionStmt>
            <edition>
               <idno type="firstUpload">1.10</idno>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
         </editionStmt>
     <extent>10 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-05-03">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 3. maj 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>Om Kr&#x00F8;nikens Dyrkning</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>2016-10-29</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1816_297_12_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1816_297_12_com.xml" type="com">Punktkommentar</note>
            <note target="1816_297_12_intro.xml" type="intro">Indledning</note>
            <note target="1816_297_12_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om Kr&#x00F8;nikens Dyrkning</title>
       <author>N.F.S. Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>1816</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="297">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1816</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
        <witness xml:id="US">
        <desc>Udvalgte Skrifter</desc>
        <num>3</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
 <profileDesc>
           <textClass>
               <classCode scheme="http://grundtvigsværker.dk/genre.xml">
                   <term>prosa</term>
                   <term>artikler</term>
               </classCode>
               <keywords scheme="http://grundtvigsværker.dk/emneord.xml">                                 <term>historie</term>
                     <term>kristendom</term>
                     <term>teologi</term>
                    </keywords>
           </textClass>
       </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
     <change who="JR" xml:id="JR" when="2016-04-28">1.kollation begyndt s. 307-314 efter Aarhusianer Samfundet</change>
     <change who="JR" when="2016-05-02">1.kollation s. 314-337 efter Aarhusianer Samfundet</change>
     <change who="JR" when="2016-05-06">1.kollation s. 337-356 efter Aarhusianer Samfundet</change>
       <change xml:id="HD" who="HD" when="2016-05-13">tilrettet sideskift</change>
      <change who="auto" when="2016-11-30">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change who="JT" xml:id="JT" when="2017-01-05">indtastet 2. kollation. L&#x00E6;st af HD i eksemplar fra M&#x00F8;llersamlingen</change>
       <change who="JT" when="2017-01-09">3. kollation ved JT efter KBs eksemplar K, 805</change>
       <change who="JT" when="2017-01-13">3. kollation f&#x00E6;rdig. seg-opm&#x00E6;rkning</change>
       <change who="JT" when="2017-01-30">til 1. red. ved Holger Berg</change>
       <change who="JT" when="2017-02-09">retur fra 1. red.</change>
       <change who="JT" when="2017-02-21">f&#x00E6;rdig med 1. red., nye com fra com500</change>
       <change who="JT" when="2017-04-05">afskibet til Knud Bjarne Gjesing for ekstern redaktion</change>
       <change who="JT" when="2017-04-19">retur fra KBG - nye com fra com600</change>
       <change who="JT" when="2017-04-27">retur fra 3. red. ved KN. Nye com fra com700</change>
     </revisionDesc>
   </teiHeader>

   <text type="txt">   
       
          <body>
      <div type="&#x005B;Tekst&#x005D;"> 
<pb type="text" facs="1816_297_12_fax001.jpg" ed="A" n="307" rend="supp"/><pb type="edition" ed="US" n="361"/>
<head rend="1">Om <seg type="com" n="com1">Kr&#x00F8;nikens</seg> Dyrkning.</head>
<p rend="noIndent"><hi rend="initial">N</hi>aar det kun er <seg type="com" n="com2">vist</seg>, hvad der er <app type="corrNote" select="yes"><lem wit="GV">uimodsigeligt</lem><rdg wit="A">nimodsigeligt</rdg><witDetail n="2" wit="A" rend="ot"/></app>, at enten maae man give Slip paa al sand Forklaring af Tilv&#x00E6;relsen, al fornuftig Indsigt i de store Hemmeligheder om Menneskets Vilkaar og Bestemmelse, eller man maa str&#x00E6;be efter Forklaringen og s&#x00F8;ge Indsigten paa Historiens Vei; er det <seg type="com" n="com2">vist</seg>, da kan der heller ingen Tvivl v&#x00E6;re om, at Historien b&#x00F8;r dyrkes med langt mere Flid og Iver og langt mere <seg type="com" n="com3">almindelig</seg> end hidtil, da man selv hos de fleste Bogl&#x00E6;rde kun fandt en saare fattig Kundskab om de almindeligste Begivenheder, medens L&#x00E6;gmand var aldeles uvidende om Tidernes L&#x00F8;b i det Hele. Historien indslutter os alle, enhver af os er beskikket til at udrette en Deel af Menneskets Gierning, til efter Evne og Leilighed at bidrage til Oprettelsen af <hi rend="spaced">Sandheds Rige</hi> paa Jorden, og vi t&#x00F8;r da lige<pb type="text" facs="1816_297_12_fax002.jpg" ed="A" n="308"/>saalidt udelukke nogen fra historisk Kundskab, som vi kan udelukke nogen af Menneske-Sl&#x00E6;gten eller af Sandheds Rige. Imidlertid er det <seg type="com" n="com700">aabenbart</seg> at hverken have alle Mennesker samme Maal af Kr&#x00E6;fter eller eens Bestilling i Livet, og ligesom heri ligger Grunden til <seg type="com" n="com5">St&#x00E6;ndernes Skilsmisse</seg> i Staterne, hvis N&#x00F8;dvendighed aldrig er blevet klarere beviist end ved det attende Aarhundredes <seg type="com" n="com600">Pr&#x00F8;ve</seg> paa at oph&#x00E6;ve den, saaledes f&#x00F8;lger ogsaa heraf, at Historien <seg type="com" n="com7">vel</seg> skal <seg type="com" n="com8">almindelig</seg> dyrkes, men med den Forskiel, som ikke alene de Enkeltes, men de n&#x00F8;dvendige St&#x00E6;nders Forskiellighed tilsiger. Uden nu her at indlade os i den <seg type="com" n="com9">forresten</seg> h&#x00F8;ist l&#x00E6;rerige Unders&#x00F8;gelse om St&#x00E6;nders Opkomst og Forhold i Oldtiden og Middelalderen, vil vi blot l&#x00E6;gge M&#x00E6;rke til, at to St&#x00E6;nder, hvoraf den ene udtrykker <hi rend="spaced">Legemet,</hi> den anden <hi rend="spaced">Aanden,</hi> maa der altid v&#x00E6;re, hvorsom<pb type="edition" ed="US" n="362"/>helst der skal v&#x00E6;re Stat, og naar vi tage Ordene i deres <hi rend="spaced">egen</hi> <seg type="com" n="com10">Bem&#x00E6;rkelse</seg>, kan vi <hi rend="spaced">nu</hi> med F&#x00F8;ie kalde dem <hi rend="spaced">Handv&#x00E6;rksstand</hi> og <hi rend="spaced">Geistlighed,</hi> men ogsaa med velbekiendte og hjemlede Udtryk: de <hi rend="spaced">L&#x00E6;rde og</hi> de <hi rend="spaced">L&#x00E6;ge.</hi> Mange Betragtninger tilbyde sig her over gamle og nye Stater med deres <seg type="com" n="com11">adskillige</seg> Forfatninger, og om <hi rend="spaced">Regieringen</hi> som Statens <hi rend="spaced">Sj&#x00E6;l</hi> eller <hi rend="spaced">Fornuft;</hi> Betragtninger, der kunde kaste meget Lys paa de i forrige Aarhundrede, i alle <pb type="text" facs="1816_297_12_fax003.jpg" ed="A" n="309"/>Henseender <hi rend="spaced"><seg type="com" n="com500">giennembl&#x00F8;dte</seg>,</hi> men ingenlunde forklarede Sp&#x00F8;rgsmaal om en <app type="corrNote" select="yes"><lem wit="GV">fornuftig</lem><rdg wit="A">fornnftig</rdg><witDetail wit="A" n="2" rend="ot"/></app> Statsforfatning, men slige Betragtninger h&#x00F8;re til en egen Afhandling, og her er det nok at mindes, at hvorledes man end inddeler og sammens&#x00E6;tter, maa dog i vore Stater de L&#x00E6;ges Stand altid blive <app type="corrNote" select="yes"><lem wit="GV">langt</lem><rdg wit="A">langl</rdg><witDetail wit="A" rend="ft" n="6"/></app> talrigere end de L&#x00E6;rdes, M&#x00E6;ngden af Folkene vil stedse fattes baade Evne og Tid til at &#x00F8;ve boglig Konst som Hovedsag, og deraf f&#x00F8;lger da, at M&#x00E6;ngden ingen umiddelbar Deel kan tage i Historiens Dyrkning, men maa n&#x00F8;ies med hvad de Bogl&#x00E6;rde meddele den. Naar vi nu bet&#x00E6;nke at Historien er den eneste naturlige Kilde til sand Indsigt i de menneskelige Vilkaar, synes vi h&#x00F8;ilig at maatte beklage l&#x00E6;g og menig Mands Skiebne, da han synes d&#x00F8;mt til den tungeste af alle Tr&#x00E6;ldomme, udsat for at vorde listige Bedrageres visse Bytte, eller dog med N&#x00F8;dvendighed underkastet pinende Tvivl han ei m&#x00E6;gter at l&#x00F8;se. Dette vilde ogsaa aabenbar v&#x00E6;re Tilf&#x00E6;ldet, hvis Sandheden om Mennesket f&#x00F8;rst <hi rend="spaced">ved Granskning</hi> skulde <hi rend="spaced">findes,</hi> og det er klart, at det Aarhundrede, der prisede den Paastand som sin hele Viisdoms Grundvold, dermed ford&#x00F8;mde menig Mand til den grueligste Aandstr&#x00E6;ldom, medens Talen kun var om <seg type="com" n="com12">almindelig</seg> Frihed <pb type="text" facs="1816_297_12_fax004.jpg" ed="A" n="310"/>og Oplysning; blind Tro paa de L&#x00E6;rdes Ord, dorsk Ligegyldighed for Menneskets vigtigste Anliggender eller &#x00E6;ngstelig Tvivlsomhed, det var aabenbar de bange Kaar imellem hvilke menig Mand havde at v&#x00E6;lge; og andre Kaar kan vi endnu ikke byde, hvis <rs type="bible" key="Joh 17,17" rend="allusion"><hi rend="spaced">Sandheden</hi> ei er os <hi rend="spaced">givet,</hi></rs> hvis der ikke er en fuldgyldig Aabenbaring som <hi rend="spaced">forkynder hvad Tidernes L&#x00F8;b skal stadf&#x00E6;ste,</hi> kundgi&#x00F8;r for Alle, hvad kun den yderste Dag ret kan forklare. Dog, vi indsee let, at, dersom vi mangle en slig Aabenbaring, da er selv den L&#x00E6;rdeste og Viseste <app type="corrNote" select="yes"><lem wit="GV">iblandt</lem><rdg wit="A">iblaudt</rdg><witDetail wit="A" n="11" rend="ot"/></app> os ei stort bedre faren end den Vankundigste, thi vi har indseet, at intet Menneske, uden at begaae den st&#x00F8;rste <seg type="com" n="com13">Daarlighed</seg>, kan antage F&#x00F8;lgerne af sin egen Grublen for almeengyldig Sandhed, og at kun den <seg type="com" n="com14">fuldendte</seg> Historie kan give os fuldelig Beskeed om Menneskets Vilkaar; vi kan indsee, at selv det n&#x00F8;ieste Bekiendtskab med den <seg type="com" n="com15">alt</seg> forgangne Tid, og <pb type="edition" ed="US" n="363"/>den bedste Forstand paa sammes Vidnesbyrd, hvis de <seg type="com" n="com16">og</seg> uden <app type="corrNote" select="yes"><lem wit="GV">Aabenbaring</lem><rdg wit="A">Aabenbnring</rdg><witDetail wit="A" n="20" rend="ft"/></app> vare mulige, dog kun gav en <rs type="bible" key="1 Kor 13,12" rend="allusion">stykkeviis Erkiendelse</rs>, en dunkel Formodning om den fuldkomne Sandhed, og vi kan fremdeles indsee, at det enkelte Menneskes Aar og Evner ere aldeles utilstr&#x00E6;kkelige til at samle, rumme og begribe de Kundskaber der ene kunde paa naturlig Maade avle selv denne grundede Formodning og halve Erkiendelse. <pb type="text" facs="1816_297_12_fax005.jpg" ed="A" n="311"/>Det er sandt, var der ikke L&#x00F8;gn, Synd og Vildfarelse i Verden, da var en overnaturlig Aabenbaring un&#x00F8;dvendig, thi da bar hver Enkelt <hi rend="spaced"><rs type="bible" key="1 Mos 1,27" rend="allusion">Sandheds ubesmittede Billede i sig</rs>,</hi> udrettede i Sandheds-Ki&#x00E6;rlighed sin beskikkede Gierning, og f&#x00F8;lde hverken Trang eller urolig Drift til en h&#x00F8;iere Grad af Erkiendelse end ham var beskikket efter hans Tid og Evners Maal, men da nu Synden uimodsigelig er kommet i Verden, hvorledes det saa end er skeet, da intet Menneske af Naturen har <rs type="bible" key="1 Mos 1,27" rend="allusion">Sandhedens rene Billede i sig</rs>, da vi alle ei blot ere udsatte for men indviklede i Vildfarelse, saa er det uimodsigelig, at om vi ogsaa af os selv kunde med en uindskr&#x00E6;nket Sandheds-Ki&#x00E6;rlighed overalt i vor Kreds gi&#x00F8;re den rette <seg type="com" n="com18">Skilsmisse</seg> mellem Sandhed og L&#x00F8;gn, saa er dog vort Kredsl&#x00F8;b mellem Vugge og Grav nu for stakket, vort Hoved for snevert og vor Hjerne for sl&#x00F8;v til at sanke, rumme og begribe selv kun alt det, der i vore Dage er <hi rend="spaced">begribeligt,</hi> forgangen og n&#x00E6;rv&#x00E6;rende.</p>
         
<p rend="firstIndent">Her staae vi da igien for <rs type="bible" rend="allusion" key="1 Kor 2,6-7">den tillukde D&#x00F8;r til Viisdoms <app type="corrNote" select="yes"><lem wit="GV">Kammer</lem><rdg wit="A">Kammet</rdg><witDetail wit="A" rend="ft" n="22"><note corresp="US" n="363">Kammer</note>Jeg synes, at vi skal f&#x00F8;lge US og foretage den mindste rettelse, nemlig t til r - der er en almindelig s&#x00E6;tterfejl, selvom man kunne foretrække en bestemt form: Kammeret</witDetail></app></rs>, vi see det klarlig at Viisdom og Sandhed har deres V&#x00E6;relse derinde, men selv at <seg type="com" n="com19">oplade</seg> D&#x00F8;rren m&#x00E6;gte vi ligesaalidt, som hvis den <seg type="com" n="com20">og</seg> var <seg type="com" n="com21">opladt</seg>, i St&#x00F8;vets Aar: syv Gange ti og sjelden fleer, at giennemvandre den <seg type="com" n="com23">H&#x00F8;ieloftssal</seg>, der <pb type="text" facs="1816_297_12_fax006.jpg" ed="A" n="312"/>som en stjernet Himmel omhv&#x00E6;lver den ganske Tid hvoraf kun et <seg type="com" n="com24">Spand</seg> blev os <seg type="com" n="com25">forlenet</seg> til sagte R&#x00F8;relse i <seg type="com" n="com26">St&#x00F8;vets Baand</seg>. Tydeligere: vi see det klart at Historien maa aabenbare <hi rend="spaced">Sandhed,</hi> saa vist <app type="corrNote" select="yes"><lem wit="GV">som</lem><rdg wit="A">sam</rdg><witDetail wit="A" n="5" rend="ft"/></app> <hi rend="spaced">Mennesket er sandelig til,</hi> saa vist som ikke hele Tilv&#x00E6;relsen er en <hi rend="spaced">Dr&#x00F8;m som Ingen dr&#x00F8;mmer,</hi> et <hi rend="spaced">Billede af Intet,</hi> en Modsigelse af sig selv: <hi rend="spaced">Modsigelse af hvad der ikke er til,</hi> kort sagt: <hi rend="spaced">en virkelig Umuelighed.</hi> At Historien n&#x00F8;dvendig maa aabenbare Sandhed, klarlig besvare alle de Sp&#x00F8;rgsmaal Mennesket kan gi&#x00F8;re sig selv, det er saa vist, som at vi selv ere til, men Ingen af os m&#x00E6;gter at <seg type="com" n="com27">omfatte</seg> eller begribe Historien, som <seg type="com" n="com28">omfatter</seg> os tilligemed alle vore <seg type="com" n="com29">For&#x00E6;ldre</seg> og Efterkommere til Dagenes Ende, ja Ingen af os formaaer engang at sanke og at sammenf&#x00F8;ie, at <seg type="com" n="com30">oversee</seg> og giennemskue det store ufuldendte Menneskebillede, <pb type="edition" ed="US" n="364"/>der udarbeidedes i de forgangne Dage, og udbreder sig for os i Historien, har pr&#x00E6;get og pr&#x00E6;ntet sig dybt i Naturen, aftegnet sig i Bog og Billed. Her staae vi omtonende af mange Dages R&#x00F8;ster, <seg type="com" n="com31">omleirede</seg> af deres Mindesm&#x00E6;rker, men overv&#x00E6;ldede, fattige midt mellem Skatte, afm&#x00E6;gtige til at <seg type="com" n="com32">omfatte</seg> og tilegne os selv kun en Tusindedeel, af hvad vi erkiende var, som <seg type="com" n="com501">Heelt</seg>, igien kun en Deel af det <hi rend="spaced">Gandske</hi> der ene for<pb type="text" facs="1816_297_12_fax007.jpg" ed="A" n="313"/>maaer at opfylde vor Trang, det Ganske, hvis Aabenbarelse vi umulig kan opleve <seg type="com" n="com35">i St&#x00F8;vet</seg>, da ogsaa vor Bane maa sluttes, f&#x00F8;r Menneskets kan vorde fuldendt. Her staae vi, og her er det, at Trangen til en Aabenbaring maa vorde klar for hvert t&#x00E6;nkende Menneske, der ikke vil trodse sin Fornuft og paastaa, at de h&#x00F8;ieste Forestillinger og de dybeste F&#x00F8;lelser i Mennesket &#x2013; Forestillingerne om det Aandelige, Usynlige, og F&#x00F8;lelsen af Attraa til et evigt Liv &#x2013; at disse, det Eneste der i Sandhed adskiller Mennesket fra de um&#x00E6;lende Dyr, hvis Forestillinger og F&#x00F8;lelser ere indskr&#x00E6;nkede i det Synliges Kreds og det Endeliges Rum, at Menneskets Adelskab er dets ubetydeligste Gienstand, at Mennesket kan <seg type="com" n="com36">v&#x00E6;re <hi rend="spaced">sig selv bekiendt</hi></seg><hi rend="spaced">,</hi> og dog ligegyldig for sine h&#x00F8;iere aandelige Vilkaar, begrave det &#x00D8;ie <seg type="com" n="com37">i St&#x00F8;vet</seg> der <seg type="com" n="com38">st&#x00E6;vner</seg> mod Himlen, indklemme det Hjerte i &#x00D8;ieblikkets Sn&#x00F8;r-Liv, der banker for en Evighed. Dette maae vi gi&#x00F8;re, vitterlig maae vi give Afkald paa Menneskets h&#x00F8;ieste Fortrin, indskr&#x00E6;nke os til Dyrelivet og underkue alle de &#x00E6;dle underfulde R&#x00F8;relser i os, som forkynde og bevise vor himmelske Herkomst, eller n&#x00F8;des til at indr&#x00F8;mme hvad vi ei kan n&#x00E6;gte, ski&#x00F8;ndt det er ubegribeligt, at <seg type="com" n="com39">St&#x00F8;vhyttens Indbygger</seg> overflyver sin Bolig, betragter sig selv som en Gi&#x00E6;st fra det Fjerne, det H&#x00F8;ie, begi&#x00E6;rer <pb type="text" facs="1816_297_12_fax008.jpg" ed="A" n="314"/>hvad Ingen har seet, <seg type="com" n="com40">efterhiger</seg> hvad Ingen begriber; det er klart, siger jeg, at enten maa vi i afsindigt Opr&#x00F8;r mod vor egen Aand l&#x00E6;gge an paa at dr&#x00E6;be vort Menneskeliv, eller vi maae bekiende at un&#x00E6;gtelig, dyb og stor er vor Trang til en vidunderlig Aabenbaring af <rs type="bible" key="1 Kor 2,9-10" rend="quote">Det som intet &#x00D8;ie seer og intet &#x00D8;re h&#x00F8;rer</rs>, men hvis Anelse vi indaande, hvis Kraft opholder og bev&#x00E6;ger os, hvis <seg type="com" n="com41">V&#x00E6;relse</seg> vor Tilv&#x00E6;relse n&#x00F8;dvendig foruds&#x00E6;tter, hvis Liv er saa n&#x00F8;dvendig en Betingelse for vores, som Legemet for Skyggen, Aabenbaringen af den evige, levende Sandhed, af <rs type="bible" key="1 Pet 23-25" rend="reference">det Guds Ord som bliver evindelig, naar Menneskets timelige Herlighed visner som Blomsten, segner som Gr&#x00E6;s <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">fpr</rdg><witDetail wit="A" n="14" rend="ft"/></app> D&#x00F8;dens Lee</rs>.</p>
         
<p rend="firstIndent">Det f&#x00F8;rste og vigtigste Sp&#x00F8;rgsmaal til Historien, det, uden hvis Besvarelse <seg type="com" n="com42">hvert andet</seg> Sp&#x00F8;rgsmaal er unyttigt, maa da v&#x00E6;re: er der skeet en <hi rend="spaced">overnaturlig</hi> Aabenbaring af Sandhed, <pb type="edition" ed="US" n="365"/>er den kiendelig og klar? Ben&#x00E6;gtede Historien dette Sp&#x00F8;rgsmaal, da maatte den dog kundgi&#x00F8;re os, at der i Tidens L&#x00F8;b vare kiendelige <hi rend="spaced">Forvarsler</hi> om den, thi Sandheden kan ikke forn&#x00E6;gte sig selv, maa kundgi&#x00F8;re og aabenbare sig overnaturlig, naar den ikke, klar for alle, kan naturlig udvikle sig i Menneske-Livet, og til hine Forvarsler maatte vi da holde os, biende paa hvad de bebudede, med Frygt <pb type="text" facs="1816_297_12_fax009.jpg" ed="A" n="315"/>eller Haab, alt eftersom de Forvarsler vare Trudsler eller Forj&#x00E6;ttelser. At de nu maatte v&#x00E6;re det F&#x00F8;rste, naar vi ene see paa <hi rend="spaced">Sandhed,</hi> det er aabenbart, thi Sandheds overnaturlige Aabenbaring kunde aldrig blive n&#x00F8;dvendig <rs type="bible" key="1 Mos 3" rend="allusion">uden ved Menneskets Br&#x00F8;de, og Fald udaf naturlige Forbindelse med Sandhed</rs>, og naar den da skulde aabenbares overnaturlig efter sin egen <seg type="com" n="com43"><hi rend="spaced">adskildte</hi></seg> Villie, da maatte den aabenbares som <hi rend="spaced">Dommer,</hi> thi det var det eneste Forhold hvori den, som <seg type="com" n="com502">blot</seg> Sandhed, stod til <rs type="bible" key="1 Mos 3 og &#x00C5;b 12,9" rend="allusion">den faldne, L&#x00F8;gnen hengivne Menneskesl&#x00E6;gt</rs>. At nu Historien ikke heller mangler Forvarsler af dette Slags, det veed Enhver som veed at hvert enkelt Menneske <hi rend="spaced">d&#x00F8;er,</hi> thi at D&#x00F8;den paa ingen Maade h&#x00F8;rer til den menneskelige Natur i <hi rend="spaced">sig selv,</hi> at den kun er <rs type="bible" key="Rom 6,23" rend="quote1787">Syndens Sold</rs>, Virkning af den fort&#x00F8;rnede Sandheds Vidnesbyrd om sig selv, som maa tilintetgi&#x00F8;re Alt hvad der h&#x00F8;rer L&#x00F8;gnen til, altsaa hvilkensomhelst <seg type="com" n="com45">Tilv&#x00E6;relse</seg>, der <hi rend="spaced">udenfor Sandhed</hi> vil v&#x00E6;re <hi rend="spaced">selvst&#x00E6;ndig</hi> og <hi rend="spaced">selvraadig,</hi> det er saa vist, som at <hi rend="spaced">D&#x00F8;den</hi> ei h&#x00F8;rer til Livets Natur, thi hvad der lever i Sandhed kan ligesaalidt d&#x00F8;e <seg type="com" n="com46">som</seg> Sandhed selv, men hvad der vil stj&#x00E6;le Livet af Sandhed, maa tabe det, saasnart Sandhed kr&#x00E6;ver Sit, maa selv befordre dets Tab ved at ki&#x00E6;mpe mod Sandhed, hvori Livet ene boer. Men, hvad vi <pb type="text" facs="1816_297_12_fax010.jpg" ed="A" n="316"/>lettelig oversee ved det enkelte Menneske, hvis D&#x00F8;d synes os naturlig fordi den er hverdags og h&#x00F8;rer n&#x00F8;dvendig til vor syndige Natur, det n&#x00F8;des vi til at indsee naar vi betragte Mennesket i sin store, sammensatte Skikkelse: som <hi rend="spaced">Folk og Stat;</hi> thi vi kan ingenlunde sige at det h&#x00F8;rer til en Stats Natur at forgaae, til et Folks at udd&#x00F8;e, og maae i det mindste erkl&#x00E6;re det for aldeles unaturligt at et Folk kan udd&#x00F8;e aandelig, saal&#x00E6;nge det legemlig forplanter sig, at en Stat kan forgaae i sig selv. Imidlertid l&#x00E6;rer Historien ikke alene at det skeer, men ogsaa, at det kun skeer, naar Sandhed aldeles foragtes, naar Sj&#x00E6;len vil l&#x00F8;srive sig fra Aanden og leve selvst&#x00E6;ndig i Legemet, naar de Enkelte forsmaa at leve i det Hele, <rs type="bible" key="1 Kor 12,12" rend="allusion">forn&#x00E6;gte deres Liv som Lemmer paa Statens Legeme</rs>, og fremkalde da n&#x00F8;dvendig dens Opl&#x00F8;sning som F&#x00F8;lge af Sandheds D&#x00F8;dsdom over den ops&#x00E6;tsige L&#x00F8;gn. Hvad her siges er slet ikke <pb type="edition" ed="US" n="366"/>Andet end Udsagnet i bestemte Udtryk af den Sandhed, der til alle Tider var bekiendt, at der er et Maal af Vildfarelse og Last som intet Folk kan overskride, uden at b&#x00F8;de derfor med sin <seg type="com" n="com48">Tilv&#x00E6;relse</seg> som Folk, uden n&#x00F8;dtvungen at betale den Sandhed og Retf&#x00E6;rdighed sin Gi&#x00E6;ld med sit Liv, i hvis Hyldest og Kraft det ei vilde leve. Vi vil her forbigaae de vigtige, af Historien noksom beviislige F&#x00F8;lger som <pb type="text" facs="1816_297_12_fax011.jpg" ed="A" n="317"/>heraf flyde til Bed&#x00F8;mmelse af Folkenes Raab paa Frihed og Lyst til <hi rend="spaced">Selvraadighed &#x2013; <seg type="com" n="com603">Demokratie</seg></hi> &#x2013; og kun bem&#x00E6;rke at Sandheds Dom over Stater og Enkelte ere klare usvigelige Forvarsler for dens d&#x00F8;mmende Aabenbarelse over hele Menneske-Sl&#x00E6;gten, for Verdens Undergang, thi at Verden maa forgaae naar Menneske-Sl&#x00E6;gten naaer det samme Maal af Ford&#x00E6;rvelse som volder Folks og Staters Undergang, det er fra alle Sider klart, og at <rs type="bible" key="1 Kor 13,12" rend="reference">den Sandhed der under Tidens L&#x00F8;b aabenbarede sig stykkeviis, maa ved dens Ende aabenbare sig fuldst&#x00E6;ndig</rs>, f&#x00F8;lger af sig selv. Men, saa vis som nu denne Sandhedens Aabenbarelse er, saa lidet <seg type="com" n="com49">tr&#x00F8;stelig</seg> see vi let den er for os, thi den aabenbares som Dommer over en Br&#x00F8;de, hvori vi alle ere deelagtige, som en Kundgi&#x00F8;relse af, at den D&#x00F8;d vi <app type="corrNote" select="yes"><lem wit="GV">timelig</lem><rdg wit="A">timelg</rdg><witDetail wit="A" n="17" rend="mt"/></app> have lidt, er <hi rend="spaced">evig,</hi> at L&#x00F8;gnens D&#x00F8;d &#x2013; <seg type="com" n="com50">Skilsmisse</seg>, Udst&#x00F8;delse fra <app type="corrNote" select="yes"><lem wit="GV">Sandhed</lem><rdg wit="A">Sandbed</rdg><witDetail wit="A" n="18" rend="ft"/></app> &#x2013; er af N&#x00F8;dvendighed ligesaa evig som Sandhedens Liv, hvilket L&#x00F8;gnen umulig kan dele, men kun b&#x00E6;vende <app type="corrNote" select="yes"><lem wit="GV">see</lem><rdg wit="A">fee</rdg><witDetail wit="A" n="20" rend="ft"/></app> og fortvivlet f&#x00F8;le.</p>
         
<p rend="firstIndent">Vi veed imidlertid, der er forkyndt et Evangelium for Sl&#x00E6;gten, som lyder <seg type="com" n="com51">saa</seg>, at <rs type="bible" key="1 Joh 4,8-9" rend="reference">Gud er <hi rend="spaced">Ki&#x00E6;rlighed,</hi> og <hi rend="spaced">Sandhed Ki&#x00E6;rligheds Eenbaarne,</hi></rs> og at <rs type="bible" subtype="bibleStart" key="Joh 3,14-16" rend="reference" n="bible1"/>saaledes elskede Gud Verden, at han <seg type="com" n="com52">hengav</seg> sin Eenbaarne, <seg type="com" n="com503">paa det</seg> hver den som <pb type="text" facs="1816_297_12_fax012.jpg" ed="A" n="318"/>troer paa <hi rend="spaced">ham,</hi> skal ikke fortabes men have det evige Liv i S&#x00F8;nnens Troe og Sandheds Ki&#x00E6;rlighed.<rs type="bible" subtype="bibleEnd" key="Joh 3,14-16" rend="reference" n="bible1"/> Er det Evangelium sandt, er det sandt at <rs type="bible" key="Joh 1,14" rend="reference">Ordet blev Ki&#x00F8;d, og aabenbarede sin Herlighed, som <hi rend="spaced">Naade og Sandhed</hi> tillige</rs>, da er det ogsaa <seg type="com" n="com504">vist</seg> at den hele Historie maa vidne derom, og ved Dagenes Ende forklare <rs type="bible" key="1 Tim 3,19" rend="reference">den store Gudfrygtigheds Hemmelighed at Gud er aabenbaret i Ki&#x00F8;d</rs>, at <rs type="bible" key="Joh 3,17 og 2 Tim 1,9-10" rend="reference">Sandhed er aabenbaret <hi rend="spaced">ikke</hi> som <hi rend="spaced">Dommer</hi> men som <hi rend="spaced">Frelser;</hi></rs> men det er ligeledes klart, at saal&#x00E6;nge Tiden varer, maae det blive en ubegribelig Hemmelighed ei alene, fordi det <seg type="com" n="com53">naturlige</seg> Menneske f&#x00F8;rst paa den yderste Dag kan fuldelig begribe sig selv, men tillige fordi det Overnaturlige slet ikke lader sig naturlig <app type="corrNote" select="yes"><lem wit="GV">begribe</lem><rdg wit="A">btgribe</rdg><witDetail wit="A" n="15" rend="ft"/></app>, fordi det Evige &#x2013; Guddommens <seg type="com" n="com54">V&#x00E6;relse</seg> &#x2013; umulig kan begribes i Tiden men kun i Evigheden.</p>
         
<p rend="firstIndent">Altsaa, kun under den Betingelse at Christendommen er Sandhed, kan Historien vorde os ki&#x00E6;r, thi saalidet vi kan be<pb type="edition" ed="US" n="367"/>gribe <hi rend="spaced">Sandhedens Naade</hi> og <hi rend="spaced">Retf&#x00E6;rdighedens Miskundhed,</hi> saa godt kan vi begribe at uden det er Frelse umulig, og <rs type="bible" key="Joh 1,14" rend="allusion">Ordets <seg type="com" n="com55">Ki&#x00F8;dspaatagelse</seg></rs> er et Underv&#x00E6;rk, som naar vi skal frelses <seg type="com" n="com56">i Tiden</seg>, enten maa v&#x00E6;re skeet eller skal skee, thi kan Mennesket ikke i sig selv opl&#x00F8;fte sig til Sandhed, da maa Sandhed fornedre sig <pb type="text" facs="1816_297_12_fax013.jpg" ed="A" n="319"/>til Mennesket, hvis noget ki&#x00E6;rligt <seg type="com" n="com701">Samfund</seg> skal vorde muligt.</p>
         
<p rend="firstIndent">Dog, jeg vil her slet ikke pr&#x00F8;ve paa at bevise hvilket Daarskab det er at ville forskyde Christendommen, fordi den er, hvad vi kan indsee Mennesket og endnu mere det syndige Menneskes Frelse maa v&#x00E6;re &#x2013; <hi rend="spaced">ubegribelig,</hi> jeg vil ikke engang pr&#x00F8;ve paa at bevise, hvad der imidlertid ogsaa lader sig bevise, at er Aabenbarelsen ikke skeet, da kan den ikke skee, thi jeg veed det nytter ikke, jeg vilde kun bane mig Vei til at vise, hvorledes Dunkelheden om Historiens n&#x00F8;dvendige og dog, som det synes, i Almindelighed umulige Dyrkning og Gavnlighed klarer sig under den Foruds&#x00E6;tning at Christendom er Sandhed, ligesom vi paa Veien have seet, at hiin Dunkelhed, under den Foruds&#x00E6;tning at der ingen overnaturlig Aabenbaring er skeet, bliver til et <rs type="bible" key="2 Mos 10,21-22" rend="allusion" subtype="bibleStart" n="bible2"/><app type="corrNote" select="yes"><lem wit="GV">&#x00E6;gyptisk</lem><rdg wit="A">&#x00E6;gyytisk</rdg><witDetail wit="A" n="17" rend="ft"/></app> M&#x00F8;rke<rs type="bible" key="2 Mos 10,21-22" rend="allusion" subtype="bibleEnd" n="bible2"/>, der kun giennemlynes af Glimt, som vidne, at <rs type="bible" key="2 Mos 10,23" rend="allusion" subtype="bibleStart" n="bible3"/>Solen skinner i <placeName key="his659">Gosen</placeName><rs type="bible" key="2 Mos 10,23" rend="allusion" subtype="bibleEnd" n="bible3"/>, og vil, <rs type="bible" key="2 Mos 11" rend="allusion" subtype="bibleStart" n="bible4"/>naar den engang giennembryder M&#x00F8;rket, kun aabenbare D&#x00F8;d i Dom<rs type="bible" key="2 Mos 11" rend="allusion" subtype="bibleEnd" n="bible4"/>.</p>
<p rend="firstIndent">Er det nemlig forud aabenbaret hvad Historien skal sande, da er det paa eengang klart, at Alle som vil den rette Vei, maa elske Historien, og tabe dog Intet, om de maae n&#x00F8;ies med Historien om Sandheds umiddelbare Aabenbaring, det er: med <hi rend="spaced">Evangeliet,</hi> thi Historien har intet <app type="corrNote" select="yes"><lem wit="GV">Nyt</lem><rdg wit="A">Nyl</rdg><witDetail wit="A" n="26" rend="ft"/></app> for dem at <pb type="text" facs="1816_297_12_fax014.jpg" ed="A" n="320"/>bringe, som de ikke eie <seg type="com" n="com505">alt</seg> i Troe og Haab, den vil og maa beseigle deres Tro og Haab med Salighed, hvad enten de saa kiende lidt eller meget til dens <seg type="com" n="com58">underlige</seg> L&#x00F8;b. Maaskee kunde nogen sp&#x00F8;rge, om ikke da videre historisk Kundskab var aldeles overfl&#x00F8;dig; men neppe l&#x00F8;nner det Umagen for Alvor at besvare et Sp&#x00F8;rgsmaal, der kun kan gi&#x00F8;res paa Skr&#x00F8;mt, thi det er iblandt Andet det samme som at sp&#x00F8;rge, om ikke nok et fromt Barn kunde undv&#x00E6;re Underviisning, Formaning og Advarsel og ringeagte sin Faders Tale om Herrens <seg type="com" n="com59">F&#x00F8;relser</seg>, om hvad han leed, hvordan han fristedes, <seg type="com" n="com60">hvorlunde</seg> han tr&#x00F8;stedes, hvorledes han seirede, og hvorpaa han klarlig kiendte Guds Finger. Bedre er det da at forbigaae unyttige Sp&#x00F8;rgsmaal, og see hvorledes Stillingen saavel for den L&#x00E6;rde som for den L&#x00E6;ge, har <seg type="com" n="com62">&#x00F8;iensynlig</seg> og herlig forandret sig ved Sandhedens Aabenbaring. Historiens Ufuldst&#x00E6;ndighed frister ei l&#x00E6;nger til Mismod, dens Omfang ei <pb type="edition" ed="US" n="368"/>til Fortvivlelse, men med rolig Vished om at V&#x00E6;rket skal lykkes, og glad Tilfredshed med hvad ham er givet at see og udrette, griber Enhver hvad der ligger ham n&#x00E6;rmest, og arbeider ufortr&#x00F8;den, under stadig Betragtning af den aabenbarede Sandhed, ingen <seg type="com" n="com506">Konster</seg> vil han bruge til at aftvinge Historien sit Vidnesbyrd, thi han veed de ere spildte og han seer de <pb type="text" facs="1816_297_12_fax015.jpg" ed="A" n="321"/>kan ei bruges uden at forn&#x00E6;rme <hi rend="spaced">Sandhed,</hi> som just er hvad han skal str&#x00E6;be at <app type="corrNote" select="yes"><lem wit="GV">forherlige</lem><rdg wit="A">forher lige</rdg><witDetail wit="A" n="2">forkert deling af ord</witDetail></app>. At lade Sandheds Lys beskinne Historien, det er hver christelig Bogl&#x00E6;rds faste og h&#x00F8;ieste Hensigt, og om da hist og her en Stjerne synes at ville <seg type="com" n="com64">handth&#x00E6;ve</seg> sit Lys uafh&#x00E6;ngig af Solen, saa veed han dog det er kun Skin som ved Dagens v&#x00E6;ldige Frembrud maa blegne, eller blande sig med Solens Straaler.</p>
         
<p rend="firstIndent">I det vi nu vende tilbage til Talen om Historiens <seg type="com" n="com65">almindelige</seg> Dyrkning, see vi let at det er Historien om Sandhedens overnaturlige Aabenbaring, eller med andre Ord: <hi rend="spaced"><rs type="title" key="title787">det ny Testamente</rs></hi> der har den str&#x00E6;ngeste Fordring paa <seg type="com" n="com66">almindelig</seg> Dyrkning, og at dern&#x00E6;st kommer Historien om Underv&#x00E6;rkets klareste Forvarsler og Forberedelser, eller <rs type="title" key="title2263">det Gamle Testamente</rs>, hvilket da er det Samme, som man l&#x00E6;nge indsaae, at <rs type="title" key="title788">Bibelen</rs> b&#x00F8;r l&#x00E6;ses og kiendes af Alle. Efter <rs type="title" key="title788">Bibelen</rs> selv f&#x00F8;lger <seg type="com" n="com604">ligefrem</seg> <hi rend="spaced">dens egen</hi> Historie, der falder sammen med Kirkens, thi Kirkens Historie er jo ikke andet end Historien om Menneskenes Brug eller Misbrug af <rs type="title" key="title788">Bibelen</rs>: deres Forhold til den, og at det ei heller s&#x00F8;mmer sig for nogen Christen at v&#x00E6;re herom ganske vankundig, indsees let. Endelig er det <seg type="com" n="com702">aabenbart</seg> at ethvert christnet Folks H&#x00E6;ndelser i sit Hedenskab maa v&#x00E6;re en Forberedelse til Christendommen, og <pb type="text" facs="1816_297_12_fax016.jpg" ed="A" n="322"/>deres senere F&#x00E6;rd en F&#x00F8;lge af deres Forhold til den. Her have vi da Omfanget af den <seg type="com" n="com67">popul&#x00E6;re</seg> Historie nemlig: Evangeliets, <placeName key="fak458">Israels</placeName>, Kirkens og de christnede Folkef&#x00E6;rds, men vi indsee let, at det er ikke mindre i Skikkelsen end i Omfanget at l&#x00E6;g Mands Tarv maa bet&#x00E6;nkes. <rs type="title" key="title788">Bibelen</rs>, som ei alene er for men <hi rend="spaced">over Alle</hi> maa vel i Grunden v&#x00E6;re eens for Alle, men da Indsigten i dens Grundsprog kun kan erhverves ved en Kundskab det er umuligt at bibringe M&#x00E6;ngden, er dog allerede her den Forskiel, at L&#x00E6;gmand maa n&#x00F8;ies med en Overs&#x00E6;ttelse, men som derfor, hvor der kan v&#x00E6;re forskiellige Meninger, maa v&#x00E6;re aldeles bogstavelig, thi det er ingenlunde de Bogl&#x00E6;rde tilladt her at give nogen <hi rend="spaced">Forklaring,</hi> som ei er <hi rend="spaced">uimodsigelig</hi> <seg type="com" n="com68">vis</seg>, men det er deres ufravigelige Skyldighed at give L&#x00E6;gmands <rs type="title" key="title788">Bibel</rs> netop samme Tydelighed som den har for dem, <hi rend="spaced">som <seg type="com" n="com69">blot</seg> Sprogkyndige,</hi> i de <pb type="edition" ed="US" n="369"/>fremmede Tungemaal. Da imidlertid de fleste L&#x00E6;gm&#x00E6;nd hverken have Tid eller Evne til at blive paa egen Haand saa fortrolige med <rs type="title" key="title788">Bibelens</rs> Indhold, som de ved de L&#x00E6;rdes Haandr&#x00E6;kning kan og altsaa b&#x00F8;r; og da enhver b&#x00F8;r kiende dens Hoved-Indhold <seg type="com" n="com70">alt</seg> i Barndommens Dage, saa f&#x00F8;lger heraf at Udtog og Forklaringer maa finde Sted, men ingenlunde tr&#x00E6;de <pb type="text" facs="1816_297_12_fax017.jpg" ed="A" n="323"/>i <rs type="title" key="title788">Bibelens</rs> Sted, der stedse aaben for alle Mands &#x00D8;ine skal med sine klare Ord v&#x00E6;re deres Dommer.</p>
         
<p rend="firstIndent">Ligeledes er det med den &#x00F8;vrige Historie for L&#x00E6;gmand, en slet og ret Fort&#x00E6;lling skal gives ham i Haand, og hvad der ikke er beviislig L&#x00F8;gn skal staae for ham som for os, med Forklaringen haster det ikke, eller, om det end haster, maa dog de Bogl&#x00E6;rde vogte sig vel for ei at give nogen Forklaring der ei er aldeles <seg type="com" n="com507">vis</seg>, og bygget paa den Fort&#x00E6;lling der er i Folkets Haand, thi Gi&#x00E6;tninger nytte kun dem der kan granske, og en Forklaring over hvad man ikke kiender er som et <seg type="com" n="com71">Luftsyn</seg> der vel kan bl&#x00E6;nde men aldrig oplyse, langt mindre opvarme, og dog maa Opvarmelse v&#x00E6;re Hensigten med al den <app type="corrNote" select="yes"><lem wit="GV">verdslige</lem><rdg wit="A">ve<g rend="reverse" rendition="rotate">r</g>dslige</rdg><witDetail wit="A" rend="ot" n="15"/></app> Kundskab der meddeles L&#x00E6;gmand, for hvem al anden Kundskab er en unyttig Byrde han ei kan anvende men kun forvirres og forstyrres af.</p>
         
<p rend="firstIndent">Dette gi&#x00E6;lder i Almindelighed, og d&#x00F8;mmer det attende Aarhundredes <seg type="com" n="com73">daarlige</seg> Travlhed med at indskrue Begreber i menig Mand, der naar de end ei, som ofte, vare aldeles falske eller l&#x00F8;se Gi&#x00E6;tninger, dog forudsatte en Kundskab han manglede, eller Unders&#x00F8;gelser han hverken havde Tid eller Evne til at fatte. Medens man saaledes rolig saae paa at <rs type="title" key="title788">Bibelen</rs> og <seg type="com" n="com75">Kr&#x00F8;niken</seg> forsvandt af Hjerte, Hoved og <pb type="text" facs="1816_297_12_fax018.jpg" ed="A" n="324"/>Huus, ja bidrog ei sjelden selv dertil, ansaae man det for et K&#x00E6;mpeskridt i Menigmands <app type="corrNote" select="yes"><lem wit="GV">Oplysning</lem><rdg wit="A">Op<g rend="reverse" rendition="rotate">l</g>ysning</rdg><witDetail rend="ot" wit="A" n="2"/></app>, hvis man kunde faae ham til at huske og med <seg type="com" n="com76">Kulsviertro</seg> antage, hvad han ikke paa mindste Maade begreb, enkelte Bogl&#x00E6;rdes Gi&#x00E6;tninger om <seg type="com" n="com77">den l&#x00F8;bske Jord og den st&#x00E6;dige Soel</seg>, deres Forklaringer af Torden og Lynild og deres Snak om Guds Ord, om F&#x00E6;dreneland og deslige. Hvorledes i &#x00D8;vrigt <seg type="com" n="com79">Folke-Kr&#x00F8;niker</seg> skal skrives og ordnes efter hvert Folks <seg type="com" n="com80">s&#x00E6;rdeles</seg> Beskaffenhed, er, som Sp&#x00F8;rgsmaalet viser, en Opgave for hvert Lands Bogl&#x00E6;rde is&#x00E6;r, og hvad F&#x00E6;drelandet angaaer skal det kortelig omhandles, naar vi f&#x00F8;rst have seet, hvorledes de Bogl&#x00E6;rde i det Hele b&#x00F8;r dyrke Historien.</p>
         
<p rend="firstIndent">Med <hi rend="spaced">Grundighed,</hi> med den Grundighed der i det attende Aarhundrede sank i Jorden, som da vel ogsaa var det Eneste der behandledes grundig, med den, <seg type="com" n="com703">optaget</seg> af Jorden, opvakt <pb type="edition" ed="US" n="370"/>fra de D&#x00F8;de, skal Historien dyrkes, og hermed er egenlig Alt sagt, og meer sagt end det synes man kan vente vil skee, thi baade Lysten og Kraften synes udd&#x00F8;de; men for at gi&#x00F8;re dette ret klart, om aldrig for Andet, vil det v&#x00E6;re passende lidt n&#x00F8;iere at udvikle hvad det vil sige at dyrke Historien med <app type="corrNote" select="yes"><lem wit="GV">Grundighed</lem><rdg wit="A">Grundigbed</rdg><witDetail wit="A" n="24" rend="ft"/></app>.</p>
         
<p rend="firstIndent">Dertil h&#x00F8;rer da f&#x00F8;rst, at man s&#x00F8;ger til Kilderne, og drager dem for Lyset, thi det nytter ei <pb type="text" facs="1816_297_12_fax019.jpg" ed="A" n="325"/>engang stort om en enkelt Mand bruger utrykte eller sjeldne Kilder, selv naar der ingen grundet Tvivl kan v&#x00E6;re om hans Redelighed, kan der dog som oftest v&#x00E6;re en om hans n&#x00F8;ie Opm&#x00E6;rksomhed eller Forstand, ja, var han end den st&#x00F8;rste Mand, <seg type="com" n="com508">see jo dog fire, end sige hundrede &#x00D8;ine mere end to</seg>. Naar man nu bet&#x00E6;nker, at egenlig al Skrift fra Fortiden, ski&#x00F8;ndt i forskiellig Grad, er en historisk Kilde, og naar man veed at det hidtil kun var de gamle <seg type="com" n="com81">Ebr&#x00E6;ers</seg>, Gr&#x00E6;kers og Latiners Efterladenskab, der fuldst&#x00E6;ndigt droges for Lyset, medens der rundt i <placeName key="fak12">Europa</placeName> ligge Dynger af de nyere, og tildeels af de gamle Folkef&#x00E6;rds &#x2013; saasom Persers, Arabers og Hinduers &#x2013; Skrift, ja deriblandt mangen Bog af historisk Indhold i str&#x00E6;ngeste Forstand, og naar man endelig veed, at det meste fra Middelalderen som ei l&#x00E6;nge efter Bogtrykker-Konstens Opkomst tryktes engang, er omtrent saa sjeldent som Haandskrifter, neppe at <seg type="com" n="com82">overkomme</seg> i sit F&#x00E6;dreneland og n&#x00E6;sten slet ikke udenlands; naar man veed og bet&#x00E6;nker Sligt, da indseer man, hvor uhyre meget der er at gi&#x00F8;re, blot for at et <seg type="com" n="com83">ret</seg> <hi rend="spaced">grundigt Studium</hi> af Historiens st&#x00F8;rste Deel kan <hi rend="spaced">vorde mueligt;</hi> da begriber man hardtad ikke Muligheden af det attende Aarhundredes Frimodighed, som turde gi&#x00F8;re <pb type="text" facs="1816_297_12_fax020.jpg" ed="A" n="326"/>Paastand paa Oplysning og Grundighed i Historien, medens Kilder i Hundredeviis overseete, ubeseete, eller i det H&#x00F8;ieste ski&#x00F8;desl&#x00F8;s <seg type="com" n="com509">bekigede</seg>, hensmuldrede i St&#x00F8;v og Aske, eller gnavedes af Orme. Man begriber neppe den <seg type="com" n="com84">Kulsviertro</seg>, med hvilken man overalt, under Kamp mod Tro, antog som et Evangelium hvad en eller anden enkelt L&#x00E6;rd, eller tit en halvstuderet R&#x00F8;ver, fortalde om Haandskrifters V&#x00E6;rd, hvis Titel vel tit var Alt hvad han havde l&#x00E6;st, i hvis Sprog han <seg type="com" n="com85">end</seg> tiere kun var en Stymper, og hvis Indhold han mangengang, ved det <seg type="com" n="com86">fattige Begreb</seg> han lagde for Dagen, viiste sig aldeles udygtig til at bed&#x00F8;mme. Mener nogen at dette er Usandhed eller Overdrivelse, da tage han fat paa den f&#x00F8;rste den bedste Fortegnelse over Bibliothekers og Museers Haandskrifter, og finder han en eneste, der giver ham nogenlunde <seg type="com" n="com605">vis</seg> og fuldst&#x00E6;ndig Oplysning om deres Indhold, <pb type="edition" ed="US" n="371"/>da times ham en sjelden Lykke, og er den ikke magel&#x00F8;s, da maa han kalde mig Mads. Af hvor mange Sider en Haandskrift bestaaer, med hvad Slags Bogstaver den er skrevet, hvor gammel og vigtig den efter Anmelderens Indfald, eller Ski&#x00F8;n kan v&#x00E6;re, om den er deelt i Kapitler eller Paragrapher og Sligt, det finder man hyppig anm&#x00E6;rket, men hvorledes Bogen svarer til sin Titel, hvad <seg type="com" n="com87">ejendommeligt</seg> den har i Tankegang <pb type="text" facs="1816_297_12_fax021.jpg" ed="A" n="327"/>og Udtryk, kort sagt, Alt hvad den Historiker, der seer mere paa Kierne end Skal, paa Aand end paa Kl&#x00E6;debon, &#x00F8;nsker at vide, det s&#x00F8;ges n&#x00E6;sten stedse forgi&#x00E6;ves, det findes n&#x00E6;sten aldrig uden stundum hos en Historiker, der virkelig har brugt et enkelt Haandskrift og vil at hans L&#x00E6;sere skal kiende det.</p>
         
<p rend="firstIndent">Hvad der altsaa f&#x00F8;rst burde gi&#x00F8;res, var un&#x00E6;gtelig et kiernefuldt Udtog af alle Haandskrifter med tilstr&#x00E6;kkelige Pr&#x00F8;ver hvoraf man kunde <seg type="com" n="com88">saa</seg> omtrent bed&#x00F8;mme <hi rend="spaced">ikke <seg type="com" n="com510">Skriften</seg></hi> men <hi rend="spaced"><seg type="com" n="com511">Skriftet</seg>,</hi> og see i hvilken Orden det fortjende at komme for Lyset. I Almindelighed vilde <seg type="com" n="com89">Kr&#x00F8;niker</seg>, Digte og Ordb&#x00F8;ger, &#x00E6;ldre end Reformationen, have n&#x00E6;rmest Adkomst til <seg type="com" n="com90">Pressen</seg>, da de give det mest sammentr&#x00E6;ngde Billede af hele Folkelivet, og de vigtigste theologiske <app type="corrNote" select="no"><lem wit="GV">Skrifter</lem><rdg wit="A">Skrifter,</rdg><witDetail wit="A" n="16">Skal vi f&#x00F8;lge US og fjerne komma, s&#x00E5; Skrifter og Love ikke adskilles)<note corresp="US" n="371">Skrifter</note></witDetail></app> og Love dog for <app type="corrNote" select="yes"><lem wit="GV">det</lem><rdg wit="A">der</rdg><witDetail wit="A" n="16" rend="ft"/></app> meste ere trykte; men j&#x00E6;vnsides hermed, maatte s&#x00F8;rges for ny Udgaver af alle sjeldne B&#x00F8;ger, hvis Sjeldenhed ei er deres eneste V&#x00E6;rd og f&#x00F8;rst naar dette var skeet, naar den Bogl&#x00E6;rde vidste hvad Kilder han havde, og kunde benytte dem, da f&#x00F8;rst kunde man begynde at tale om et grundigt Studium af de nyere europ&#x00E6;iske Folkef&#x00E6;rds &#x00E6;ldre Historie, som hidtil har for det meste hvilet i et uigiennemtr&#x00E6;ngeligt M&#x00F8;rke, uagtet det er den som skal forklare os Middelalderen og derved give <seg type="com" n="com512">den ny Historie</seg> sin eneste sande og faste Grundvold.</p>
         
<p rend="firstIndent"><pb type="text" facs="1816_297_12_fax022.jpg" ed="A" n="328"/>Men, h&#x00F8;rer jeg <seg type="com" n="com91">alt</seg> l&#x00E6;nge sp&#x00F8;rge, hvorfra skal man tage de uhyre Summer, til saamange Haandskrifters Trykning og saamange gamle B&#x00F8;gers ny Udgave, og det paa en Tid da Penge har saa mangessteds <seg type="com" n="com92">&#x00C6;rende</seg>, at man hardtad ingensteds tr&#x00E6;ffer dem, da Ingen gi&#x00F8;r Noget for Guds Skyld men Alt for Penge? Vist nok er denne Indvending betydelig, men som man let seer, rammer den <hi rend="spaced">Tiden</hi> og ikke <hi rend="spaced">Tingen,</hi> thi fordi der ikke er mindste Udsigt til at faae endog kun denne Betingelse for et grundigt historisk Studium opfyldt, er og bliver det ikke mindre vist, at det er en udtrykkelig Betingelse og at et grundigt historisk Studium er aldeles n&#x00F8;dvendigt til Menneskets sande Udvikling, til grundig Indsigt i de menneskelige Vilkaar, i Videnskabelighedens Gang og Sammenh&#x00E6;ng. Langt fra derfor at ville sv&#x00E6;kke <pb type="edition" ed="US" n="372"/>Indvendingens Kraft vil jeg meget mere forst&#x00E6;rke den, ved at sp&#x00F8;rge: hvor finde vi den Flid og Udholdenhed der udkr&#x00E6;ves blot til at give os et oplysende Udtog af det Forborgne, end sige til at bruge de aabnede Kilder, hvor finde vi den Dybde, den Skarpsindighed, den rolige Upartiskhed, den Beskedenhed, kort sagt: den st&#x00E6;rke, rolige Begeistring for Sandhed og Intet uden Sandhed, uden hvilket det hele Arbeide er spildt? Hvor finde vi Sligt paa en Tid da <seg type="comStart" n="com513"/>man gi&#x00F8;r Lidt <pb type="text" facs="1816_297_12_fax023.jpg" ed="A" n="329"/>for &#x00C6;rens og Mindre for Guds Skyld<seg type="comEnd" n="com513"/>, da Ry for L&#x00E6;rdom og <seg type="com" n="com93">Erudition</seg>, eller for T&#x00E6;nkning, Smag og Genialitet er hartad ligesaa godt Ki&#x00F8;b som academiske Grader, og da dog imellem 100 L&#x00E6;rde de 99 ikke skamme sig ved at angive dette Ry, denne Boble som de kalde deres <hi rend="spaced">&#x00C6;re,</hi> for deres Bestr&#x00E6;belsers &#x00D8;iemed! Det er det store Sp&#x00F8;rgsmaal, thi <rs type="bible" key="Matt 9,37" rend="allusion">var der kun Arbeidere til den store H&#x00F8;st</rs>, da fik de vel Redskab, besj&#x00E6;ledes kun f&#x00F8;rst de Bogl&#x00E6;rde af en sand <app type="corrNote" select="yes"><lem wit="GV">historisk</lem><rdg wit="A">hiskorisk</rdg><witDetail wit="A" rend="ft" n="10"/></app> videnskabelig Aand, da skulde man vist ikke savne den hos Regieringer og Folk, thi i vore Dage udgi&#x00F8;re netop de Bogl&#x00E6;rde Folkenes Adel og Aand, og kom man f&#x00F8;rst til den Indsigt, at Historien er hele Menneskehedens Sag, da maatte man vel <seg type="com" n="com96">og</seg> betragte hele Menneskehedens Sag for en <hi rend="spaced">Hovedsag</hi> og <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">Statssag</hi></lem><rdg wit="A"><hi rend="spaced">Statsfag</hi></rdg><witDetail wit="A" n="16" rend="ft">Teksten taler i det foreg&#x00E5;ende om sag og ikke fag; ODS har kun Statssag <note corresp="US" n="372">Statssag</note></witDetail></app><hi rend="spaced">,</hi> da l&#x00E6;rde man vel at forstaae at <seg type="com" n="com97">Intet uden</seg> Menneskets Udvikling er et Stats-&#x00D8;iemed, Aanden kan vedkiende sig, at med Varmen for samme t&#x00E6;ndes og slukkes alle Staters <seg type="com" n="com98">Aandeliv</seg>, at denne Varmes n&#x00F8;dvendige Udtryk er <hi rend="spaced">nu</hi> Historiens ivrige og <seg type="com" n="com99">almindelige</seg> Dyrkning, og at en Stat som er aandelig d&#x00F8;d, er <rs type="bible" key="Matt 24,28" rend="allusion1787">et Aadsel, Rov for <hi rend="spaced">&#x00D8;rne,</hi></rs> for <hi rend="spaced">Krager</hi> og <hi rend="spaced">Ravne.</hi> At nu, naar Staterne besj&#x00E6;ledes af Historiens Aand, der <seg type="com" n="com100">og</seg> vilde findes Midler nok til dens Dyrkning, det er saavist, som at Aand finder Haand, ja saavist, som at langt mere <pb type="text" facs="1816_297_12_fax024.jpg" ed="A" n="330"/>uhyre Summer aarlig anvendes af Stater paa Ting, der intet vilde koste, naar Historiens Aand sad ved Roret. Ligesaalidt vilde Arbeidet v&#x00E6;re <seg type="com" n="com101">overlegent</seg>, thi naar man bet&#x00E6;nker, til hvilken St&#x00F8;rrelse de Studerendes Antal i forrige Aarhundrede voxde, og hvor langt st&#x00F8;rre det, uden at formindske eller <seg type="com" n="com102">betynge</seg> hvad vi der kalde <seg type="com" n="com103">Handv&#x00E6;rks-Standen</seg>, kunde vorde, naar, som da vilde skee, alle Embedsm&#x00E6;nd, Alle som vilde <seg type="com" n="com514">f&#x00F8;des</seg> af Staten, maatte have <seg type="com" n="com515">l&#x00E6;rt deres Bog</seg>, og i Almindelighed elske den, saa indsee vi let, at det Arbeide der vel udkr&#x00E6;ver mange Hoveder, men ogsaa de mest forskiellige, maatte <seg type="com" n="com104">gaae fra Haanden</seg> med en saa vidunderlig Raskhed som Oldtidens Heltebedrifter og Middelalderens Bygninger, hvortil det svarer, thi Videnskabelighed er den Heltebedrift der er giemt til os og de kommende <seg type="com" n="com105">Sl&#x00E6;gter</seg>, forsmaae <pb type="edition" ed="US" n="373"/>vi den Krands som Tiderne byde: alle de <seg type="com" n="com516">fremfarne</seg> Dages sammenslyngede, i Sandheds Glands <seg type="com" n="com106">forklarede</seg> Krandse, der som <seg type="com" n="com107">Sl&#x00E6;gtens</seg> Krone er bestemt til dens skaldede Isse, til at forgylde dens blegnede Lokker, da staar vi skaldede og n&#x00F8;gne for Eftersl&#x00E6;gtens &#x00D8;ine, og kun til Latter for Poge ere de Krandse af klippede Blomster og Guldpapir hvormed vi beh&#x00E6;nge vor Tid og hinanden. Derimod t&#x00E6;nke man sig, hvad der blot i ti Aar kunde udrettes naar alle Staters Em<pb type="text" facs="1816_297_12_fax025.jpg" ed="A" n="331"/>bedsm&#x00E6;nd med Universiteterne i Midten str&#x00E6;bde til det store Maal og sluttede sig aandelig til de Faculteter under hvilke de udvortes h&#x00F8;re; den egenlige Kirkehistorie blev Pr&#x00E6;sternes, Statshistorien de Lovkyndiges, Sproghistorien Skolem&#x00E6;ndenes, Naturhistorien L&#x00E6;gernes Hovedsag, <seg type="com" n="com108">H&#x00F8;iskolernes</seg> L&#x00E6;rere forenede i <seg type="com" n="com517">en Br&#x00E6;ndpunkt</seg> de mangfoldige Bestr&#x00E6;belser, og Historie-Skriveren overskuede dem, optog det Fuldendte i den store Bygning, <seg type="com" n="com606">tilklinede</seg> ingen Huller, men giorde dem <seg type="com" n="com109">ret</seg> synlige, for at v&#x00E6;kke Arbeidernes Opm&#x00E6;rksomhed, gjorde sig ikke Arbeidet mageligt ved heller at bruge Kniven, end Hovedet, afskar ikke Roden for <seg type="com" n="com110">Trevlernes</seg> Skyld, forkastede ikke Sagn som Skarn for Vidunders Skyld, ja bortkastede end ikke de meest afgjorte Eventyr, men tog dem for hvad de ere, for sand Historie om dem der digtede og troede dem, bortkastede aldeles Intet, men str&#x00E6;bde at forstaa og forklare Alt paa sit Sted, medens han lod hvad han ikke forstod, staae hvor han fandt det.</p>
         
<p rend="firstIndent">Nu t&#x00F8;r jeg haabe, at selv de der ere allermest uenige med mig, vil dog enes med mig om, at der er aldeles ingen Udsigt til at Sligt vil nogensinde skee, eller at hvad her er sagt, vil blive mere end en Dr&#x00F8;m, et <hi rend="romanType"><seg type="com" n="com111">pium desiderium</seg>,</hi> men ventelig tage de deres Ord tilbage igien, saasnart de h&#x00F8;re hvad Navn <pb type="text" facs="1816_297_12_fax026.jpg" ed="A" n="332"/>den Tid fortjener der vender sig ski&#x00F8;desl&#x00F8;s som fra en Dr&#x00F8;m, fra Billedet af en Virksomhed, den ikke, uden at modsige sig selv, <app type="corrNote" select="yes"><lem wit="GV">kan</lem><rdg wit="A">kau</rdg><witDetail wit="A" n="3" rend="ot"/></app> n&#x00E6;gte, er en uundgaaelig Betingelse for sund og grundig Videnskabelighed, og maatte v&#x00E6;re en uudeblivelig Yttring og F&#x00F8;lge af levende Varme for Menneskets h&#x00F8;ieste Anliggender, for Aandens Udvikling, for Sandhed og Dyd, Folkeh&#x00E6;der og <seg type="com" n="com112">Statens Uddannelse til Sl&#x00E6;gtens H&#x00F8;iskole</seg>. Her som overalt maa jeg ende med den Erkl&#x00E6;ring, som Tiden gierne maa belee, men Historien <seg type="com" n="com113">vist</seg> ei skal <seg type="com" n="com607">beski&#x00E6;mme</seg>: uden levende Gienf&#x00F8;delse af gammel, bibelsk Christendom er det Sindelag umuligt, der udfordres til de store Anstr&#x00E6;ngelser, og hvad Verden kalder <pb type="edition" ed="US" n="374"/>Opofrelser, uden hvilke Videnskabelighed daglig maa vorde et tommere Ord, Historien aldeles tillukt, Studering nogle faa Professorers Professjon, og sj&#x00E6;ledorsk Barbarie Smykket hvormed det nittende Aarhundrede l&#x00E6;gger sig i det attendes Grav.</p>
         
<p rend="firstIndent">Hvor Christendom engang <hi rend="spaced">har v&#x00E6;ret,</hi> er den <seg type="com" n="com114">&#x00F8;iensynlig</seg> Betingelsen for alt Stort og &#x00C6;delt, thi som Eet med Sandhed, kan den aldrig forsvinde, <seg type="com" n="com115">uden</seg> naar Sandhed foragtes, naar Folkene sjunkne i Uteerlighed og Dorskhed <seg type="com" n="com116">indtye</seg> at finde Skjul under L&#x00F8;gnens Vinger, og naar jeg derfor nu ved at kaste et Blik paa F&#x00E6;drenelandet vedkiender mig lysere <pb type="text" facs="1816_297_12_fax027.jpg" ed="A" n="333"/>Haab, end Varslerne synes at spaae, da <seg type="com" n="com608">m&#x00E6;rke</seg> man, det er fordi jeg f&#x00F8;ler mig sikker paa, at Christendom ei er forsvundet af <placeName key="poet219">Dannemarks</placeName> Hierte, men kun, hvad af to onde Ting er det mindste, underkuet og overd&#x00F8;vet og indeklemt, uden dog <seg type="com" n="com117">saa</seg> at have tabt sin Indflydelse, at den <seg type="com" n="com118">jo</seg> yttrer sig endnu, ski&#x00F8;ndt som oftest kun svagt og halv ukiendelig, at den <seg type="com" n="com118">jo</seg>, ved et Slag, vi ei kan give men t&#x00F8;r haabe, vil skaffe sig Luft, faae sit M&#x00E6;le igien og klart aabenbare sin himmelske Kraft, til at l&#x00F8;fte Stene, <seg type="com" n="com518">Tidens</seg> Viisdom ei kunde rokke, til at skabe Lys og Bedrift, hvor det forrige Aarhundrede kun med Pral skabde Skygge og Skin.</p>
         
<p rend="firstIndent">Uden da <app type="corrNote" select="yes"><lem wit="GV">nu</lem><rdg wit="A">nn</rdg><witDetail wit="A" rend="ot" n="14"/></app> at tale noget andet Folk for n&#x00E6;r, eller paa mindste Maade smigre det jeg selv tilh&#x00F8;rer, t&#x00F8;r jeg vel sige, at, i det mindste saavidt man i Frastand kan skielne, er der ingensteds lysere Udsigter til en grundig Dyrkning af Historien end i <placeName key="poet219">Dannemark</placeName>, ski&#x00F8;ndt jeg maa tilf&#x00F8;ie, at de ere saare langt fra at v&#x00E6;re saa lyse, som det sig burde, og at vi slet ingen Tak fortjene, fordi vi ei aldeles have underkuet den historiske Aand, der saa <seg type="com" n="com120">&#x00F8;iensynlig</seg> er Betingelsen for al livlig R&#x00F8;relse hos os. Ikke for at smigre mit F&#x00E6;dreneland for hvis store Br&#x00F8;st jeg ligesaalidt er blind som for mine egne, hvis Mangel paa Kraft og Liv, som paa levende Christendom, <pb type="text" facs="1816_297_12_fax028.jpg" ed="A" n="334"/>ingen Samtidig vel har dybere f&#x00F8;lt, eller h&#x00F8;iere beklaget og str&#x00E6;ngere bed&#x00F8;mt, ikke derfor besang jeg saa tit den livsalige Aand der omsv&#x00E6;ver <seg type="com" n="com121">F&#x00E6;drenes</seg> Grav, eller tolkede det lyse Haab der for mit &#x00D8;ie <seg type="com" n="com122">blaalig luede</seg> paa dem, men kun fordi det just er Skjaldene i Aanden <seg type="com" n="com123">baaret</seg> at synge hvad de see, fordi den S&#x00F8;n har intet Hjerte, som ei, <rs type="bible" key="Matt 7,3" rend="allusion">naar stolte Fr&#x00E6;nder, der hovmode sig af deres Bjelker, haanlig spytte ad <seg type="com" n="com124">Ski&#x00E6;ven</seg> i hans Moders &#x00D8;ie</rs>, som ei da begeistres h&#x00F8;iere af hendes Dyder, og n&#x00E6;nner mindre at opregne hendes Lyder, og endelig fordi jeg f&#x00F8;ler, at kan <seg type="com" n="com125">F&#x00E6;drenes Priis, Naadens Ihukommelse</seg>, under hvis Vinger B&#x00F8;gelunden fordum <seg type="com" n="com126">frededes</seg>, <seg type="com" n="com127">maiedes</seg> og giennemtonedes saa liflig, kan dette, <pb type="edition" ed="US" n="375"/>og <seg type="com" n="com519">Ki&#x00E6;rminde-Luen</seg> som vinker til <seg type="com" n="com128">F&#x00E6;drenes</seg> Arv, som varsler <app type="corrNote" select="yes"><lem wit="GV">om</lem><rdg wit="A">o<g rendition="rotate" rend="reverse">m</g></rdg><witDetail wit="A" n="16" rend="ot"/></app> dyrebar <seg type="com" n="com129">Dressel</seg>, ikke bev&#x00E6;ge <placeName key="poet219">Dannemarks</placeName> Hjerte til Bod og Bedring, da er det forbi, da har der kun v&#x00E6;ret et <placeName key="poet219">Dannemark</placeName> til, da gi&#x00F8;r Aanden sig Vinger at flyve herfra, Gud veed, hvorhen, men tager dog med sig min Sang og mit Haab, thi Sangen er Sandhed om <seg type="com" n="com130">F&#x00E6;drenes</seg> Aand og mit Haab skal opfyldes i dem, der ki&#x00E6;rlig tilegne sig Aanden som skabde de Blomster og Blus der f&#x00E6;ngsle mit &#x00D8;ie og binde mit Hjerte til <seg type="com" n="com130">F&#x00E6;drenes</seg> Minde og Danernes <seg type="com" n="com132">Mark</seg>, den Aand som <seg type="com" n="com133">og</seg> skabde mit Syn, min Sang og mit Haab i den <pb type="text" facs="1816_297_12_fax029.jpg" ed="A" n="335"/>Draabe af F&#x00E6;drenes Blod der opgl&#x00F8;der mit Hjerte. L&#x00E6;nge nok maae da <hi rend="spaced">Norm&#x00E6;nd</hi> som jeg veed de gi&#x00F8;r, med mange Andre mene, at jeg henrives af ki&#x00F8;delig Hengivenhed til det F&#x00E6;dreneland, der dog visselig ikke har smigret mit Ki&#x00F8;d og Blod, l&#x00E6;nge nok maae halve Christne mene, at jeg kan v&#x00E6;re Christen, og dog bl&#x00E6;ndes <seg type="com" n="com134">saa</seg> af verdslig Tant at jeg vil lukke de &#x00D8;ren der <seg type="com" n="com135">alt</seg> lyttede, for min Pr&#x00E6;dikens R&#x00F8;st, ved Smiger for mine n&#x00E6;rmeste Fr&#x00E6;nder, og Forn&#x00E6;rmelser imod de fjernere! V&#x00E6;rst for dem selv, at de ikke bedre forstaae mig, v&#x00E6;rst for dem selv at de ikke bedre veed hvad en Christen kan gi&#x00F8;re, v&#x00E6;rst for dem selv om de ere stolte nok til at vende sig fra Evangelium naar det forkyndes ved en Mund, der straffer deres Stolthed, v&#x00E6;rst for dem selv, om de forbittres ved <placeName key="poet219">Dannemarks</placeName> Priis, forhaane <placeName key="poet219">Dannemarks</placeName> Aand, og elendige selv, t&#x00F8;r spotte vor Afmagt, om de som Ukrud <seg type="com" n="com520">opluge</seg> i Sprog og i Hjerte Mindesm&#x00E6;rkerne om vort ki&#x00E6;rlige <seg type="com" n="com137">Samfund</seg>, de gi&#x00F8;re os ingen Skade, vi som ere vante til at b&#x00E6;re <rs type="bible" key="Ez 36,15" rend="eg">Folkenes Spot og Forhaanelse</rs>, men de <seg type="com" n="com138">l&#x00F8;fte da Avindskjold</seg> mod Ki&#x00E6;rligheds og Sandheds Aand, <seg type="com" n="com138">Avindskjold</seg> <hi rend="spaced">mod Historien</hi> i alle Maader, og <rs type="bible" key="Dan 2,33-35" rend="allusion">det vil falde dem tungt med deres F&#x00F8;dder af Jern og Leer</rs> <rs type="bible" key="ApG 26,14" rend="reference" subtype="bibleStart" n="bible5"/><seg type="com" n="com140">at stampe mod Braadden</seg><rs type="bible" key="ApG 26,14" rend="reference" subtype="bibleEnd" n="bible5"/>.</p> 
         
<p rend="firstIndent"><pb type="text" facs="1816_297_12_fax030.jpg" ed="A" n="336"/>Med denne Indledning, vilde jeg eengang for alle offenlig sige min Mening baade om den Partiskhed Norm&#x00E6;nd vil finde i mine Skrifter efter <seg type="com" n="com141">Skilsmissen</seg>, og om, jeg vil ikke sige Norm&#x00E6;nds, men <seg type="com" n="com142">Norddv&#x00E6;rges</seg> hyppige og skammelige Forhaanelse af Alt hvad der hedder Dansk<note type="footnote"><p rend="noIndent">Ofte gaaer det til Latterlighed, som naar <seg type="com" n="com143">Munken i Grevskabet</seg>, der siger han vil luge det danske Ukrud op af Sproget for at saae svenske Kierner, l&#x00E6;gger ret Eftertryk paa <seg type="com" n="com144"><hi rend="spaced">&#x00E6;sler,</hi> der i hans &#x00D8;ren klinger meget bedre end: <hi rend="spaced">agter,</hi></seg> og finder at det danske <hi rend="spaced">Dronning</hi> smager saa stygt efter Tydskens <hi rend="spaced"><seg type="com" n="com145">K&#x00F6;niginn</seg>,</hi> at han for at have en frelst Samvittighed paa Svensk Viis maa skrive &#x2013; vel at m&#x00E6;rke &#x2013; <hi rend="spaced">Drotning!!</hi> Hvad <seg type="com" n="com146">Norddv&#x00E6;rgene</seg> forresten vil vinde ved at radbr&#x00E6;kke det danske Sprog, maa vel Norm&#x00E6;ndene vide, siden de taale det Uv&#x00E6;sen, men at det hverken bliver Aand eller M&#x00E6;le skal jeg dog <seg type="com" n="com147">svare</seg> for.</p></note>, og nu kan jeg da rolig <app type="corrNote" select="yes"><lem wit="GV">slutte</lem><rdg wit="A">siutte</rdg><witDetail wit="A" n="7" rend="ft"/></app>, <pb type="edition" ed="US" n="376"/>efter min Agt, med et Par Ord om Historiens Dyrkning i F&#x00E6;drenelandet.</p>
         
<p rend="firstIndent">Ei vil jeg gientage, hvad jeg saa tit har sagt om det danske Folks historiske Beskaffenhed, men gi&#x00F8;re opm&#x00E6;rksom paa, hvad Historien selv vidner om sin Dyrkning iblandt os. Den fort&#x00E6;ller saaledes, at aldrig saasnart var Bogtrykkerkonsten kommet herind i Kong <persName key="pe1037">Hanses</persName> Dage, f&#x00F8;r den historiske <pb type="text" facs="1816_297_12_fax031.jpg" ed="A" n="337"/>Aand begyndte at vaagne, og stilede tydelig paa en historisk Reformation; f&#x00F8;r endnu L&#x00F8;senet var givet fra <placeName key="fak305">Vittenberg</placeName>, ja uagtet den manglede Kraft og Modenhed til uden udvortes Hjelp at tr&#x00E6;nge igiennem, reiste den sig dog, saavel ved sin umiddelbare Virksomhed som ved sit Forbund med <persName key="pe42">Luther</persName> et herligt Minde, der i mine &#x00D8;ine tillige er et sikkert Forvarsel om at en historisk Reformation vil i Tidens Fylde udgaae fra F&#x00E6;drenelandet. At <hi rend="spaced"><rs type="title" key="title84">Riim-Kr&#x00F8;niken</rs></hi> var den f&#x00F8;rste Bog som man veed <seg type="com" n="com521">end</seg> i det 15tende <app type="corrNote" select="yes"><lem wit="GV">Aarhundrede</lem><rdg wit="A">Aarhundrege</rdg><witDetail wit="A" n="11" rend="ft"/></app> udgik paa Prent i <placeName key="fak8">Ki&#x00F8;benhavn</placeName>, er f&#x00F8;r anm&#x00E6;rket, og f&#x00F8;rend 1517 vare  <hi rend="spaced"><seg type="com" n="com148">Lovene</seg>,</hi> <persName key="pe237">Saxos</persName> <rs type="title" key="title3415">Kr&#x00F8;nike</rs>, <persName key="pe243">Peder Laales</persName> <rs type="title" key="title5208">Ordsprog</rs>, en <rs type="title" key="title5207">latinsk-dansk Ordbog</rs>, og <rs type="title" key="title5209">Jertegns-Postillen</rs> <seg type="com" n="com149">alt</seg> trykte og det tildeels i flere Udgaver. Sligt kan vel synes mange ubetydeligt, men dog ingen af dem, der veed hvad Historien har at betyde, og sammenligne <seg type="com" n="com150">forn&#x00E6;vnde</seg> B&#x00F8;ger med hvad der paa samme Tid i andre Lande udkom, thi de vil udentvivl finde, at ingensteds kundgjorde sig en saa reen historisk Aand, eller slig en Travlhed, med at frelse <seg type="com" n="com151">F&#x00E6;drenes</seg> Minde og bet&#x00E6;nke Folkets Tarv. Udtrykket for den historiske Aand i <placeName key="poet219">Dannemark</placeName> paa den Tid, var <hi rend="spaced"><persName key="pe455">Christen Pedersen</persName>,</hi> <persName key="pe237">Saxos</persName>, <persName key="pe243">Laales</persName> og <rs type="title" key="title5207">Ordbogens</rs> Udgiver, samt <rs type="title" key="title5209">Postillens</rs> Forfatter, en af de sjeldne <seg type="com" n="com152">Dannem&#x00E6;nd</seg> med <pb type="text" facs="1816_297_12_fax032.jpg" ed="A" n="338"/>Liv og Sj&#x00E6;l, der <seg type="com" n="com153">og</seg> siden, som <persName key="pe42">Luthers</persName> &#x00E6;gte Discipel, ved at rette <rs type="title" key="title787">det Ny Testamente</rs>, man paa <seg type="com" n="com154"><placeName key="fak387">Flensborg</placeName>-Dansk</seg> havde sammensmurt, og ved mange gudelige Skrifter har hjemlet sig en h&#x00F8;i Plads mellem <placeName key="poet219">Dannemarks</placeName> Reformatorer, ski&#x00F8;ndt hans Navn ei glimrer over nogen Bispestol, ski&#x00F8;ndt man ei engang veed, hvor han blundede og hensov, efterat have udf&#x00F8;rt sin beskikkede Gierning. Dog, Historien kalder ham <placeName key="poet219">Dannemarks</placeName> f&#x00F8;rste <seg type="com" n="com155">Historiograph</seg>, og ski&#x00F8;ndt han selv ingen <seg type="com" n="com156">Kr&#x00F8;nike</seg> skrev, skal dog <seg type="com" n="com157">vist</seg> Enhver som kan skrive den, gladelig dele Navn med ham, eller hvad mere er, kalde ham Dansk Histories Pleiefader, hvem vi ei alene maa takke for <persName key="pe237">Saxos</persName> ubetalelige Bog, men for saa <pb type="edition" ed="US" n="377"/>mangt et kraftigt Ord til Opv&#x00E6;kkelse af den historiske Aand, som <seg type="com" n="com157">vist</seg> ei var frugtesl&#x00F8;st. Om han har <hi rend="spaced">fordansket</hi> <persName key="pe237">Saxo</persName>, som <seg type="com" n="com158">rimeligt</seg> er, maa man vel nu lade uafgjort, hvem han deler &#x00C6;ren med for Udgaven af <persName key="pe243">Peder Laales</persName> <rs type="title" key="title5208">Ordsprog</rs>, der udgi&#x00F8;re saa vigtigt et Bidrag til den danske Aands og Modersmaalets Historie, og af den <rs type="title" key="title5207">Ordbog</rs> der paa engang l&#x00E6;rer os at kiende <seg type="com" n="com522">F&#x00E6;drenes</seg> latinske Sprogkundskab og Modersmaalets Tilstand paa den Tid, det veed vi ikke, men at han har Deel deri, veed vi. Endelig er hans <rs type="title" key="title5209">Postil</rs>, som kun de der ikke <app type="corrNote" select="yes"><lem wit="GV">kiende</lem><rdg wit="A">ktende</rdg><witDetail wit="A" n="26" rend="ft"/></app> den, kalde en Overs&#x00E6;t<pb type="text" facs="1816_297_12_fax033.jpg" ed="A" n="339"/>telse, et af de herligste Mindesm&#x00E6;rker om dansk Sandheds Ki&#x00E6;rlighed, Christendom og Veltalenhed som Historien kiender, og den er det is&#x00E6;r, som beviser hvad <placeName key="poet219">Dannemarks</placeName> opvaagnende historiske Aand <seg type="com" n="com159">alt</seg> dengang havde i Sinde. At L&#x00E6;rdommen i denne Bog ei er <app type="corrNote" select="yes"><lem wit="GV">aldeles</lem><rdg wit="A">aldeler</rdg><witDetail wit="A" n="6" rend="ft"/></app> reen, og at de, Pr&#x00E6;dikenerne <hi rend="spaced">vedh&#x00E6;ngde,</hi> Jertegn indeholde meget <seg type="com" n="com161">Fabelagtigt</seg>, f&#x00F8;lger ei alene af den Omst&#x00E6;ndighed, at <persName key="pe455">Christen Pedersen</persName> var ingen <persName key="pe42">Luther</persName>: men ogsaa af den Magt indgroede Vildfarelser altid enstund &#x00F8;ve selv over Reformatorer som <persName key="pe42">Luther</persName>. At derimod Bogen er <app select="yes" type="corrNote"><lem wit="GV">skrevet</lem><rdg wit="A">sirevet</rdg><witDetail wit="A" n="12" rend="ft"/></app> af Medynk over Folket, der, som det hedder, vel sjelden fik Pr&#x00E6;diken at h&#x00F8;re, at den veed at forsvare <rs type="title" key="title788">Bibelens</rs> Overs&#x00E6;ttelse paa Dansk med den indlysende Grund at Folket maa kiende det Ord der skal d&#x00F8;mme dem, og med den kostelige Bem&#x00E6;rkning, at havde nogen af Apostlerne skrevet til <placeName key="poet219">Dannemarks</placeName> Indbyggere, havde han sikkerlig skrevet paa ret Danske, saa alle <app type="corrNote" select="yes"><lem wit="GV">kunde</lem><rdg wit="A">kuude</rdg><witDetail wit="A" n="19" rend="ft"/></app> det forstaa; at fremdeles Troen paa <persName key="pe45">Christum</persName> &#x2013; <persName key="pe45">Christi</persName> Pines Ihukommelse &#x2013; s&#x00E6;ttes h&#x00F8;it over <persName key="pe307">Jomfru Maries</persName> og alle Helgenes B&#x00F8;nner, over Faste og Sp&#x00E6;gelse og alle saakaldte gode Gierninger; at endelig Foredraget i disse <seg type="com" n="com162">Homilier</seg> med den h&#x00F8;ieste Simpelhed forener Ski&#x00F8;nhed, Kraft og Salvelse i en Grad, <pb type="text" facs="1816_297_12_fax034.jpg" ed="A" n="340"/>der i det mindste paa den Tid <seg type="com" n="com163">vist</seg> er magel&#x00F8;s, det er Ting, som ei allene gi&#x00F8;re Bogen h&#x00F8;ist <seg type="com" n="com164">m&#x00E6;rkelig</seg> i <placeName key="poet219">Dannemarks</placeName> men i hele Kirkens Historie, uagtet jeg troer at vore <seg type="com" n="com165">skrivende Comoediantere</seg> ere de eneste som have kommet <rs type="title" key="title5209">Jertegns</rs> <app type="corrNote" select="yes"><lem wit="GV"><rs type="title" key="title5209">Postillen</rs></lem><rdg wit="A">Postilleu</rdg><witDetail wit="A" n="5" rend="ft"/></app> ihu. Hvorledes <placeName key="poet219">Dannemarks</placeName> historiske Aand i de f&#x00F8;lgende <app type="corrNote" select="yes"><lem wit="GV">Aarhundreder</lem><rdg wit="A">Aarhnndreder</rdg><witDetail wit="A" n="6" rend="ft"/></app> gav sig tilkiende, vil jeg ikke her omtale, deels for ikke un&#x00F8;dvendig at gientage mig selv, deels fordi vi i alle reformerede Lande finde i det 16tende og 17tende Aarhundrede i st&#x00F8;rre og mindre Grad en Retning til historisk Syssel, som en n&#x00F8;dvendig F&#x00F8;lge af christelig Videnskabelighed, og endelig fordi Reformationen i <placeName key="poet219">Dannemark</placeName> ikke antog den dybe, <seg type="com" n="com166">eiendommelig</seg> historiske Characteer, som R&#x00F8;relsen forud kunde ladet formode. Dette v&#x00E6;re ingenlunde sagt til Forn&#x00E6;r<pb type="edition" ed="US" n="378"/>melse for de danske Reformatorer, elskv&#x00E6;rdig er deres Beskedenhed, n&#x00F8;dvendig var Efterligningen, naar Folket vilde blive i Sandhed, thi en Aand som <persName key="pe42">Luther</persName> var ikke opstanden <seg type="com" n="com167">paa Marken</seg>, og at ville h&#x00E6;vde sin Selvst&#x00E6;ndighed imod en h&#x00F8;iere Aand som f&#x00F8;lger Sandhed, er den brede Vei til Vildfarelse, som <persName key="pe1661">Zwingels</persName> og saamange andres Exempel viser, og som lader sig paa det Klareste bevise; <persName key="pe455">Christen Pedersen</persName> var udentvivl det st&#x00F8;rste Hoved mellem <placeName key="poet219">Dannemarks</placeName> 
   Bogl&#x00E6;rde paa den Tid, men uagtet han godt f&#x00F8;lde, som iblandt andet Bo<pb type="text" facs="1816_297_12_fax035.jpg" ed="A" n="341"/>gen om B&#x00F8;rnetugt viser, at man ikke tog Sagen dybt og historisk nok, saa manglede han dog den klare Erkiendelse, og <seg type="com" n="com168">Formandskraften</seg> som <persName key="pe42">Luther</persName> besad, og var fri for den <seg type="com" n="com169">daarlige</seg> Forf&#x00E6;ngelighed at ville synes hvad han ikke var. I det jeg altsaa med inderlig Gl&#x00E6;de dv&#x00E6;ler ved det elskv&#x00E6;rdige Grundtr&#x00E6;k hos &#x00E6;gte <seg type="com" n="com170">Dannem&#x00E6;nd</seg>, at <app type="corrNote" select="yes"><lem wit="GV">mistroe egen</lem><rdg wit="A">mistro eegen</rdg><witDetail wit="A" n="7" rend="ditto">Grundtvig skriver if. korpus verbet mistro med e, dvs. mistroe. Satsen har været løs, eller sætteren har sat mellemrummet forkert.<note corresp="US" n="378">egen</note></witDetail></app> Kraft og Forstand, og, saal&#x00E6;nge det uden Sandheds Forn&#x00E6;gtelse er mueligt, unddrage sig <app type="corrNote" select="yes"><lem wit="GV">fra</lem><rdg wit="A">fea</rdg><witDetail wit="A" rend="ft" n="9"/></app> det ligesaa farlige som vanskelige <seg type="com" n="com171">Formandskab</seg>, n&#x00E6;vner jeg kun hine historiske Forvarsler, fordi det er n&#x00F8;dvendigt, fordi den Tid er kommet, da vi ikke l&#x00E6;nger, <app type="corrNote" select="yes"><lem wit="GV">uden</lem><rdg wit="A">nden</rdg><witDetail wit="A" n="12" rend="ft"/></app> at fare vild fra <app type="corrNote" select="yes"><lem wit="GV">Sandhed</lem><rdg wit="A">Sandbed</rdg><witDetail wit="A" n="13" rend="ft"/></app>, kan f&#x00F8;lge noget andet Folk, den Tid og Time, da <placeName key="poet219">Dannemark</placeName> maa tage N&#x00F8;gelen som <hi rend="spaced">Kirke-V&#x00E6;rger,</hi> hvis <rs type="bible" key="Ez 23,38-39" rend="eg1787">Kirken ei skal vanhelliges, Alteret besmittes af <rs type="myth" key="myth451">Baals</rs> Pr&#x00E6;ster og Propheter</rs>, og det selv hengive sig til en Tumleplads for Trolde og Nisser; fordi <app type="corrNote" select="yes"><lem wit="GV">Timen er</lem><rdg wit="A">Timer en</rdg><witDetail wit="A" n="18" rend="obt"><note corresp="US" n="378">Timen er</note></witDetail></app> kommet da man vil reformere, ikke Kirken efter Historien, men Historien efter Naturen, da man i rasende <seg type="com" n="com172">Daarlighed</seg> vil forvandle Historien til en Mythe, <hi rend="spaced">gi&#x00F8;re det til Skin, hvorved alt Jordisk ene har sin Virkelighed,</hi> gi&#x00F8;re <hi rend="spaced">Tiden,</hi> der er al Forandrings Grundvold, til Skygge af en <hi rend="spaced">evig Forvandling</hi> &#x2013; af en Umulighed. &#x2013; Nu skal <pb type="text" facs="1816_297_12_fax036.jpg" ed="A" n="342"/>det vise sig, om Historien har en trofast S&#x00F8;n i <seg type="com" n="com173">Dannemanden</seg>, vise sig hvad der kommer ud af den ki&#x00E6;rlige Tale som er holdt giennem Tidernes L&#x00F8;b mellem <rs type="myth" key="myth59">Odan</rs> og <rs type="myth" key="myth64">Saga</rs> i b&#x00F8;lgende Sale, om <rs type="myth" key="myth59">Odan</rs> har inddrukket Kraft og Forstand af det dybe, gyldne B&#x00E6;ger, med hvilket <rs type="myth" key="myth64">Saga</rs> i Stilhed har kv&#x00E6;get hans Hjerte, opelsket hans Aand. Nu gi&#x00E6;lder det, om <seg type="com" n="com173">Danne-Manden</seg> t&#x00F8;r bryde en Landse med <seg type="com" n="com613">L&#x00F8;gtem&#x00E6;nd</seg> og koglende Trolde til <rs type="myth" key="myth64">Sagas</rs> &#x00C6;re, om han i seierrig Kamp t&#x00F8;r bevise sin Herkomst, bevise <hi rend="spaced">Historiens Virkelighed</hi> ved Heltedaad af dens Aand; eller om han vil, feig og forsagt, forn&#x00E6;gte sin Herkomst, beski&#x00E6;mme sin Moder, forjage sine <seg type="com" n="com175">F&#x00E6;dres</seg> herlige Aand, og synke livl&#x00F8;s i Naturens gabende Afgrund; nu gi&#x00E6;lder det, om <seg type="com" n="com176">Svanen</seg>, der sv&#x00F8;mmede taus giennem Tiden i de hellige <pb type="edition" ed="US" n="379"/>Vande, hvormed <rs type="myth" key="myth112">Norner</rs> best&#x00E6;nkede <rs type="myth" key="myth103">Ygdrasill</rs>, kan tie, da Asken tykkes at <seg type="com" n="com300">rave</seg> for <rs type="myth" key="myth57">Nidh&#x00F8;gs</rs> Tand, eller f&#x00F8;ler sig l&#x00F8;ftet af <rs type="myth" key="myth112">Norners</rs> Haand til Askens Top med de sidste hellige Draaber af <rs type="myth" key="myth100">Urdas Kilde</rs>, f&#x00F8;ler sig giennemgl&#x00F8;det af Livets V&#x00E6;ld, giennemtonet af alle Fugles forenede Stemme, n&#x00F8;dt til at l&#x00F8;fte sin R&#x00F8;st i Sang, ski&#x00F8;ndt den veed at Hjertet hensmelter i Tonernes Str&#x00F8;m. Dog, uden Billeder, tydelig, str&#x00E6;ngt, det skal vise sig, om <seg type="com" n="com614">Verdens mest historiske Folk</seg>, der ei kan undslaae sig for den Over<pb type="text" facs="1816_297_12_fax037.jpg" ed="A" n="343"/>beviisning, at al sand <seg type="com" n="com177">Vidskab</seg> maa v&#x00E6;re historisk, udspringe af Historien og stedse vende tilbage til den, at Tiden ene kan forklare hvad Tiden udvikler, at den hele Menneskesl&#x00E6;gt ene kan vise hvad det enkelte Menneske har at betyde, at Mennesket un&#x00E6;gtelig kun h&#x00F8;rer til Naturen med sit Legeme, men til Historien med sin Aand, legemlig til det indskr&#x00E6;nkede Rum, aandelig til hele Tiden, og at da, saavist som det er Aanden der skal forklare Legemet, maa <seg type="com" n="com178">og</seg> Tiden forklare Rummet, Historie Naturen; det skal vise sig, siger jeg, om Folket, der ikke kan undgaae denne Overbeviisning, vil foragte og trodse den, lade den modsatte L&#x00F8;gn gi&#x00E6;lde for Sandhed. Men jeg vil <seg type="com" n="com179">end</seg> sige: det er <hi rend="spaced">umueligt,</hi> enhver Trods imod Historien af det enkelte Menneske eller Folk, er, som man lettelig seer, en Trods imod den ganske Menneskesl&#x00E6;gt, en afm&#x00E6;gtig Trods af en Deel mod den Heelhed hvori den alene har Liv og Betydning, af <rs type="bible" key="1 Kor 12,12-13" rend="allusion">en enkelt Lem mod hele Legemets Aand</rs>, og F&#x00F8;lgen maa, i det Aandelige som i det Legemlige, vorde, at den ops&#x00E6;tsige Lem henvisner, i det den udst&#x00F8;des for Livets <seg type="com" n="com180">Samfund</seg> i en selvraadig D&#x00F8;d, den eneste Selvst&#x00E6;ndighed en Deel kan naae ved Kamp mod sin Heelheds Aand; men ligesom <hi rend="spaced">Hjertet,</hi> Forenings-Punkten af Aand og Legeme, ikke kan beki&#x00E6;mpe <hi rend="spaced">Eenheden</hi> uden umid<pb type="text" facs="1816_297_12_fax038.jpg" ed="A" n="344"/>delbar at beki&#x00E6;mpe sig selv, og ei fuldf&#x00F8;re Selvmordet uden hele Legemets Opl&#x00F8;sning, saaledes kan ei heller det mest historiske Folk, der er <hi rend="spaced">Udtrykket for Menneske-Sl&#x00E6;gtens Hjerte,</hi> foragte eller bekrige Historien, uden ligefrem at foragte og bekrige sig selv, kan ikke visne og d&#x00F8;e, uden at hele Menneske-Sl&#x00E6;gten skal med det samme aandelig udd&#x00F8;e, og det kan den ikke, f&#x00F8;r dens Maal er naaet, og dens Maal er Optagelse i den evige Sandhed, hvis timelige Billede den var. Altsaa, i <seg type="com" n="com181">Dannem&#x00E6;nd</seg> skal Mennesket forklares, og da det maa skee igiennem Historien, maa den n&#x00F8;dvendig til Dagenes Ende finde i <seg type="com" n="com182">Dannemand</seg> ki&#x00E6;rlige S&#x00F8;nner og trofaste Dyrkere. Men, <rs type="bible" key="ApG 2,7-11" rend="allusion">de ere ikke alle af <rs type="myth" key="myth138">Dan</rs>, som kalde sig <hi rend="spaced"><seg type="com" n="com301">Dannem&#x00E6;nd</seg>,</hi> Historien l&#x00E6;rer os at Danske ere omtrent ligesaavidt <pb type="edition" ed="US" n="380"/><seg type="com" n="com183">adspredte</seg> som J&#x00F8;der</rs>, kun med den Forskiel som er n&#x00F8;dvendig mellem Hjerte og Aand, at de ere ligesaa sammenblandede som J&#x00F8;derne adskilte, thi i Blodet har Hjertet <seg type="com" n="com185">Samfund</seg> med det ganske Legeme, Aanden kan kun forenes med Hjertet, alt umiddelbar Samfund mellem Aand og Legeme er en <seg type="com" n="com187">Bes&#x00E6;ttelse</seg>. Dog, dette, der kun i Forbigaaende anm&#x00E6;rkes, kan Enhver, som han har Lyst, bet&#x00E6;nke eller overspringe, her er det Hovedsagen at bet&#x00E6;nke, det vel var muligt at <seg type="com" n="com188">Dannem&#x00E6;nd</seg> bleve Historien tro, uagtet dens <pb type="text" facs="1816_297_12_fax039.jpg" ed="A" n="345"/>Aand maatte flye fra Daners gamle <seg type="com" n="com189">Mark</seg>. Imidlertid kan vi v&#x00E6;re sikkre paa, at saal&#x00E6;nge dansk Tungemaal klinger over <seg type="com" n="com190">Marken</seg>, saal&#x00E6;nge Folket der har ikke myrdet sig selv, saal&#x00E6;nge Hjertet ligger paa dets Tunge og h&#x00E6;nger ved <seg type="com" n="com191">F&#x00E6;drene</seg>, saal&#x00E6;nge er Aanden ei bortflygtet, saal&#x00E6;nge er der endnu <seg type="com" n="com192">paa Marken</seg> <seg type="com" n="com193">Dannem&#x00E6;nd</seg>, i hvis Afkom <seg type="com" n="com194">Sl&#x00E6;gten</seg> skal forklares, om <rs type="bible" key="Matt 24,15-16" rend="reference">den end eengang skal, for at undgaae &#x00D8;del&#x00E6;ggelsens Vederstyggelighed, flygte</rs> med s&#x00F8;nderknust Hjerte, men med <seg type="com" n="com195">F&#x00E6;drenes</seg> Aand og <seg type="com" n="com196">Amindelse</seg>, fra <seg type="com" n="com197">F&#x00E6;drenes</seg> Grave. At det nu <seg type="com" n="com198">og</seg> virkelig er <seg type="com" n="com199">saa</seg>, at Historien, selv i det forrige, saa aldeles uhistoriske <app type="corrNote" select="yes"><lem wit="GV">Aarhundrede</lem><rdg wit="A">Aarhnndrede</rdg><witDetail wit="A" n="13" rend="ft"/></app>, beholdt varme Venner og flittige Dyrkere her, det har jeg f&#x00F8;r anm&#x00E6;rket, og vil kun tilf&#x00F8;ie, at hvormeget man end famlede, og hvor seent det end <seg type="com" n="com200">gik fra Haanden</seg>, bleve dog i <placeName key="poet219">Dannemark</placeName>, <app type="corrNote" select="yes"><lem wit="GV">saavidt</lem><rdg wit="A">saavidr</rdg><witDetail wit="A" n="17" rend="ft"/></app> jeg veed, flere og vigtigere Haandskrifter til Historiens Oplysning dragne for Lyset, end i alle <placeName key="fak12">Europas</placeName> &#x00F8;vrige Lande tilsammen. At det kun var Regieringen og enkelte M&#x00E6;nd, som en <persName key="pe385">Arnas Magn&#x00E6;us</persName> og <persName key="pe920">Langebek</persName>, <persName key="pe7">Suhm</persName> og <persName key="pe321">Guldberg</persName>, der toge sig varmt af Sagen, at det meste af hvad der blev udgivet, forvandledes, med Folkets &#x00F8;vrige Rigdom, til <hi rend="spaced"><seg type="com" n="com201">Kr&#x00E6;mmer-Huse</seg>,</hi> fordi man ikke ski&#x00F8;nnede paa eller skattede de store Gaver, det er s&#x00F8;rgeligt, men <seg type="com" n="com202">alt</seg> i det ny Aarhundredes Morgenr&#x00F8;de, <pb type="text" facs="1816_297_12_fax040.jpg" ed="A" n="346"/><hi rend="spaced">Morgen-R&#x00F8;den,</hi> som vel m&#x00F8;rk og blodig steeg fra <hi rend="spaced"><placeName key="fak414">Konge-Dybet</placeName>,</hi> men just derfor mindede saa levende om <seg type="com" n="com203">F&#x00E6;dres</seg> Dage, <seg type="com" n="com204">alt</seg> dengang h&#x00F8;rde man st&#x00E6;rke St&#x00F8;d i <rs type="myth" key="myth26">Gjalder-Hornet</rs> til at v&#x00E6;kke <rs type="myth" key="myth101">Valhals</rs> <seg type="com" n="com206">K&#x00E6;mper</seg>, og <seg type="com" n="com207">F&#x00E6;drenes</seg> Aand <seg type="com" n="com208">slog <persName key="pe3">&#x00D8;hlensl&#x00E6;gers</persName> Harpe</seg> saa v&#x00E6;ldig og liflig, at det <seg type="com" n="com615">lod</seg> som Skikkelser fra &#x00E6;ldgamle Dage opstege af H&#x00F8;i, og dandsede med Sang lyslevende hen over <seg type="com" n="com209">Marken</seg>, <seg type="com" n="com210">ledte om</seg> <seg type="com" n="com302">Afkom</seg>, og l&#x00E6;rde S&#x00F8;nner at blues, som f&#x00F8;lde at det var <seg type="com" n="com211">F&#x00E6;drenes</seg> R&#x00F8;st, hvis Tungemaal og Daad var hardtad forglemt. Ikke vil jeg her omtale den Sorg at hine Toner tav, da Haanden vilde gribe hvad kun Aander fatte, ikke heller den, at <seg type="com" n="com523">flammende Cometer og str&#x00F8;mmende Blodregn, ja et grueligt Br&#x00E6;ndejern</seg> maatte til at v&#x00E6;kke det snorkende Folk, og lod endda til at <pb type="edition" ed="US" n="381"/>virke forgi&#x00E6;ves, ikke heller den, at jeg selv kun <hi rend="spaced">vaagnede i Dr&#x00F8;mme;</hi> uden at n&#x00E6;gte nogen Sandhed, maatte den <seg type="com" n="com213">end</seg> mishage og fort&#x00F8;rne al Verden, maatte den <seg type="com" n="com213">end</seg> paa det Dybeste beski&#x00E6;mme baade Folket og mig selv, vilde jeg her kun tale om de gode Varsler, sige, hvad der er un&#x00E6;gteligt, at Historien har i dette Aarhundrede i <placeName key="poet219">Dannemark</placeName> vundet Elskere og Dyrkere, som det forrige ingenlunde lod haabe, at man <seg type="com" n="com303">&#x00F8;iensynlig</seg> nu har begyndt at skatte de enkelte <app type="corrNote" select="yes"><lem wit="GV">M&#x00E6;nds</lem><rdg wit="A">Mands</rdg><witDetail wit="A" n="25" rend="ft">Skal vi rette, s&#x00E5; der er kongruens med 'de'? eller skal vi l&#x00E6;se 'Mandsv&#x00E6;rk' (pl.), der findes i ODS som "et arbejde, der kan udf&#x00F8;res af en mand el. et menneske." Det kan jo s&#x00E5;dan set give mening.<note corresp="US" n="381">M&#x00E6;nds V&#x00E6;rk</note></witDetail></app> V&#x00E6;rk i den forrige <seg type="com" n="com215">Alder</seg>, at forbauses over den Li<pb type="text" facs="1816_297_12_fax041.jpg" ed="A" n="347"/>gegyldighed der truede med at opsluge det, og at <seg type="com" n="com216">frede venlig om</seg> hvad der undgik den store Skibbrud. Det er un&#x00E6;gteligt, at da det l&#x00F8;d som <hi rend="spaced"><rs type="myth" key="myth103">Ygdrasill</rs></hi> skulde revne, da f&#x00F8;lde <placeName key="poet219">Dannemarks</placeName> Hjerte sig knust, og vilde hellere briste, end svigte <seg type="com" n="com217">F&#x00E6;drenes</seg> Minde, Kronen <seg type="com" n="com218">flakdes</seg>, men Stamme og Rod blev forskaanet, og turde nu vel skyde <seg type="com" n="com219">saa</seg>, at Kronen atter sammengroer saa den bliver eet med Stammen, og lader sig ei kl&#x00F8;ve meer, men kun med Rod oprykke ved sine Dages Ende. Det er, med tydelige Ord, un&#x00E6;gteligt, at Afrivelsen fra <placeName key="fak41">Norge</placeName> saarede <placeName key="poet219">Dannemarks</placeName> Hjerte, men <app type="corrNote" select="yes"><lem wit="GV">ikke</lem><rdg wit="A">lkke</rdg><witDetail wit="A" n="12" rend="ft"/></app> til D&#x00F8;den, saarede til Livet, thi aldrig, maaskee i mange Aarhundreder, f&#x00F8;lde det saa dybt sin historiske Natur, Umuligheden af, uden en forsm&#x00E6;delig D&#x00F8;d, at l&#x00F8;srive sig fra <seg type="com" n="com220">F&#x00E6;drenes</seg> Minde; kun eet dybere Saar lod sig t&#x00E6;nke, ved <seg type="com" n="com221">Skilsmissen</seg> nemlig mellem Havfruerne og deres gamle, trofaste Havmand, mellem de danske &#x00D8;er og <placeName key="fak76">Jylland</placeName>, men ogsaa dette Slag truede, og alt Haab om <placeName key="poet219">Dannemark</placeName> maatte man vist opgivet, dersom Hjertet da ei var udbrudt i et h&#x00F8;ist Angestskrig, dersom det ikke da havde f&#x00F8;lt, det var dog bedre at knuses heelt, end at s&#x00F8;nderslides. Men, hvo der stod med mig i hine uforglemmelige Dage mellem <placeName key="poet219">Dannemarks</placeName> bogl&#x00E6;rde Ungersvende, han saae <seg type="com" n="com222">og</seg> med mig Historiens ki&#x00E6;rlige Stjerne tindre paa <placeName key="poet219">Danne<pb type="text" facs="1816_297_12_fax042.jpg" ed="A" n="348"/>marks</placeName> Himmel, han saae i et usvigeligt <seg type="com" n="com223">Forbillede</seg>, hvad der vilde sees <seg type="com" n="com224">trindt</seg> paa <seg type="com" n="com225">Marken</seg>, om Sv&#x00E6;rdet nogensinde, synligt for Alle, blinkede i Fiendehaand, og truede med at overski&#x00E6;re det historiske Baand, der trods hvert Sund og hver skummende B&#x00F8;lge, dybt i Grunden sammenknytter <seg type="com" n="com226">Dannem&#x00E6;nds</seg> Hjerter, <seg type="com" n="com524">som</seg> deres <seg type="com" n="com227">Mark</seg>, ja han saae, at det gi&#x00E6;lder vel saa omtrent for Danske som alle, at <seg type="com" n="com525">saamange Hoveder, saamange Sind</seg>, men at Hjerterne, trods Hoved og Sind, dog m&#x00F8;des i <seg type="com" n="com228">F&#x00E6;drenes</seg> Minde. For en F&#x00F8;lge af hin dybe R&#x00F8;relse maa vi i alle Maader regne <seg type="com" n="com229">Udgaven af <placeName key="fak24">Nordens</placeName> Rigskr&#x00F8;niker</seg> paa Folkenes <seg type="com" n="com230">Bekostning</seg> og til deres Tarv, og har end Forhandlingerne i denne Anledning <pb type="edition" ed="US" n="382"/>maattet stadf&#x00E6;ste, at <seg type="com" n="com231">F&#x00E6;drenes</seg> historiske Aand er forsvundet mangensteds, hvor man n&#x00F8;dig skulde undv&#x00E6;re den, saa have de dog tillige stadf&#x00E6;stet, at den findes hvor den er mest uundv&#x00E6;rlig, og at Historien umulig kan komme til at savne flittige, ki&#x00E6;rlige Dyrkere, naar den <seg type="com" n="com232">Sl&#x00E6;gt</seg> der nu opvoxer, er kommet til Skielsaar og Alder, hvis det kun ikke da skulde v&#x00E6;re for seent at begynde. Men, Sligt tilkommer det os at forhindre, som <seg type="com" n="com233">alt</seg> kan r&#x00F8;re Tunge og Pen, og kunde vi end ikke gi&#x00F8;re et eneste Fremskridt, forsvare den Plet hvorpaa vi staa, til <app type="corrNote" select="yes"><lem wit="GV">Unds&#x00E6;tningen</lem><rdg wit="A">Uuds&#x00E6;tningen</rdg><witDetail wit="A" n="25" rend="ft"/></app> kommer, det maa vi dog med Guds <pb type="text" facs="1816_297_12_fax043.jpg" ed="A" n="349"/>Hjelp kunne, bygge saa h&#x00F8;it et <seg type="com" n="com234">Dannevirke</seg> i Hast, at <seg type="com" n="com304">Fuglef&#x00E6;ngere</seg> skal lade det staae, og da overlade til en <seg type="com" n="com235">Sl&#x00E6;gt</seg>, f&#x00F8;dt under bedre Varsler end vi, <seg type="com" n="com236">at mure med Steen hvad vi bygde af Tr&#x00E6;</seg>, <seg type="com" n="com706">at kaste Klippen i Gabet, naar B&#x00F8;gene br&#x00E6;nde</seg>. Tvende gode Varsler kan jeg her ingenlunde fortie, det f&#x00F8;rste, at <seg type="com" n="com237">Marken</seg> har baaret en Sprogmester frem, som <hi rend="spaced"><persName key="pe50">Rask</persName>,</hi> der vel ikke helmer, f&#x00F8;r han har indtaget alle de Tungemaal der sl&#x00E6;gte paa <placeName key="poet219">Dannemarks</placeName>, og ladet dem fort&#x00E6;lle os deres Vilkaar, noget af det Vigtigste der beh&#x00F8;ves og savnedes til Oplysning af det ny <placeName key="fak12">Europas</placeName> &#x00E6;ldre Historie, ja til den menneskelige Aands Historie, hvis un&#x00E6;gtelige Mindesm&#x00E6;rke Sprogene er. Vel maa man beklage at kun saa Faa endnu veed at skatte saadanne Arbeider, og at de under ublide Omst&#x00E6;ndigheder maa k&#x00E6;mpe sig frem, men man faaer vel tr&#x00F8;ste sig med, at Seier uden Kamp har ei stort at betyde. Det andet gode Varsel kalder jeg Bebudelsen af et V&#x00E6;rk, der vil levere Udtog af alle utrykte islandske Sagaer, og er en Deel af den Forberedelse til Historiens grundige Dyrkning, vi f&#x00F8;r omtalde, saa det skulde gi&#x00F8;re mig inderlig ondt, om dette <app type="corrNote" select="yes"><lem wit="GV">Arbeides</lem><rdg wit="A">Ardeides</rdg><witDetail wit="A" n="23" rend="ft"/></app> danske Udgave skulde kr&#x00E6;ve saa store Opoffrelser af Forfatteren &#x2013; Prof. <persName key="pe117">P. E. M&#x00FC;ller</persName> &#x2013; at han maatte lade den fare, ligesom jeg paa den anden Side maa sige, at de Op<pb type="text" facs="1816_297_12_fax044.jpg" ed="A" n="350"/>offrelser, der i denne Henseende staa i hans Magt, skylder han, som <seg type="com" n="com239">Dannemand</seg>, sit F&#x00E6;dreneland, og vil til dem vel ei heller findes uvillig.</p>
<p rend="firstIndent">Her kommer da af sig selv Talen om, hvad vi n&#x00E6;rmest have at gi&#x00F8;re til Befordring og Forberedelse af et grundigt historisk Studium. At dertil fornemmelig h&#x00F8;rer Opv&#x00E6;kkelse og Oplivning af Folkets historiske Aand det er indlysende, da Folket ei alene maa n&#x00E6;re, men <hi rend="spaced">b&#x00E6;re</hi> og fostre de Bogl&#x00E6;rde, og et Studium uden Aand og Varme er kun et tomt Bl&#x00E6;ndv&#x00E6;rk, der ligesaalidt l&#x00E6;rer som gavner os noget, og et af vore f&#x00F8;rste Skridt maa da aabenbar v&#x00E6;re at lade <seg type="com" n="com526">F&#x00E6;drene</seg> igiennem deres Histo<pb type="edition" ed="US" n="383"/>rie, om mueligt, indgyde <seg type="com" n="com527">S&#x00F8;nnerne</seg> deres Aand, noget der jo <seg type="com" n="com240">og</seg> er Hensigten med den ny Udgave af <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorro</persName>. Men, hvorledes skal vi bringe Menigmand til at l&#x00E6;se de <seg type="com" n="com241">Kr&#x00F8;niker</seg> han har glemt, og til at l&#x00E6;se dem med Nytte, det er egenlig et langt vigtigere og vanskeligere Sp&#x00F8;rgsmaal, end det, hvor vi skal faae Penge og <seg type="com" n="com242">Stykker</seg> nok; thi <seg type="com" n="com243">Kr&#x00F8;nikerne</seg> kunde jeg gierne selv skaffet trykt, men at skaffe dem ordenlige L&#x00E6;sere, det er Konsten som har brudt mig mere end mine og al Verdens Penge, det er en Punkt hvor man ikke kan staa, og hvor det dog slet ikke vil gaa, thi vilde man endog, hvad dog rigtig er tungt, slaa en Streg over hele den &#x00E6;ldre <pb type="text" facs="1816_297_12_fax045.jpg" ed="A" n="351"/><seg type="com" n="com244">Sl&#x00E6;gt</seg>, turde man endog, hvad dog vel er for dristigt, haabe at <seg type="com" n="com245">Kr&#x00F8;nikerne</seg> bleve med Flid <seg type="com" n="com246">opslagne</seg> for den yngre <seg type="com" n="com247">Sl&#x00E6;gt</seg>; maa man da ikke formedelst Tidens Piinagtighed, frygte for eet af To, enten at de Smaa l&#x00E6;re at lee over <seg type="com" n="com248">F&#x00E6;drene</seg>, der ei havde bedre Forstand end at troe og opskrive saadanne Eventyr som <persName key="pe237">Saxos</persName> Oldsagn, eller at de l&#x00E6;re at ringeagte den historiske Sandhed, og tage Alt for et lystigt Eventyr? Hvo der kiender Tidens Vaklen mellem disse lige farlige Sv&#x00E6;lg, mellem storagtig Vantroe og vellystig Overtro, vil ikke kalde denne Frygt ugrundet, men hvem der veed at intet Godt maa undlades fordi det kan, og vil ikke sjelden, blive forsmaaet eller <app type="corrNote" select="yes"><lem wit="GV">misbrugt</lem><rdg wit="A">misdrugt</rdg><witDetail wit="A" rend="ft" n="14"/></app>, indseer tillige, det ei nytter at forsage, men vel at k&#x00E6;mpe, og den bedste Kamp her, var udentvivl at skrive, hvad vi l&#x00E6;nge tr&#x00E6;ngde til: en kort, men dog ei alt for stakket <seg type="com" n="com249">Kr&#x00F8;nike</seg> om <placeName key="poet219">Dannemark</placeName> for B&#x00F8;rn og Menigmand, i et varmt, tydeligt Sprog, hvorved de baade henviistes til de store <seg type="com" n="com250">Kr&#x00F8;niker</seg> og anviistes til at bruge dem ret. Nu at skrive en saadan Bog, troer jeg, med Guds Hjelp, kunde lykkes mig, og Tid dertil fik jeg vel tage mig, om ogsaa <seg type="com" n="com251">Kr&#x00F8;nikernes Udgave</seg> derved skulde forsinkes nogle Maaneder; de Opoffrelser der staa i min Magt vilde jeg ogsaa gierne gi&#x00F8;re, men de rakde vel neppe til at faae den solgt <pb type="text" facs="1816_297_12_fax046.jpg" ed="A" n="352"/>for <seg type="com" n="com252">et Par Mark</seg>, mindre til at gi&#x00F8;re et kl&#x00E6;kkeligt Oplag og allermindst til at faae den udbredt blandt Skolernes Ungdom, der udentvivl vilde give de bedste L&#x00E6;sere. Hvorvidt nu Historiens danske Venner maatte finde denne Sag vigtig nok til at <app type="corrNote" select="yes"><lem wit="GV">fortjene</lem><rdg wit="A">forijene</rdg><witDetail wit="A" n="5" rend="ft"/></app> deres Eftertanke og Underst&#x00F8;ttelse, det bliver deres Sag, og jeg gi&#x00F8;r imidlertid hvad jeg kan, uden at bryde mig om hvor lidt det er, da alt mit Haab i Grunden staaer til Ham der kan gi&#x00F8;re langt meer end vi forstaae.</p>
         
<p rend="firstIndent">En anden Ting, der udentvivl var v&#x00E6;rd at t&#x00E6;nke paa, er en Folke-Udgave af <rs type="title" key="title242">Riimkr&#x00F8;niken</rs>, noget der heller ikke kunde falde synderlig bekosteligt, naar man hjulpes ad, og som maa<pb type="edition" ed="US" n="384"/>skee, mere end noget andet, vilde bidrage til at v&#x00E6;kke Folkets historiske Aand, is&#x00E6;r, naar den <seg type="com" n="com254">alt</seg> forud var blevet dem lidt bekiendt giennem forn&#x00E6;vnde historiske Udtog. Imidlertid er det at <seg type="com" n="com705">m&#x00E6;rke</seg>, at den, for at gi&#x00F8;re den tilsigtede Virkning, maatte <seg type="com" n="com255">l&#x00E6;mpe Tunge og Riim efter Folkets &#x00D8;ren</seg>, finde sig i samme Forandring som Sprogets Aand har fundet sig i, thi ellers kom <seg type="com" n="com256">F&#x00E6;drenes</seg> Aand derigiennem ei til at tale til Folkets Hjerte men for d&#x00F8;ve &#x00D8;ren. L&#x00E6;mpelig maatte mangensteds Ordene, is&#x00E6;r Rimene forandres, Aand og Mening og Indhold dog aldeles ubeskaaret og <seg type="com" n="com257">uforkr&#x00E6;nket</seg>, saa Alt kunde falde <pb type="text" facs="1816_297_12_fax047.jpg" ed="A" n="353"/>let og klinge net i Folkets &#x00D8;ren. Denne Udgave skulde da v&#x00E6;re, ikke et Modstykke, men et Sidestykke efter menig Mands Tarv, til den Udgave for de Bogl&#x00E6;rde, der naturligviis skulde indtil den <seg type="com" n="com258">&#x00E6;ngsteligste</seg> Omhyggelighed <seg type="com" n="com259">frede om</seg> dens &#x00E6;ldste bekiendte Skikkelse, der for det historiske Studium er ubetalelig. Mange kunde maaskee mene, at man heller maatte skrive en ny <seg type="com" n="com260">Riimkr&#x00F8;nike</seg> til Folket, end umage sig saameget med den gamle, og det er sandt, at det kostede vel mindre Umage, og gav Leilighed til at sige mange Ting, man nu maa giemme, men paa Nytten skal man her ene see, og det er klart at <seg type="com" n="com261">F&#x00E6;drene</seg> maa selv bedst forstaa at oplive deres Minde hos B&#x00F8;rnene, og vi veed desuden det er en <app type="corrNote" select="yes"><lem wit="GV">gammel</lem><rdg wit="A">ga<g rendition="rotate" rend="reverse">m</g>mel</rdg><witDetail rend="ot" wit="A" n="14"/></app> Sandhed at <seg type="com" n="com262">hvad der kommer lige fra Hjertet, gaaer lige dertil</seg>, og <seg type="com" n="com263">F&#x00E6;drene</seg> talde reent ud af Posen, imedens vi har ondt nok ved at <seg type="com" n="com264">tale reent udaf Ski&#x00E6;gget</seg>, thi selv naar vi tale af Hjertet, gaaer det dog for det meste f&#x00F8;rst igiennem Hovedet, og de Hjerter vor Tale skal virke paa, maa da v&#x00E6;re forenede med Hoveder, der omtrent svare til vores, ellers koster det Hovedbrud at forstaae os, og deraf f&#x00F8;lger at Menigmand kan knap faae vore Tanker i <app type="corrNote" select="yes"><lem wit="GV">sit</lem><rdg wit="A">sii</rdg><witDetail wit="A" rend="ft" n="24"/></app> Hoved, og faaer da endnu mindre vore F&#x00F8;lelser i sit Hierte. For altsaa at kunne give en ny <seg type="com" n="com265">Riimkr&#x00F8;nike</seg> der svarede til den gamle, maatte vi blive <pb type="text" facs="1816_297_12_fax048.jpg" ed="A" n="354"/>saa fortrolige med <seg type="com" n="com266">F&#x00E6;dres</seg> Aand og Tungemaal at vi talde som de, og lode dem da naturligviis tale selv <hi rend="spaced">med vor Tunge,</hi> netop hvad jeg nys foreslog. En anden Sag er det, om man ikke skulde udelade, hvad der blot fylder op, og vel stundum skiller ad hvad der skulde h&#x00F8;re sammen, thi naturligviis vare <seg type="com" n="com267">F&#x00E6;drene</seg> ikke heller ufeilbare, samt om man ei skulde pr&#x00F8;ve at rime lidt i <seg type="com" n="com268">F&#x00E6;drenes</seg> Aand og den gamle Stiil om de f&#x00F8;lgende Konger.</p>
         
<p rend="firstIndent">Naar dette var skeet, da t&#x00F8;r jeg mene der var for &#x00D8;ieblikket ei stort mere at gi&#x00F8;re paa den Kant, men desmeer paa den anden, Udgaven nemlig af mangen gammel, hardtad <seg type="com" n="com269">uoverkommelig</seg> Bog, og mangen vigtig Haandskrift. Vel kunde Udsigterne <pb type="edition" ed="US" n="385"/>her synes temmelig m&#x00F8;rke, men de ere dog neppe nogensteds lysere end i det Land, hvor <seg type="com" n="com270"><!-- Den HIELMSTIERNE-ROSENCRONESKE STIFTELSE: http://www.hielmstierne-rosencroneske-stiftelse.dk/ -->Rosenkrones Stiftelse</seg> staaer ved Siden af det <seg type="com" n="com271">Magn&#x00E6;anske Legat</seg>, ene bestemt til vigtige Haandskrifters Trykning! En anden Ting, som det synes, mindre vanskelig at udf&#x00F8;re, men dog langt vanskeligere end den kan synes, er at der i Skolerne og paa <seg type="com" n="com272">H&#x00F8;iskolen</seg> lagdes mere V&#x00E6;gt og Vind paa Historien, end hidtil er skeet, det vil ikke saameget sige, at mere skulde fordres l&#x00E6;rt, men der skulde de Unge opfyldes med dyb &#x00C6;rb&#x00F8;dighed for Historien, og saavidt muelig, med s&#x00F8;nlig Ki&#x00E6;rlighed til den, som vor f&#x00E6;lles <seg type="com" n="com528">Oldemoder</seg> og <seg type="comStart" n="com529"/>vise <pb type="text" facs="1816_297_12_fax049.jpg" ed="A" n="355"/>L&#x00E6;re-Mesterinde<seg type="comEnd" n="com529"/>, og veiledes til at forstaae og benytte den Herliges Tale. <seg type="com" n="com273">Vel</seg> er det da herved en Biting at de Unge skulde i Skolerne dybt indpr&#x00E6;nte sig en kort historisk Bog, som baade var deres Ki&#x00E6;rlighed v&#x00E6;rdig, og gav dem en klar Oversigt af de vigtige Begivenheder der udgi&#x00F8;re Verdens-Historiens Legeme, <app type="corrNote" select="yes"><lem wit="GV">men</lem><rdg wit="A">med</rdg><witDetail wit="A" n="7" rend="ft"><note corresp="US" n="385">men</note></witDetail></app> denne Biting burde dog ei heller fors&#x00F8;mmes, og med al min Barndoms Ki&#x00E6;rlighed til, og Manddoms Agtelse for de B&#x00F8;ger af <persName key="pe11">Kall</persName> og <persName key="pe7">Suhm</persName>, kunde man dog vel efter Tidens Tarv og n&#x00E6;rv&#x00E6;rende Leilighed baade &#x00F8;nske og fordre lidt bedre.</p>
         
<p rend="firstIndent">Forresten maae det Forrige vise, at jeg ikke troer det var nok, om man end ganske alvorlig vilde dyrke Historien <seg type="com" n="com305">ved en Side</seg>, thi er, som beviist, al sand <seg type="com" n="com274">Vidskab</seg> historisk, da maa n&#x00F8;dvendig ogsaa al sand Videnskabelighed v&#x00E6;re, og al rigtig <app type="corrNote" select="yes"><lem wit="GV">Underviisning</lem><rdg wit="A">Underderviisning</rdg><witDetail wit="A" n="16" rend="ditto"/></app> drives historisk.</p>
         
<p rend="firstIndent">Dog, denne Afhandling er hardtad voxet <rs type="title" key="title3299">Dannevirke</rs> over Hovedet, og hvad jeg da her kunde have mere at sige, vil jeg giemme til andre Steder, under Betragtning deels af Videnskabernes historiske og indbyrdes Forhold, deels af <app type="corrNote" select="yes"><lem wit="GV">Underviisning</lem><rdg wit="A">Underviiisning</rdg><witDetail wit="A" n="22" rend="ditto">en halv ditto</witDetail></app>, Skoler og Universiteter i det Hele.</p>
         
<p rend="firstIndent">Slutte vil jeg kun med det inderlige &#x00D8;nske, at baade &#x00C6;ldre og Yngre vilde l&#x00E6;gge det Sandheds <pb type="text" facs="1816_297_12_fax050.jpg" ed="A" n="356"/>Ord om Historien paa Hjerte, og med det tr&#x00F8;stefulde Haab, at om end min Paamindelse skulde synes frugtesl&#x00F8;s, vil den dog ikke v&#x00E6;re det, men leve op igien i h&#x00F8;iere Kraft og under bedre Stjerner, at v&#x00E6;kke <seg type="com" n="com275">Dannem&#x00E6;nd</seg> til Kamp for <seg type="com" n="com276">Sl&#x00E6;gtens</seg> Helligdom paa Historiens <seg type="com" n="com277">Mark</seg>.</p>
<graphic style="shortLine"/>
</div>
    

        </body>
   </text>   
  </TEI>