<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
       <title rend="part">Om Kr&#x00F8;nikens Dyrkning</title>
            <title rend="shortForm">Om Kr&#x00F8;nikens Dyrkning</title>
        <author>Jon Tafdrup</author>
        <editor role="editor1">Holger Berg</editor>
        <editor role="editor2">cand.phil. Knud Bjarne Gjesing</editor>
        <editor role="editor3">Klaus Nielsen</editor> 
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2017-05-03">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 3. maj 2017</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1816_297_12_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1816_297_12_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="NHB" when="2016-04-13">opdateret skabelon</change>
      <change xml:id="JT" who="JT" when="2017-04-05">afskibet til Knud Bjarne Gjesing for ekstern redaktion</change>
      <change who="JT" when="2017-04-28">retur fra 3. red. ved KN. Enkelte rettelser.</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">&#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D; udkom den 29. oktober 1816 i fjerde h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs>,</hi> bind 1. Tidsskriftet <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> var Grundtvigs eget, og p&#x00E5; n&#x00E6;r fire sider stod han selv for alle bidrag. Det udkom i fire bind &#x00E0; fire h&#x00E6;fter i perioden 1816-1819 med i alt 1.564 tryksider. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en overordnet karakteristik af tidsskriftets indhold (<rs type="title" key="title14">1980</rs>, s. 850-856).</p>
        
       <p rend="noIndent">En r&#x00E6;kke artikler af overvejende erkendelsesteoretisk karakter er af eftertiden blevet betegnet som <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-afhandlingerne. Grundtvig g&#x00F8;r her op med oplysningstiden, naturfilosofien og den stadig virkende tyske idealisme. Han stiller sig kritisk til materialismen og den i hans &#x00F8;jne tiltagende ateisme og fornuftstro. I stedet s&#x00E6;tter han historievidenskaben som den eneste sande videnskab om mennesket og menneskelivet (<rs type="title" key="title3124">Michelsen 1979</rs>, s. 27 f.).</p>
        
        <p rend="noIndent">Personligt stod Grundtvig i denne tid afsondret fra samtidens intelligentsia pga. sin bibelkristne overbevisning.<!-- Anden juledag 1815 havde han bekendgjort, at han trak sig fra præstegerningen og dermed opgivet muligheden for at forkynde fra prædikestolen i de få tilbageværende kirker, der stadig havde overladt ham denne mulighed (Scharling 1947, s. 198).--> Han havde ikke haft held til at opn&#x00E5; fast gejstligt embede, og hans ans&#x00F8;gninger om historieprofessorater i Kristiania og K&#x00F8;benhavn var heller ikke blevet im&#x00F8;dekommet. Sidst i 1816 havde han dog endnu ikke afskrevet muligheden for et virke ved universitetet. Studenter ved K&#x00F8;benhavns Universitet har k&#x00F8;bt og l&#x00E6;st <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> ligesom Grundtvig ved det norske universitet endnu havde enkelte venner, der var ham &#x00E5;ndeligt besl&#x00E6;gtede, bl.a. professor i filosofi <persName key="pe36">Niels Treschow</persName> og professor i filologi <persName key="pe179">Georg Sverdrup</persName>.</p>
        
        <p rend="noIndent">Grundtvig oversatte i disse &#x00E5;r de store kr&#x00F8;niker af <persName key="pe49">Snorre</persName> og <persName key="pe237">Saxo</persName>, som han ogs&#x00E5; kommer ind p&#x00E5; i &#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;. Desuden skrev han p&#x00E5; en revision og videref&#x00F8;relse af <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> (1812a), der kom i 1817 under titlen <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi> (herefter <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi>). Artiklerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> er blevet betragtet som Grundtvigs personlige alternativ til den nyere filosofi, som han kritiserer i <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 59). I fortalen til denne peger Grundtvig selv p&#x00E5; sammenh&#x00E6;ngen: &#x201C;Betragtningerne i samme &#x005B;<rs type="title" key="title3299"><hi rend="italic">Danne-Virke</hi></rs>&#x005D; staae i saa n&#x00F8;ie et Forhold til n&#x00E6;rv&#x00E6;rende Bog, at hvem der vil have godt af den, gj&#x00F8;r vel i at l&#x00E6;se dem med&#x201D; (<rs type="title" key="title699">Grundtvig 1817</rs>, s. XXIII f.). Blandt <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi>-artiklerne handler &#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D; om historievidenskabens metode og mulige udbredelse til l&#x00E6;g og l&#x00E6;rd, mens Grundtvig i en tidligere artikel, <rs type="title" key="title4113">&#x201C;Om historisk Vidskab&#x201D;</rs>, fremlagde sine overvejelser vedrørende tidens filosofi (<ref type="docOut" target="1816_297_9_intro.xml#docIn1">se indledningen til denne)</ref>.</p>
        
        <p rend="noIndent"><persName key="pe375">William Michelsen</persName> har anf&#x00F8;rt, at de to artikler er lettere at forst&#x00E5;, hvis man kender de grundbegreber i Grundtvigs t&#x00E6;nkning, han fremlagde i artiklen <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> (<rs type="title" key="title3884">Michelsen 1986</rs>, s. 67; <ref type="docOut" target="1816_297_6_intro.xml#docIn1">se indledningen til <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs></ref>).</p>
        </div>
      
      <div>
        <head xml:id="docIn100">Grundtvigs program</head>
        <p rend="noIndent">Med fjerde h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> fulgte titelblad og en kort fortale. I denne sammenligner Grundtvig sine forskellige tekster i det, der udg&#x00F8;r f&#x00F8;rste bind af tidsskriftet, med blomster, blade og frugter. Frugterne er de l&#x00E6;ngere artikler som bl.a. &#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D;, hvor det organiske billedsprog føres videre, som titlen lader ane (<rs type="title" key="title270">Grundtvig 1816a</rs>, s. XII).</p>
        
        <p rend="noIndent">I denne artikel skitserer Grundtvig, hvordan staten b&#x00F8;r tilg&#x00E5; historievidenskaben, s&#x00E5; b&#x00E5;de l&#x00E6;rd og l&#x00E6;g kan f&#x00E5; gavn af den. Artiklen kan anses som Grundtvigs bud p&#x00E5; en indførelse i historiefaget. Grundlaget er kristendommen og <rs type="title" key="title788">Biblen</rs> som sandhedens &#x00E5;benbaring. Ingen historiker kan selvsagt begribe hele historien, der &#x201C;omfatter os tilligemed alle vore For&#x00E6;ldre og Efterkommere til Dagenes Ende&#x201D; (s. 312).</p>
        
        <p rend="noIndent">Alle kristne kan n&#x00F8;jes med historien om sandheds &#x00E5;benbaring, dvs. evangeliernes budskab, men historikeren m&#x00E5; g&#x00E5; videre med den bevidsthed, at historien er udtryk for &#x201C;Herrens F&#x00F8;relser&#x201D; (s. 320 f.). I n&#x00E6;vnte r&#x00E6;kkef&#x00F8;lge b&#x00F8;r historiestudiet omfatte <rs type="title" key="title787">Det Nye Testamente</rs>, <rs type="title" key="title2263">Det Gamle Testamente</rs>, kirkehistorien og sidst de kristne folkeslags historie b&#x00E5;de i hedenskab og kristen tid. Desuden er det de l&#x00E6;rdes pligt at formidle historien videre til de l&#x00E6;ge i et sprog, de forst&#x00E5;r (s. 321 f.). Da hele denne tilgang if&#x00F8;lge Grundtvig sank i jorden i l&#x00F8;bet af 1700-tallets oplysningsperiode, hvor fokus var p&#x00E5; fornufts- og naturdyrkelse, frems&#x00E6;tter Grundtvig sit program for, hvordan man skal &#x201C;dyrke Historien med Grundighed&#x201D;: man skal f&#x00F8;rst og fremmest g&#x00E5; til kilderne (s. 324).</p>
      
      <p rend="noIndent">&#x00C6;ldre h&#x00E5;ndskrifter b&#x00F8;r udgives i fyldige udtog. Generelt skal &#x201C;Kr&#x00F8;niker, Digte og Ordb&#x00F8;ger, &#x00E6;ldre end Reformationen&#x201D; udgives som det f&#x00F8;rste, da de afspejler de mest sammentr&#x00E6;ngte billeder af folkelivet. Dern&#x00E6;st m&#x00E5; nye udgaver af sj&#x00E6;ldne trykte b&#x00F8;ger optrykkes (s. 327). Grundtvig er klar over, at det kan blive vanskeligt at finde midler til arbejdet og udbredelsen, men han mener, at det er en hovedsag for hele menneskeheden og derfor ogs&#x00E5; burde v&#x00E6;re det for staten, der m&#x00E5; prioritere og st&#x00F8;tte arbejdet (s. 329). Alle studerende p&#x00E5; de h&#x00F8;jere uddannelser, der senere finder virke i staten, m&#x00E5; l&#x00E6;re deres historie, og det kan passende deles, s&#x00E5; &#x201C;den egenlige Kirkehistorie blev Pr&#x00E6;sternes, Statshistorien de Lovkyndiges, Sproghistorien Skolem&#x00E6;ndenes, Naturhistorien L&#x00E6;gernes Hovedsag&#x201D; (s. 331). Danmark har en s&#x00E6;rlig foruds&#x00E6;tning for dyrkelse af historien, da kristendommen ikke er helt forsvundet, og landet har en rig historisk arv. Grundtvig afslutter, hvad han kalder artiklens indledning (s. 336), med en polemisk replik til nordm&#x00E6;nd. Replikken har en lang forhistorie.</p>
      
     
      </div>
      
      <div>
        <head xml:id="docIn101">Den norske forbindelse</head>
        <p rend="noIndent">I sidste halvdel af 1700-tallet var en navnlig anonym debat om Norges rolle og nationale identitet i kongeriget begyndt at spire frem. <!--Kritikken gik på, at Danmark og især København blev favoriseret i det fælles kongedømme, og at der savnedes særnorske samfundsinstitutioner i Norge som fx universitet og bank. Der sattes yderligere fokus på norsk egenidentitet og patriotisme; -->Kritikken rejste sp&#x00F8;rgsm&#x00E5;let om hvad, der definerede en national norsk identitet i mods&#x00E6;tning til den danske. Grundtvig blandede sig i debatten i 1812 med det, der ved f&#x00F8;rste &#x00F8;jekast var et hyldestdigt, <hi rend="italic"><rs type="title" key="title684">Til Dannerkongen Frederik hin Sjette paa Hans F&#x00F8;dselsdag den 28de Januarii 1812</rs>.</hi> Digtet var dog i hovedsagen en kritik af den norske pr&#x00E6;st <persName key="pe688">Nicolai Wergeland</persName>. Norge havde af <persName key="pe96">Frederik 6.</persName> modvilligt f&#x00E5;et lovning p&#x00E5; opf&#x00F8;relsen af landets f&#x00F8;rste universitet, men havde samtidig f&#x00E5;et reduceret sit selvstyre. <persName key="pe688">Wergeland</persName> havde i sit prisopgave <hi rend="italic"><rs type="title" key="title721">Mnemosyne</rs></hi> (1811) argumenteret for et fuldgyldigt norsk universitet og samtidig ytret uvant kritik af den danske forrang i forholdet til Norge. Grundtvig gik i rette med <persName key="pe688">Wergeland</persName> og skrev om den &#x00E5;ndelige g&#x00E6;ld, som Danmark havde afdraget gennem tiderne, udtrykt med en lignelse om Danmark som Norges amme (<ref type="docOut" target="1812_182_intro.xml#docIn1">se indledningen til <hi rend="italic">Til Dannerkongen Frederik hin Sjette</hi></ref>).</p>
        
        <p rend="noIndent">Norge blev l&#x00F8;srevet fra Danmark i 1814 og underlagt Sverige, der stod som sejrherre efter Napoleonskrigene. I 1815 genoptrykte Grundtvig digtet fra 1812 i <hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger</rs></hi> med en efterskrift, der angreb de pro-svenske i Norge, der skammeligt angreb Danmark og den danske konge (<rs type="title" key="title334">Grundtvig 1815a</rs>, s. 293). I april 1816 tog <persName key="pe688">Wergeland</persName> igen til orde anonymt med <hi rend="italic"><rs type="title" key="title682">En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra Aar 955 indtil 1814</rs>.</hi> Han trykte Grundtvigs digt og refererede efterskriften som eksempel p&#x00E5; de spottegloser, der stammede fra Danmark og fremf&#x00F8;rte harmfuldt, at &#x201C;Norge var Ammen&#x201D;, og at Danmark var &#x201C;Barnet &#x005B;som&#x005D; havde suget for st&#x00E6;rkt&#x201D; (<rs type="title" key="title682">Wergeland 1816</rs>, s. 120). Beretningen skabte sensation i begge lande ved dets grovhed, som b&#x00E5;de nordm&#x00E6;nd og danskere tog afstand fra, men ogs&#x00E5; Grundtvigs st&#x00F8;tter i Norge faldt efterh&#x00E5;nden fra (<rs type="title" key="title680">Skrondal 1929</rs>, s. 37-56). Grundtvigs kommentar i &#x201C;Om Kr&#x00F8;nikens Dyrkning&#x201D; om nordm&#x00E6;ndenes uforstandighed, n&#x00E5;r &#x201C;de som Ukrud opluge i Sprog og i Hjerte Mindesm&#x00E6;rkerne om vort ki&#x00E6;rlige Samfund &#x005B;dvs. rigsf&#x00E6;llesskab&#x005D;&#x201D; (s. 335) m&#x00E5; udspringe af <persName key="pe688">Wergelands</persName> beretning.</p>
        
        <p rend="noIndent">Billedet med at luge det danske sprog ud af det norske har <persName key="pe688">Wergeland</persName> imidlertid hentet hos den norske pr&#x00E6;st <persName key="pe978">Johan Storm Munch</persName>, der i 1816 var begyndt at udgive tidsskiftet <hi rend="italic"><rs type="title" key="title5226">Saga</rs>,</hi> hvis ene af fire oplistede form&#x00E5;l var at &#x201C;levere Sproggrandskninger, sigtende til at udluge det fremmede Ukrud, som har qvalt Nordens herlige Tungemaal&#x201D; (<rs type="title" key="title5226">Munch 1816</rs>, s. IX). <persName key="pe978">Munch</persName> havde tilknytning til grev <persName key="pe4460">Herman Wedel Jarlsberg</persName>, der gik ind for den norske sammenslutning med Sverige, hvad Grundtvig ironiserer over i en note (s. 336). Inden afst&#x00E5;elsen indgik sproget ikke i debatten om norsk identitet, men efter 1814 fremkom enkelte norske r&#x00F8;ster, der forholdt sig kritiske over for dansk. Der var dog stadig en frygt blandt det norske borgerskab for at kappe alle kulturelle b&#x00E5;nd til Danmark. Sprogf&#x00E6;lleskabet med Danmark fungerede i manges &#x00F8;jne som v&#x00E6;rn mod en forsvenskning (se fx <rs type="title" key="title2397">Glenth&#x00F8;j 2012</rs>, s. 296-300).</p>
        
        <p rend="noIndent">S&#x00E5;ledes er Grundtvigs kommentar, hvor han &#x201C;eengang for alle offenlig&#x201D; ytrer sig om nordm&#x00E6;nd, et led i en l&#x00E6;ngerevarende, men stadig h&#x00F8;jaktuel strid om nationalitet og patriotisme; Grundtvig betegner h&#x00E5;nligt de nordm&#x00E6;nd, der havde kritiseret ham, som &#x2018;norddv&#x00E6;rge&#x2019; (s. 336). Det er en ironisk kommentar til sk&#x00E5;lsangen <rs type="title" key="title658">&#x201C;For Norge, Kiempers F&#x00F8;deland&#x201D;</rs>, som var skrevet af <persName key="pe649">Johan Nordahl Brun</persName> i 1771 til en kreds af unge nordm&#x00E6;nd i K&#x00F8;benhavn. Sangen var kontroversiel og kunne ikke trykkes under enev&#x00E6;lden, men efter 1814 blev sangen i Norge uofficielt oph&#x00F8;jet til nationalsang og kaldt Norges Marseillaise (<rs type="title" key="title5366">Feldb&#x00E6;k 1998</rs>, s. 171).</p> 
          
      </div>
      
      <div>
      <head xml:id="docIn102">Christiern Pedersen - dansk histories plejefar</head>
        <p rend="noIndent">Efter de polemiske kommentarer om nordm&#x00E6;nd redeg&#x00F8;r Grundtvig i en l&#x00E6;ngere passage for nogle af de f&#x00F8;rste trykte bogv&#x00E6;rker i Danmark. De er bevis for landets rene historiske &#x00E5;nd (s. 337). Han f&#x00F8;lger en traditionel opfattelse, n&#x00E5;r han k&#x00E6;der bogtrykkets opfindelse i midten af 1400-tallet sammen med reformationens udbredelse i 1500-tallet (jf. <rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 114 f.). Grundtvig noterer: &#x201C;at aldrig saasnart var Bogtrykkerkonsten kommet herind i <persName key="pe1037">Kong Hanses</persName> Dage, f&#x00F8;r den historiske Aand begyndte at vaagne, og stilede tydelig paa en historisk Reformation; f&#x00F8;r endnu L&#x00F8;senet var givet fra Vittenberg&#x201D; (s. 336 f.). Den mand, Grundtvig is&#x00E6;r tilskriver &#x00E6;ren for udbredelsen af den historiske &#x00E5;nd, var <persName key="pe455">Christiern Pedersen</persName>.</p>
        
        <p rend="noIndent"><persName key="pe455">Christiern Pedersen</persName> var kannik ved &#x00E6;rkebispes&#x00E6;det i Lund. Herfra blev han i 1508 sendt til universitetet i Paris, hvor han fik kontakt til humanisten og bogtrykkeren <persName key="pe1222">Josse Bade</persName><!-- (med det latinske navn Jodocus Badius Ascensius)-->. P&#x00E5; den tid var Paris centrum for bogtrykkerkunsten, hvor trykkerierne stod som &#x00E5;ndelige og litter&#x00E6;re l&#x00E6;rdomscentre (<rs type="title" key="title3959">J&#x00F8;rgensen 1931</rs>, s. 69; <rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 220). I Paris forestod <persName key="pe455">Pedersen</persName> trykningen af en r&#x00E6;kke v&#x00E6;rker, fx den f&#x00F8;rste udgave i 1514 af <persName key="pe237">Saxos</persName> latinske <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs>,</hi> der fortsat er hovedgrundlaget for vores kendskab til <persName key="pe237">Saxo</persName>. Han arbejdede tillige p&#x00E5; en overs&#x00E6;ttelse, som dog aldrig blev realiseret<!--; materialet, der kom ud af indsatsen, brændte senere med Universitetsbiblioteket i 1728, men <persName key="pe237">Saxos</persName> første oversætter, <persName key="pe350">Anders Sørensen Vedel</persName>, har kendt til det--> (<rs type="title" key="title3959">J&#x00F8;rgensen 1931</rs>, s. 72 f.).</p>
        
        <p rend="noIndent">I det samlede billede af <persName key="pe455">Christiern Pedersen</persName> er det ikke kun de latinske v&#x00E6;rker, der fylder. Hans trykte danske v&#x00E6;rker havde stor indflydelse p&#x00E5; folkesproget (<rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 225). Grundtvig tilskriver ham ogs&#x00E5; denne &#x00E6;re, n&#x00E5;r han omtaler udgaven af <persName key="pe243">Peder Laales</persName> ordsprog som et vigtigt bidrag til &#x201C;den danske Aands og Modersmaalets Historie, og af den Ordbog der paa engang l&#x00E6;rer os at kiende F&#x00E6;drenes latinske Sprogkundskab og Modersmaalets Tilstand paa den Tid&#x201D; (s. 338). Ordsprogssamlingen af <persName key="pe243">Peder Laale</persName> fra midten af 1300-tallet trykte <persName key="pe455">Pedersen</persName> med kommentarer i Paris (<rs type="title" key="title5208">Laale 1515</rs>), men en udgave trykt i Danmark havde allerede set lyset i 1505 forest&#x00E5;et af <persName key="pe236">Gotfred af Ghemen</persName>. Det var ogs&#x00E5; <persName key="pe236">Gotfred</persName>, der havde s&#x00F8;rget for udgivelsen af <rs type="title" key="title4600">Rimkr&#x00F8;niken</rs> i 1495 (<rs type="title" key="title84">Gotfred af Ghemen 1495</rs>) samt Sk&#x00E5;nske og Sj&#x00E6;llandske Lov i 1505 (<rs type="title" key="title5223">Gotfred af Ghemen 1505a</rs> og <rs type="title" key="title5224">1505b</rs>). Ordbogen, Grundtvig refererer til, er en latinsk-dansk ordbog, der var t&#x00E6;nkt som en l&#x00E6;rebog i latin (<rs type="title" key="title5207">Pedersen 1510</rs>).</p>
        
        <p rend="noIndent"><persName key="pe778">Henrik Horstb&#x00F8;l</persName> har anf&#x00F8;rt, at med de religi&#x00F8;se skrifter pegede <persName key="pe455">Pedersens</persName> tryk fra Paris ikke frem mod en forest&#x00E5;ende reformation. S&#x00E5;ledes er den postil, som Grundtvig n&#x00E6;vner (s. 337), integreret i en g&#x00E6;ngs katolsk middelalderlig forestillingsverden (<rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 228). Eftertiden gav den navnet <rs type="title" key="title5209">J&#x00E6;rtegnspostillen</rs>, idet hver pr&#x00E6;diken har tilknyttet et j&#x00E6;rtegn, dvs. en beretning om et vidunder eller mirakel. Det var f&#x00F8;rst 15 &#x00E5;r senere, da <persName key="pe455">Pedersen</persName> som en del af den landflygtige <persName key="pe456">Christian 2.s</persName> f&#x00F8;lge indgik et samarbejde med et trykkeri i Antwerpen, at de reformatoriske kr&#x00E6;fter viste sig.</p>
        
        <p rend="noIndent">P&#x00E5; den tid afsv&#x00E6;rgede <persName key="pe455">Pedersen</persName> sin fortidige helgendyrkelse (<rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 228 f.). Han var nu lutheraner og foranstaltede bl.a. en forbedret overs&#x00E6;ttelse af <rs type="title" key="title787">Det Nye Testamente</rs> (<rs type="title" key="title5342">Pedersen 1529</rs>). <!--Pedersen har ifølge Grundtvig fortjent sin plads som Luthers discipel, ved udgivelsen af dette værk og mange andre gudelige skrifter (s. 338). -->Grundtvig benytter vendingen &#x201C;Flensborg-Dansk&#x201D; om kvaliteten af den hidtidige overs&#x00E6;ttelse (s. 338), et negativt udtryk hentet fra efterskriftet til <persName key="pe455">Pedersens</persName> overs&#x00E6;ttelse af <persName key="pe346">Davids</persName> salmer (<rs type="title" key="title5341">Pedersen 1531</rs>). <persName key="pe455">Pedersen</persName> har if&#x00F8;lge Grundtvig fortjent sin plads som <persName key="pe42">Luthers</persName> discipel med udgivelsen af <rs type="title" key="title787">Det Nye Testamente</rs> og mange andre gudelige skrifter. Vel var <persName key="pe455">Pedersen</persName> ingen <persName key="pe42">Luther</persName> i &#x00E5;ndelig forstand, men Grundtvig regner ham trods alt for &#x201C;det st&#x00F8;rste Hoved mellem Dannemarks Bogl&#x00E6;rde&#x201D; p&#x00E5; en tid, der &#x201C;ikke tog Sagen dybt og historisk nok&#x201D; (s. 340 f.).<!-- Her henviser Grundtvig til <persName key="pe455">Pedersens</persName> Lutherbearbejdelse <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole og Studium</rs></hi> (1531).--></p>
       </div>
      
      <div><head xml:id="docIn104">Historiens v&#x00E6;kkelse</head>
      <p rend="noIndent">De gode tiltag, som blandt andre <persName key="pe455">Christiern Pedersen</persName> gjorde, n&#x00E6;vner Grundtvig som historiske forvarsler, der viser Danmark som foregangsland for dyrkelsen af  historievidenskaben.<!--kirkens beskyttelse:--></p>
        
        <!--<p rend="quote">Timen er kommet da man vil reformere, ikke Kirken efter Historien, men Historien efter Naturen, da man i rasende Daarlighed &#x005B;dvs. t&#x00E5;belighed&#x005D; vil forvandle Historien til en Mythe, <hi rend="italic">gi&#x00F8;re det til Skin, hvorved alt Jordisk ene har sin Virkelighed, gi&#x00F8;re Tiden,</hi> der er al Forandrings Grundvold, til Skygge af en <hi rend="italic">evig Forvandling</hi> &#x2013; af en Umulighed (s. 341).</p>-->
        
        <p rend="noIndent"><!--For Grundtvig er det en umulighed, da al sand vidskab er historisk og tiden alene kan forklare, det som tiden udvikler (<ref type="docOut" target="1816_297_9_intro.xml#docIn2">se afsnittet om vidskab i indledningen til <rs type="title" key="title4113">&#x201C;Om historisk Vidskab&#x201D;</rs></ref>). Mennesket h&#x00F8;rer kun til naturen med sit legeme, mens dets &#x00E5;nd h&#x00F8;rer til historien og tiden. -->Danmark st&#x00E5;r endda gunstigt stillet i forhold til det videre arbejde med historien, da l&#x00E6;rde danskere selv i den ahistoriske periode gennem 1700-tallet forstod vigtigheden af kildeudgivelser (s. 345). Grundtvig fremh&#x00E6;ver <persName key="pe385">&#x00C1;rni Magn&#x00FA;sson</persName>, <persName key="pe920">Jacob Langebek</persName>, <persName key="pe7">P.F. Suhm</persName> og <persName key="pe321">Ove H&#x00F8;egh-Guldberg</persName> som indflydelsesrige folk; de tre f&#x00F8;rste i kraft af deres fokus p&#x00E5; kildeudgivelser og sidstn&#x00E6;vnte i mere skolepolitisk henseende som fastl&#x00E6;gger af nye skoleforordninger for faget s&#x00E5;vel i latinskolen som p&#x00E5; universitetet (se fx <rs type="title" key="title5367">Ils&#x00F8;e &#x0026; H&#x00F8;rby 1980</rs>, s. 360-364; <persName key="pe321">H&#x00F8;egh-Guldberg</persName> begyndte desuden en verdenshistorie af bibelkristent tilsnit, jf. <rs type="title" key="title25">Vind 1999</rs>, s. 60). F&#x00F8;rst ved fundatsen af 7. maj 1788 var historiefaget etableret som hovedfag ved universitetet, hvor det dog endnu i de f&#x00F8;rste &#x00E5;rtier af 1800-tallet havde en perifer status (<rs type="title" key="title5367">Ils&#x00F8;e &#x0026; H&#x00F8;rby 1980</rs>, s. 374-380).</p>
        
        <p rend="noIndent">Et var historiestudiets status p&#x00E5; universitetet, noget andet var den historiske vækkelse hos en digter som <persName key="pe3">Oehlenschl&#x00E4;ger</persName>, der greb fat i nordiske oldtid og bragte fortidens k&#x00E6;mper til live. Grundtvig k&#x00E6;der Slaget p&#x00E5; Reden i 1801, hvor Danmark forg&#x00E6;ves forsvarede sig mod den britiske fl&#x00E5;de ud for K&#x00F8;benhavn sammen med romantikkens indtog (s. 346). Senere fremh&#x00E6;ver han, at tabet af Norge i &#x00E5;ndelig forstand har s&#x00E5;ret Danmarks hjerte, men ikke til d&#x00F8;den, &#x201C;thi aldrig, maaskee i mange Aarhundreder, f&#x00F8;lde det saa dybt sin historiske Natur&#x201D; (s. 347). Samme natur hindrede et dybere s&#x00E5;r, der kunne t&#x00E6;nkes p&#x00E5;f&#x00F8;rt landet i 1814, nemlig adskillelsen mellem de danske &#x00F8;er og Jylland. Grundtvig erindrer, hvordan han f&#x00F8;r Kielerfreden tilb&#x00F8;d at stille sig i spidsen for en flok studenter (&#x201C;bogl&#x00E6;rde Ungersvende&#x201D;), der ville bek&#x00E6;mpe den svenske h&#x00E6;r (s. 347). Den historiske bevidsthed sammenknytter folket på kryds og tværs af stand og sindelag. If&#x00F8;lge Grundtvig satte begivenhederne gang i en r&#x00E6;kke historiske udgivelsesprojekter &#x2013; ikke mindst hans egne.</p>
         </div>
     
     <div><head xml:id="docIn105">Grundtvigs folkelige udgivelsesprojekter i &#x00E5;rene efter</head>
     <p rend="noIndent">I sidste del af artiklen redeg&#x00F8;r Grundtvig for igangv&#x00E6;rende udgivelsesprojekter og forholder sig samtidig til sp&#x00F8;rgsm&#x00E5;let om v&#x00E6;rkernes udbredelse og distribution. F&#x00F8;rst n&#x00E6;vner han udgaven af &#x201C;Nordens Rigskr&#x00F8;niker paa Folkenes Bekostning&#x201D; (s. 348). Det er m&#x00F8;ntet p&#x00E5; hans igangv&#x00E6;rende overs&#x00E6;ttelser eller fordanskninger af <persName key="pe49">Snorre Sturlusons</persName> <hi rend="italic"><rs type="title" key="title551">Heimskringla</rs></hi> og <persName key="pe237">Saxo Grammaticus'</persName> <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi> i regi af Selskabet for de Nordiske Oldskrifters Udgivelse. Arbejdet blev finansieret ved subskription og indsamling af frivillige bidrag. Overs&#x00E6;ttelserne udkom hver i tre bind i l&#x00F8;bet af &#x00E5;rene 1818-1823. Allerede i 1815 havde Grundtvig udgivet en udvidet subskriptionsindbydelse, <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse samt et Ord til Danske og Norske</rs>.</hi> Pr&#x00F8;ven blev i akademiske kredse gjort til genstand for kritik i forhold til frihederne i overs&#x00E6;ttelsen, men Grundtvigs ambition var ikke at levere en l&#x00E6;rd overs&#x00E6;ttelse, tv&#x00E6;rtimod s&#x00F8;gte han med <persName key="pe778">Horstb&#x00F8;ls</persName> ord at &#x201C;forene modersm&#x00E5;lets folkelighed med den historiske traditionsoverlevering&#x201D; (<rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 179) eller med Grundtvigs egne ord: &#x201C;at tale gammelt Dansk til Dannemarks Folk&#x201D;, et princip, der gjaldt b&#x00E5;de overs&#x00E6;ttelserne samt tidsskriftet <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (<rs type="title" key="title4983">Grundtvig 1816b</rs>, s. 34 f.).</p>
       
       <p rend="noIndent">Historiebevidstheden skal alts&#x00E5; st&#x00E5; som en vold, et Dannevirke, der beskytter landet. Grundtvig fremh&#x00E6;ver <persName key="pe50">Rasmus Rask</persName> filologiske arbejde med &#x201C;alle de Tungemaal der sl&#x00E6;gte paa Dannemarks&#x201D;, og anser sprogene for mindesm&#x00E6;rker over den menneskelige &#x00E5;nds historie (s. 349). Desuden ser han frem til de planlagte udtog af utrykte islandske sagaer, som <persName key="pe117">P.E. M&#x00FC;ller</persName> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi> havde lovet (<rs type="title" key="title5357">&#x00D8;rsted 1816</rs>, s. 74); de kom efterf&#x00F8;lgende i tre bind i perioden 1817-1820 (<rs type="title" key="title5356">M&#x00FC;ller 1817-1820</rs>).</p>
       
       <p rend="noIndent">Grundtvig foresl&#x00E5;r til sidst udgivelsen af historiske l&#x00E6;reb&#x00F8;ger som middel til at udbrede historiefort&#x00E6;llingerne til ungdommen i skolerne, bl.a. en folkeudgave af <rs type="title" key="title4600">Rimkr&#x00F8;niken</rs>:</p>
       
       <p rend="quote">Denne Udgave skulde da v&#x00E6;re, ikke et Modstykke, men et Sidestykke efter menig Mands Tarv, til den Udgave for de Bogl&#x00E6;rde, der naturligviis skulde indtil den &#x00E6;ngsteligste Omhyggelighed frede &#x005B;dvs. v&#x00E6;rne&#x005D; om dens &#x00E6;ldste bekiendte Skikkelse, der for det historiske Studium er ubetalelig (s. 353).</p>
       
       <p rend="noIndent">Sproget skulle v&#x00E6;re tillempet folkets &#x00F8;re, alts&#x00E5; omskrevet af den l&#x00E6;rde udgiver til det, den gamle forfatter kunne t&#x00E6;nkes at ville skrive, hvis han havde levet i Grundtvigs samtid. Grundtvigs position vakte ikke genklang hos ret mange intellektuelle. <persName key="pe117">Christian Molbech</persName> udgav i 1825 <rs type="title" key="title4600">Rimkr&#x00F8;niken</rs>, men i et begr&#x00E6;nset oplag henvendt til sproggranskeren med notation af afvigende l&#x00E6;sem&#x00E5;der i tidligere udgaver samt ordforklaringer. I forordet fastsl&#x00E5;r han, at v&#x00E6;rket som historisk kilde ikke har nogen synderlig v&#x00E6;rdi  (<rs type="title" key="title86">Molbech 1825</rs>, s. X; om Grundtvigs folkebogsprojekt se fx <rs type="title" key="title5340">Horstb&#x00F8;l 1999</rs>, s. 179-186).</p>
       
       <p rend="noIndent">Grundtvig savnede en ny historiebog til skolerne og havde det &#x00F8;nske, at &#x201C;de Unge skulde i Skolerne dybt indpr&#x00E6;nte sig en kort historisk Bog, som baade var deres Ki&#x00E6;rlighed v&#x00E6;rdig, og gav dem en klar Oversigt af de vigtige Begivenheder der udgi&#x00F8;re Verdens-Historiens Legeme&#x201D; (s. 355). I 1829 udgav han selv en s&#x00E5;dan indf&#x00F8;ring, der under titlen <hi rend="italic"><rs type="title" key="title3202">Historisk B&#x00F8;rne-L&#x00E6;rdom</rs></hi> udkom i syv oplag i perioden 1829-1867.</p>
       
       <p rend="noIndent">Artiklen om kr&#x00F8;nikens dyrkning pr&#x00E6;gede med andre ord ikke kun <hi rend="italic">Verdenskr&#x00F8;niken 1817,</hi> men opridsede et historisk program, som Grundtvig med hyppige afbrydelser arbejdede p&#x00E5; at indfri i det følgende &#x00E5;rti.</p>
       
       
       
     </div>
     
 <div type="litList">
        <head xml:id="docIn5">Anvendt litteratur</head>
        <list type="litList">
        
          <item><span type="proofread"/>&#x005B;Brun, Johan Nordahl&#x005D; (1814) <rs type="title" key="title658">&#x201C;Norges Skaal, K&#x00E6;mpers F&#x00F8;deland&#x201C;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> udg. Rasmus Nyerup, nr. 3, juli, s. 67 f. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Feldb&#x00E6;k, Ole (1998) <hi rend="italic"><rs type="title" key="title5366">Danmark-Norge 1380-1814</rs>,</hi> bind 4: <hi rend="italic">N&#x00E6;rhed og adskillelse 1720-1814.</hi> Oslo &#x0026; K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Ghemen, Gotfred af udg. (1495) <hi rend="italic"><rs type="title" key="title84">Den dansk&#x00E6; Kr&#x00F8;nnick&#x00E6;</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Gotfred af Ghemen udg. (1505a) <hi rend="italic"><rs type="title" key="title5223">H&#x00E6;r begynnes skonsk&#x00E6; logh paa r&#x00E6;th dansk&#x00E6; och &#x00E6;r skifft i xvij b&#x00F8;gher oc hwer bogh haffuer sith register, oc &#x00E6;r w&#x00E6;l offuer seeth och r&#x00E6;ttelighe corigeret</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Gotfred af Ghemen udg. (1505b) <hi rend="italic"><rs type="title" key="title5224">H&#x00E6;r begynnes then zelands low paa r&#x00E6;t dansk och &#x00E6;r skifftt i syw b&#x00F8;gher och hwer bogh haffuer sith register oc &#x00E6;r wel offuer seeth och r&#x00E6;ttelighe corrigeret</rs>.</hi> K&#x00F8;benhavn</item>
          
          
          <item><span type="proofread"/>Glenth&#x00F8;j, Rasmus (2012) <hi rend="italic"><rs type="title" key="title2397">Skilsmissen. Dansk og norsk identitet f&#x00F8;r og efter 1814</rs>.</hi> Odense</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812a) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812b) <hi rend="italic"><rs type="title" key="title684">Til Dannerkongen Frederik hin Sjette paa Hans F&#x00F8;dselsdag den 28de Januarii 1812</rs>.</hi> K&#x00F8;benhavn</item>
          
        <!--  <item><span type="proofread"/>Grundtvig, N.F.S. (1814) <hi rend="italic"><rs type="title" key="title475">Helligtrekongerlyset eller Tre Dages H&#x00E6;ndelser paa Danmarks H&#x00F8;iskole. En Beretning</rs>.</hi> K&#x00F8;benhavn</item>-->
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1815a) <hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger eller Smaakvad</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1815b) <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse samt et Ord til Danske og Norske</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816a) <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816b) <rs type="title" key="title4983">&#x201C;Om dansk Poesie, Sprog og Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs>,</hi> bind 1, s. 16-35. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1829) <hi rend="italic"> <rs type="title" key="title3202">Historisk B&#x00F8;rne-L&#x00E6;rdom</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Horstb&#x00F8;ll, Henrik (1999) <hi rend="italic"><rs type="title" key="title5340">Menigmands medie. Det folkelige bogtryk i Danmark 1500-1840</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Ils&#x00F8;e, Harald &#x0026; Kai H&#x00F8;rby (1980) <rs type="title" key="title5367">&#x201C;Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5368">K&#x00F8;benhavns Universitet 1479-1979</rs>,</hi> bind 10: <hi rend="italic">Det filosofiske Fakultet, 3. del,</hi> s. 309-517. K&#x00F8;benhavn</item>
          
          <item>J&#x00E6;rtegnspostillen, se Pedersen, Christiern (1515)</item>
          
          <item><span type="proofread"/>J&#x00F8;rgensen, Ellen (1931) <hi rend="italic"><rs type="title" key="title3959">Historieforskning og Historieskrivning i Danmark indtil Aar 1800</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Laale, Peder (1506) <hi rend="italic"><rs type="title" key="title5208">Incipit iustissimus legifer et diuinar&#x016B; virtut&#x016B; optimus preceptor Petrus laale Danorum lux: Et doctorum virorum euidens exemplum atque specimen</rs>,</hi> udg. Gotfred af Ghemen. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
          
          <!--<item><span type="proofread"/>Luther, Martin (1531) <hi rend="italic"><rs type="title" key="title5339">Om b&#x00F8;rn ath holde till Scole och Studium &#x005B;...&#x005D;</rs>,</hi> overs. af Christiern Pedersen. Antwerpen</item>-->
          
          <item><span type="proofread"/>Michelsen, William (1979) <rs type="title" key="title3124">&#x201C;Grundtvig og hans samtids t&#x00E6;nkem&#x00E5;de. Overvejelser over Grundtvigs stilling i dansk &#x00E5;ndsliv&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1979, s. 17-28. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Michelsen, William  (1986) <rs type="title" key="title3884">&#x201C;Om Grundtvigs t&#x00E6;nkning og den nyere tids filosofi. Introduktion til Danne-Virke II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1986, s. 56-70. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Molbech, Christian udg. (1825) <hi rend="italic"><rs type="title" key="title86">Den Danske Riimkr&#x00F8;nike efter Gotfrid af Ghemens Udgave af Aaret 1495, trykt paa ny, med afvigende L&#x00E6;semaader i sildigere Udgaver, og Ordfortolkninger</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Munch, Johan Storm udg. (1816) <hi rend="italic"><rs type="title" key="title5226">Saga. Et Fjerdingaars-Skrift</rs>,</hi> bind 1. Christiania</item>
          
          <item><span type="proofread"/>M&#x00FC;ller, Peter Erasmus udg. (1817-1820) <hi rend="italic"><rs type="title" key="title5356">Sagabibliothek med Anm&#x00E6;rkninger og indledende Afhandlinger</rs>,</hi> bind 1-3. K&#x00F8;benhavn</item>
          
          <item>Pedersen, Christiern udg. (1510) <hi rend="italic"><rs type="title" key="title5207">Vocabularium ad vsu&#x005B;m&#x005D; dacoru&#x005B;m&#x005D;<!-- ord&#x012B;e litterario c&#x005B;m&#x005D; eor&#x005B;um&#x005D; vulgari iterpretatio&#x005B;n&#x005D;e dilige&#x005B;n&#x005D;ter et fideliter collectu&#x005B;m&#x005D;--></rs>.</hi> Paris</item>
          
          <item><span type="proofread"/>Pedersen, Christiern (1515) <hi rend="italic"><rs type="title" key="title5209">Alle Epistler oc Eu&#x0101;gelia som lesiss alle S&#x00F8;ndage om aared. sammeledis Jule dag Paaske dagh. Pingetz dag. meth deriss udtydning oc glose oc eth Jertegen til huer dag mz flere artickle som alle m&#x0113;niske nyttelige ere</rs>.</hi> Paris</item>
          
          <item><span type="proofread"/>Pedersen, Christiern udg. (1529) <hi rend="italic"><rs type="title" key="title5342">Det Ny Testamente, Jhesu Christi egne ord oc Euangelia, som Han selff predickede oc lerde her paa Jorden &#x005B;...&#x005D;</rs>.</hi> Antwerpen</item>
          
          <item><span type="proofread"/>Pedersen, Christiern overs. (1531) <hi rend="italic"><rs type="title" key="title5341">Dauidz psaltere. Hwilken den Helligand selff giorde gennem Dauidz mwnd &#x005B;...&#x005D;</rs>.</hi> Antwerpen</item>
          
           <item><span type="proofread"/>Saxo Grammaticus (1514) <hi rend="italic"><rs type="title" key="title3415">Danorum Regu&#x005B;m&#x005D; herou&#x005B;m&#x005D;que Histori&#x0119; stilo elegantia Saxone Grammatico natione Sialandico necnon Roskildensis ecclesi&#x0119; pr&#x0119;posito<!-- ab hinc supra trecentos annos conscriptę et nunc primum literaria serie illustratę tersissimeque impressę--></rs>,</hi> udg. Christiern Pedersen. Paris</item>
          
          <item><span type="proofread"/>Saxo Grammaticus (1818-1823) <hi rend="italic"><rs type="title" key="title153">Danmarks Kr&#x00F8;nike af Saxo Grammaticus</rs>,</hi> overs. N.F.S. Grundtvig, bind 1-3. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Snorre Sturluson (1818-1823) <hi rend="italic"><rs type="title" key="title697">Norges Konge-Kr&#x00F8;nike af Snorro Sturles&#x00F8;n</rs>,</hi> overs. N.F.S. Grundtvig, bind 1-3. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Skrondal, Anders (1929) <hi rend="italic"><rs type="title" key="title680">Grundtvig og Noreg. Kyrkje og Skule 1812-1872</rs>.</hi> Bergen</item>
          
          <item>Sj&#x00E6;llandske Lov 1505, se Gotfred af Ghemen udg. (1505a)</item>
          
           <item>Sk&#x00E5;nske Lov 1505, se Gotfred af Ghemen udg. (1505b)</item>
          
          <item><span type="proofread"/>Vind, Ole (1999) <hi rend="italic"><rs type="title" key="title25">Grundtvigs historiefilosofi</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Wergeland, Nicolai (1811) <hi rend="italic"><rs type="title" key="title721">Mnemosyne. Et Fors&#x00F8;g paa at besvare den af det Kongl. Selskab for Norges Vel fremsatte Opgave om et Universitet i Norge. Et Priisskrift</rs>.</hi> Christiania.</item>
          
          <item><span type="proofread"/>&#x005B;Wergeland, Nicolai&#x005D; (1816) <hi rend="italic"><rs type="title" key="title682">En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra Aar 955 indtil 1814, eller fra Hakon Adelsteens Krig med Harald Blaatand, indtil Fredsslutningen i Kiel. En historisk Skisse</rs>.</hi> &#x005B;Christiansand&#x005D;.</item>
          
          <item><span type="proofread"/>&#x00D8;rsted, H.C. (1816) <rs type="title" key="title5357">&#x201C;Oversigt over det Kongelige Danske Videnskabernes Selskabs Forhandlinger og dets Medlemmers Arbeider i de sidste to Aar&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>,</hi> nr. 3, s. 38-48; nr. 4, s. 60-63; nr. 5, s. 71-80, og nr. 6, s. 90-93. K&#x00F8;benhavn</item>
          
        </list>
      </div>
 <!--     <div>
        <head xml:id="docIn6">Overskrift</head>
        <p rend="noIndent">Indhold</p>
      </div>
      <div>
        <head xml:id="docIn7">Overskrift</head>
        <p rend="noIndent">Indhold</p>
      </div>-->
    </body>
  </text>
</TEI>