<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title rend="part">Emund Lagmands Saga</title>
            <title rend="shortForm">Emund Lagmands Saga</title>
            <author>Klaus Nielsen</author>
            <editor role="editor3">dr.phil. Johnny Kondrup</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
            <editor role="editor2">cand.mag. Peter Springborg</editor>
         </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
         </editionStmt>
         <extent>31 KB</extent>

         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
         </publicationStmt>
         <notesStmt>
            <note target="1817_306_14_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_306_14_intro.xml" xml:id="thisFile" type="intro">Indledning</note>
         </notesStmt>
         <sourceDesc>
            <p/>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
            <p>Grundtvig Centeret arbejder med:</p>
            <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
            <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
            <p>2.a. Teologi og kirke</p>
            <p>2.b. Demokrati og folkelighed</p>
            <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
            <p>3. Videnudveksling, undervisning og formidling</p>
         </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
      </encodingDesc>
      <revisionDesc>
         <change xml:id="KN" who="KN" when="2016-11-24">INTRO-fil oprettet</change>
         <change who="KN" when="2017-02-17">og nu udfyldt; R1 foretaget ud fra .doc-version; kodet f&#x00E6;rdig, manuelt opm&#x00E6;rket (enkelte manglende poster)</change>
         <change who="KN" when="2017-02-24">Post R1 foretaget og indf&#x00F8;rt</change>
         <change who="KN" when="2017-03-28">Rettelser fra R2 indf&#x00F8;rt; unicodes indsat</change>
         <change who="KN" when="2017-04-24">Rettelser fra R3 indført</change>
         <change who="KN" when="2017-05-01">Post R3 kontrol og revision foretaget. 3 personposter mangler</change>
         <change who="KN" when="2018-11-16">De sidste tomme poster udfyldt.</change>
      </revisionDesc>
   </teiHeader>

   <text type="intro">
      <body>
         <div>
            <head xml:id="docIn1">Overs&#x00E6;ttelsen af &#x201C;Emund Lagmands Saga&#x201D;</head>
            
            <p rend="noIndent">Den korte fort&#x00E6;lling om <rs type="myth" key="myth1549">Emund</rs> lagmand blev udgivet i 4. h&#x00E6;fte af <hi rend="italic">Danne-Virke</hi> 2 den 27. maj 1817. Hele indl&#x00E6;gget best&#x00E5;r af en kort indledning p&#x00E5; halvanden side efterfulgt af et kapitel fra <persName key="pe49">Snorre Sturlusons</persName> <hi rend="italic">Heimskringla</hi> i Grundtvigs overs&#x00E6;ttelse. Kapitlet findes godt en tredjedel inde i &#x201C;Olav den Helliges Saga&#x201D; (nummer 94 i <persName key="pe888">Anne Elisabeth Holtsmark</persName> &#x0026; <persName key="pe5262">Didrik Arup Seips</persName> overs&#x00E6;ttelse, <hi rend="italic">Snorres Konge Sagaer</hi> 1942, s. 247-253). Det var den samme kongesaga, som Grundtvig havde arbejdet med i 1815 i forbindelse med <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</rs></hi> (herefter <hi rend="italic">Pr&#x00F8;verne</hi>). I indledningen fremh&#x00E6;ver Grundtvig, at den svenske middelalderlige historieskrivning savner poetisk kvalitet &#x2013; et synspunkt, han også havde fremlagt tidligere. <persName key="pe49">Snorres</persName> norske bidrag er den ene undtagelse, og landets historikere m&#x00E5; forst&#x00E5;, at de st&#x00E5;r i g&#x00E6;ld til Islands store forfatter.</p>
            
            <p rend="firstIndent">Det oversatte kapitel handler om den vestg&#x00F8;tiske lagmand <rs type="myth" key="myth1549">Emund af Skara</rs>, som drager til Uppsala for at tale med den svenske konge <persName key="pe1472">Oluf Sk&#x00F6;tkonung</persName>. Hensigten er at &#x00E5;bne kongens &#x00F8;jne for den d&#x00E5;rlige behandling, han har udsat b&#x00E5;de vestg&#x00F8;terne og Norges konge for. Budskabet leverer <rs type="myth" key="myth1549">Emund</rs> i form af tre allegoriske fort&#x00E6;llinger forkl&#x00E6;dt som nyheder fra Vestg&#x00F8;taland. Det lykkes til dels at f&#x00E5; budskabet igennem, og under tydningen af <rs type="myth" key="myth1549">Emunds</rs> beretninger, som Grundtvig kalder fabler, g&#x00F8;r kong <persName key="pe1472">Olufs</persName> r&#x00E5;dm&#x00E6;nd ham opm&#x00E6;rksom p&#x00E5; et internt opr&#x00F8;r, som er undervejs. Takket v&#x00E6;re r&#x00E5;dm&#x00E6;ndenes indblanding afv&#x00E6;rges opr&#x00F8;ret. Dog sv&#x00E6;kkes kongens magt, og <persName key="pe1472">Olufs</persName> s&#x00F8;n <persName key="pe1474">Anund Jakob</persName> inds&#x00E6;ttes som medkonge.</p>
            
         </div>
         
         <div>
            <head xml:id="docIn2">Anledning</head>
           <div>
              <head xml:id="docIn3">De store overs&#x00E6;ttelser og tabet af Norge</head>
              
              <p rend="noIndent">I 1816 og 1817 var Grundtvig travlt besk&#x00E6;ftiget med blandt andet de to store overs&#x00E6;ttelser af <persName key="pe237">Saxos</persName> Danmarkshistorie og <persName key="pe49">Snorres</persName> kongesagaer. Hver is&#x00E6;r blev de udgivet i tre bind i &#x00E5;rene 1818-1823. Oprindelig havde Selskabet for Norges Vel kun bestilt Grundtvig til at overs&#x00E6;tte Snorre, men efter bruddet mellem Danmark og Norge i 1814 m&#x00E5;tte han revurdere sit engagement i Nordens oldtid. If&#x00F8;lge fortalen til Saxo-overs&#x00E6;ttelsen vakte bruddet en voldsom f&#x00F8;lelse af f&#x00E6;drelandsk&#x00E6;rlighed i Grundtvig, som b&#x00F8;d ham medtage <persName key="pe237">Saxos</persName> v&#x00E6;rk i projektet, da <persName key="pe49">Snorres</persName> ikke l&#x00E6;ngere kunne siges at h&#x00F8;re til Danmarks historie (Saxo Grammaticus 1818-1823, bind 1, s. XXX). M&#x00E5;ske er det en efterrationalisering, men if&#x00F8;lge <persName key="pe52">Flemming Lundgreen-Nielsen</persName> findes der i Grundtvig-arkivet bel&#x00E6;g for, at bruddet havde denne effekt (Lundgreen-Nielsen 2010, s. 56-63; se desuden <rs type="title" key="title3359">Johansen 1968</rs> og <ref type="docOut" target="1815_255_intro.xml#docIn21">indledningen til <hi rend="italic">Pr&#x00F8;verne</hi>, afsnit 2 om tilblivelsen,</ref> ang&#x00E5;ende de n&#x00E6;rmere omst&#x00E6;ndigheder).</p>
              
           </div>
           <div>
              <head xml:id="docIn4">Tidligere pr&#x00F8;veovers&#x00E6;ttelser</head>
              
              <p rend="noIndent">To tidligere pr&#x00F8;ver fra arbejdet med <hi rend="italic">Heimskringla</hi> var udkommet allerede i 1815: i <hi rend="italic">Pr&#x00F8;verne</hi> og i nyt&#x00E5;rsgaven <hi rend="italic">Heimdall, </hi> hvor Grundtvig lod trykke endnu et udsnit af &#x201C;Olav den Helliges Saga&#x201D; under overskriften &#x201C;Adelsteens-Drape&#x201D; (s. 232-240). Grundtvig kan have valgt at trykke &#x201C;Emund Lagmands Saga&#x201D; i <hi rend="italic">Danne-Virke</hi> som en statusrapport til de ventende subskribenter om overs&#x00E6;ttelsesarbejdets fremdrift. Allerede i august 1816 havde projektet if&#x00F8;lge Grundtvig skaffet 2&#x002F;3 af de n&#x00F8;dvendige midler, men der var stadig behov for flere subskribenter (Lundgreen-Nielsen 2010, s. 60-62). Brudstykket kan med andre ord ogs&#x00E5; ses som et stykke reklame. Efter bruddet i 1814 m&#x00E5;tte Grundtvig nemlig arbejde p&#x00E5; overs&#x00E6;ttelserne uden &#x00F8;konomisk st&#x00F8;tte, og subskriptionsmodellen var n&#x00F8;dvendig for at d&#x00E6;kke omkostninger til trykningen. Finansieringskonceptet blev dog ingen succes, og store dele af oplaget endte med at ligge usolgt hen. I 1834 blev resterne for&#x00E6;ret til almueskolerne &#x2013; datidens kommunale folkeskoler. Manuskriptmaterialet til Snorre-overs&#x00E6;ttelsen giver imidlertid ikke tilstr&#x00E6;kkeligt med oplysninger til at kunne afg&#x00F8;re, hvor langt Grundtvig var n&#x00E5;et (se ogs&#x00E5; <rs type="title" key="title24">Toldberg 1946</rs>, s. 107). I fortalen til Saxo-overs&#x00E6;ttelsen st&#x00E5;r, at han var n&#x00E5;et over halvvejs ind i &#x201C;Olav den Helliges Saga&#x201D; i for&#x00E5;ret 1815 (Saxo Grammaticus 1818-1823, bind 1, s. XXX). Hvis det passer, m&#x00E5; fort&#x00E6;llingen om Emund for l&#x00E6;ngst have v&#x00E6;ret oversat i for&#x00E5;ret 1817.</p>
              
              <p rend="firstIndent">V&#x00E6;sentligere end dette tilblivelseshistoriske og &#x00F8;konomiske perspektiv er formentlig brudstykkets emne. I indledningen frems&#x00E6;tter Grundtvig den betragtning, at vi med <persName key="pe49">Snorres</persName> gengivelse af <rs type="myth" key="myth1549">Emunds</rs> tre fabler f&#x00E5;r et sj&#x00E6;ldent indblik i svensk poesi fra middelalderen. Dertil kommer, at det valgte brudstykke, siger noget om de politiske forhold i Sverige, og idet relationerne mellem Sverige og Danmark l&#x00E6;nge havde v&#x00E6;ret ansp&#x00E6;ndte, er dette også interessant. Napoleonskrigene havde destabiliseret den politiske situation, og Danmark-Norge og Sverige var kommet til at st&#x00E5; p&#x00E5; hver sin side i koalitionerne. Fredsaftalerne i J&#x00F6;nk&#x00F6;ping 1809 og i Kiel 1814 havde ganske vist afsluttet de &#x00E5;bne konflikter, men Kielerfreden resulterede i Norges afst&#x00E5;else til Sverige.</p>
              
           </div>
           <div>
              <head xml:id="docIn5">En politisk parallel</head>
              
              <p rend="noIndent">Grundtvigs syn p&#x00E5; Sverige var ikke positivt. Nok havde han ved flere lejligheder fors&#x00F8;gt at mane til forbr&#x00F8;dring de tre nordiske lande imellem blandt andet i <rs type="title" key="title834">&#x201C;Julefesten&#x201D;</rs> og <rs type="title" key="title1990">&#x201C;Saga om Nor og hans &#x00C6;t&#x201D;</rs> &#x2013; begge fra 1809. I 1816 havde han behandlet en verserende teologisk debat i Sverige i artiklen &#x201C;En m&#x00E6;rkelig R&#x00F8;st fra Sverrig&#x201D; og heri udtrykt &#x00F8;nsket om, at danske pr&#x00E6;ster m&#x00E5;tte udtale sig med samme forstand som deres svenske kollegaer. Man kan med andre ord finde positive glimt, men Grundtvigs billede af det svenske &#x00E5;ndsliv og is&#x00E6;r af de svenske herskere var overvejende negativt. Arbejdet med <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorre</persName> havde givet Grundtvig anledning til at repetere sin dom over den svenske historieskrivning fra 1812, hvor det i <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens-Kr&#x00F8;niken i Sammenh&#x00E6;ng</rs></hi> hedder:</p>
              
              <p rend="quote">Sverrig har i den gamle Tid ingen Historie; det synes som det mellem de tre nordiske Riger er blevet senest og i Begyndelsen sparsomt bebygget. I de gamle Sagn forekommer det tiest som en Tilgift til det danske Rige, ingen Skjald har siunget der, ingen hiemmebaarne Sagn lyde igiennem Tiderne, et vist Kendem&#x00E6;rke paa et vildt eller daadl&#x00F8;st Folk (1812, s. 153 f.).</p>
              
              <p rend="noIndent">I indledningen til &#x201C;Emund Lagmands Saga&#x201D; frems&#x00E6;tter Grundtvig samme kritik. If&#x00F8;lge <persName key="pe52">Flemming Lundgreen-Nielsen</persName> er den her ikke kun rettet mod det historiske Sverige, men kan ses som et angreb p&#x00E5; samtidens svenske &#x00E5;ndsliv (1980, s. 732; se desuden Valdemar Nielsens to artikler om Grundtvig og Sverige, 1957 og 1970).</p>
              
              <p rend="firstIndent">Det oversatte kapitels beskrivelse af forholdene i Sverige omkring &#x00E5;r 1000 er interessant, idet omst&#x00E6;ndighederne ved magtskiftet fra <persName key="pe1472">Oluf Sk&#x00F6;tkonung</persName> til s&#x00F8;nnen <persName key="pe1474">Anund Jakob</persName> minder om situationen i det svenske kongehus i begyndelsen af 1800-tallet. I 1809 var <persName key="pe1052">Gustaf 4. Adolf</persName> blevet afsat ved et statskup, og hans 30 &#x00E5;r &#x00E6;ldre farbror <persName key="pe152">Karl 13.</persName> valgtes som rigsforstander og efterf&#x00F8;lgende som konge. Da <persName key="pe152">Karl 13.</persName> ingen tronarving havde, m&#x00E5;tte der p&#x00E5; ny v&#x00E6;lges en fremtidig konge. F&#x00F8;rst faldt valget p&#x00E5; <persName key="pe149">Christian August</persName>, et medlem af det danske kongehus, men han d&#x00F8;de allerede &#x00E5;ret efter i 1810. Derp&#x00E5; valgtes franskmanden <persName key="pe150">Jean Baptist Jules Bernadotte</persName>, <persName key="pe104">Napoleons</persName> marskal, som skiftede navn til <persName key="pe150">Karl 14. Johan</persName> og i 1814 erobrede Norge. B&#x00E5;de i 1809 og efter <persName key="pe149">Christian Augusts</persName> d&#x00F8;d havde det v&#x00E6;ret p&#x00E5; tale, at det danske kongehus skulle tr&#x00E6;de til og forsyne Sverige med en konge enten ved <persName key="pe96">Frederik 6.</persName>, prins <persName key="pe98">Christian Frederik</persName> eller <persName key="pe258">Frederik Christian</persName> af Augustenborg. Det ansp&#x00E6;ndte forhold mellem Sverige og Danmark stod dog i vejen for en s&#x00E5;dan l&#x00F8;sning. Under den politiske og diplomatiske uro blev det b&#x00E5;de set som et sp&#x00F8;rgsm&#x00E5;l om, hvilket kongerige der skulle have lov at best&#x00E5;, og som en mulighed for at forene de tre nordiske lande under &#x00E9;n konge (<rs type="title" key="title2456">Barton 1970</rs>, s. 320-331).</p>
              
              <p rend="firstIndent">I &#x201C;Emund Lagmands Saga&#x201D; afs&#x00E6;ttes kongen ligeledes ved et kup p&#x00E5; grund af utilfredshed blandt folket, og hans r&#x00E5;dgivere inds&#x00E6;tter s&#x00F8;nnen som medkonge. Under forhandlingerne kr&#x00E6;ver <rs type="myth" key="myth1549">Emund</rs>, at den nye konge skal v&#x00E6;lges af folket ud fra et simpelt kriterium: &#x201C;hvem vi synes bedst om, enten han saa er af Herresl&#x00E6;gt eller ikke&#x201D; (s. 366). Hans krav afvises af kongens r&#x00E5;dgivere, som holder fast i, at tronarvingen skal findes i sl&#x00E6;gten, og at de ikke &#x00F8;nsker r&#x00E5;d fra rigets &#x00F8;vrige landsdele. De udpeger <persName key="pe1474">Anund Jakob</persName> frem for halvbroderen <persName key="pe4751">Emund den Gamle</persName> (eller den Slemme). Begrundelsen er, at f&#x00F8;rstn&#x00E6;vnte er af &#x00E6;del og svensk sl&#x00E6;gt p&#x00E5; begge sider, hvorimod <persName key="pe4751">Emund</persName> er s&#x00F8;n af en vendisk tr&#x00E6;lkvinde.</p>
              
              <p rend="firstIndent">Som tilf&#x00E6;ldet havde v&#x00E6;ret i 1810 ved valget af <persName key="pe150">Bernadotte</persName>, er det ogs&#x00E5; i sagaen en indflydelsesrig minoritet, som dikterer valget. Folkets mening eller andre udefrakommendes bliver ikke h&#x00F8;rt. For Grundtvig kom det i l&#x00F8;bet af 1813 og s&#x00E6;rligt efter &#x2018;skilsmissen&#x2019; i 1814 til at st&#x00E5; meget klart, at den svenske rigsdag i 1810 havde truffet det forkerte valg ved at udpege en fransk opkomling til tronarving og reel regent. Frustrationerne f&#x00E5;r blandt andet udtryk i fort&#x00E6;llingen <hi rend="italic">Helligtrekongerlyset</hi> fra februar 1814 og i et &#x00E6;rb&#x00F8;digt, men kritisk brev til <persName key="pe96">Frederik 6.</persName> fra juni om dennes h&#x00E5;ndtering af den nye politiske situation, hvor Grundtvig blandt andet fors&#x00F8;ger at overtale kongen til at oph&#x00E6;ve den nyligt indf&#x00F8;rte d&#x00F8;dsstraf for direkte kontakt med Norge (Grundtvig 1924-1926, bind 1, s. 206-212). Grundtvigs reaktioner p&#x00E5; skilsmissen &#x2013; herunder planerne for oprettelsen af et kristent studenterkorps i Norge &#x2013; er beskrevet i <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 601-604, og i <rs type="title" key="title354">Albeck 1955</rs>, s. 197-206.</p>
              
              <p rend="firstIndent">M&#x00E5;ske Grundtvig netop har valgt brudstykket om <rs type="myth" key="myth1549">Emund</rs> for at demonstrere en tendens i den svenske statshistorie? N&#x00E5;r en konge handler for egenr&#x00E5;digt, bliver han afsat. Desuden tages valget mellem &#x00E6;delt blod over for fremmed op til diskussion. Ganske vist er forholdene omvendte i de to kongevalg, men de spejler hinanden. Det ville ikke ligge Grundtvig fjernt at pr&#x00E6;sentere sagaens begivenheder som en allegorisk udl&#x00E6;gning af samtidens politiske situation. </p>
              
           </div>
         </div>

         <div>
            <head xml:id="docIn6">Forl&#x00E6;g og overs&#x00E6;ttelsen</head>
            
            <p rend="noIndent">Til den samlede overs&#x00E6;ttelse fra 1818-1823 havde Grundtvig brugt f&#x00F8;lgende udgaver af <hi rend="italic">Heimskringla</hi> som forl&#x00E6;g: <persName key="pe991">Gerhard Sch&#x00F8;nings</persName> norr&#x00F8;n-dansk-latinske udgave (3 bind, 1777-1783), <persName key="pe576">Peder Clauss&#x00F8;n Friis'</persName> danske overs&#x00E6;ttelse (i udgaven fra 1633 eller 1757) og <persName key="pe1740">Johan Peringski&#x00F6;lds</persName> norr&#x00F8;n-svensk-latinske udgave 1697 (<rs type="title" key="title3405">Lundgreen-Nielsen 2010</rs>, s. 56). Der findes intet, som indikerer, at Grundtvig havde andre forl&#x00E6;g i forbindelse med brudstykket fra <hi rend="italic">Danne-Virke.</hi></p>
            
            <p rend="firstIndent">Forholdet mellem forl&#x00E6;g og Grundtvigs overs&#x00E6;ttelse skal ikke gennemg&#x00E5;s her. En behandling af de tidlige overs&#x00E6;ttelsesfors&#x00F8;g gives i <ref type="docOut" target="1815_255_intro.xml#docIn5">indledningen til <hi rend="italic">Pr&#x00F8;verne, </hi> afsnit 5.</ref> Ligesom tilf&#x00E6;ldet var med disse f&#x00F8;rste fors&#x00F8;g, gennemg&#x00E5;r &#x201C;Emund Lagmands Saga&#x201D; ogs&#x00E5; en forandring under arbejdet med den samlede overs&#x00E6;ttelse. Her findes den i bind 2 (1819), kapitel 48 (s. 136-145). Som et enkelt eksempel vises nedenfor det f&#x00F8;rste afsnit af teksten i tre versioner: f&#x00F8;rst <persName key="pe888">Holtsmarks</persName> norske og nogenlunde ordrette overs&#x00E6;ttelse fra 1942 efter det norr&#x00F8;ne forl&#x00E6;g, dern&#x00E6;st Grundtvigs overs&#x00E6;ttelse fra 1817, og til sidst overs&#x00E6;ttelsen fra den samlede udgave i 1819:</p>
            
            <p rend="quote">Det var en mann som het <rs type="myth" key="myth1549">Emund fra Skare</rs>, han var lagmann der i Vestre-Gautland og var en av de klokeste og mest veltalende menn som var. Han var av stor &#x00E6;tt og hadde mange frender, steinrik var han ogs&#x00E5;. Folk sa han var full av baktanker og bare m&#x00E5;telig &#x00E5; stole p&#x00E5;. Han var den mektigste mannen i Vestre-Gautland, n&#x00E5; som jarlen var borte (<hi rend="italic">Snorres Konge Sagaer</hi> 1942, s. 247).</p>
               
            <p rend="quote">Der var en Lagmand i Vester-Gothland som heed <rs type="myth" key="myth1549">Emund af Skare</rs>, og som nu, da <rs type="myth" key="myth1550">R&#x00F8;gnvald Jarl</rs> havde forladt Landet, bar Prisen blandt Folket, thi han feilede hverken for Kl&#x00F8;gt eller Talegaver, var af fornem Byrd, havde stort Fr&#x00E6;ndskab og megen Formue, men det var en huul Broder, saa man kunde ikke troe ham, uden paa det Halve (&#x201C;Emund Lagmands Saga&#x201D; 1817, s. 354).</p>
             
            <p rend="quote">og B&#x00F8;nderne henvendte sig derpaa til Laugmanden i Vester-G&#x00F8;thland: <rs type="myth" key="myth1549">Edmund af Skara</rs>, og bad ham v&#x00E6;re deres Bud til Kongen; thi han var nu, efter Jarlens Bortreise, den m&#x00E6;gtigste Mand i Landet, var desuden af en fornem og talrig Sl&#x00E6;gt, havde mange Midler, besad baade Vid og Veltalenhed, og var en huul Broder, i hvem man ikke let slog Bund! (Snorre Sturluson 1818-1823, bind 2, s. 137).</p>
            
            <p rend="noIndent">Af eksemplet ovenfor kan det anes, at Grundtvig forholder ganske frit og meddigtende til originalen. Nordmanden <persName key="pe5263">Peter Andreas Munch</persName> giver i fortalen til sin overs&#x00E6;ttelse fra 1859 en karakteristik af Grundtvigs samlede overs&#x00E6;ttelse, som ogs&#x00E5; kan siges at g&#x00E6;lde for det behandlede brudstykke:</p>
               
            <p rend="quote">Den b&#x00E6;rer, som alle hans Arbeider, Genialitetens Pr&#x00E6;g; Versene, der heelt igjennem ere omdigtede, ej ligefrem oversatte, l&#x00E6;ses is&#x00E6;r med Velbehag, og i Fort&#x00E6;llingen selv er Meningen overalt n&#x00F8;jagtigt gjengiven. Men dog har denne Overs&#x00E6;ttelse aldrig kunnet faa ret Indgang hos det norske Folk. Den er nemlig mere en Omkl&#x00E6;dning i dansk Folkesprog, end en virkelig Overs&#x00E6;ttelse; meget er derved blevet aldeles uforstaaeligt for Menigmand i Norge, og det Hele har faaet et vist Anstr&#x00F8;g af Sp&#x00F8;g og L&#x00F8;jer, der ikke ret synes at passe med Grundtekstens &#x00E6;dle Simpelhed (<hi rend="italic">Norges Konge-Sagaer</hi> 1859, s. XXXVI f.).</p>
            
         </div>
         
         <div>
            <head xml:id="docIn7">Manglende modtagelse</head>
            
            <p rend="noIndent">Modtagelsen af <hi rend="italic">Danne-Virke</hi> udeblev i store tr&#x00E6;k. Kun ganske f&#x00E5; omtaler fra samtiden kendes, og disse omhandler ikke det h&#x00E6;fte, hvori beretningen om <rs type="myth" key="myth1549">Emund</rs> findes (jf. Lundgreen-Nielsen 1980, s. 851). I fortalen til bind 2 af <hi rend="italic">Danne-Virke</hi> fremg&#x00E5;r det, at Grundtvig kendte til denne omst&#x00E6;ndighed. Nok har han haft l&#x00E6;sere, men i de litter&#x00E6;re cirkler er de ham ikke venligstemte. I en mistr&#x00F8;stig passage om den seneste tids modvind og fristelsen til at l&#x00E6;gge pennen fra sig sp&#x00F8;rger han sig selv:</p>
               
             <p rend="quote">for hvem skriver du? da klang det for mit &#x00D8;re, hvad der toner saa h&#x00F8;itidelig fra <persName key="pe25">Herders</persName> L&#x00E6;be: Schreibe f&#x00FC;r die Todten! f&#x00FC;r die, die du in der Vorwelt lieb hast; denn sie kommen zur&#x00FC;ck als Nachwelt! og et Ord, paa hvis Sandhed jeg selv troer fast, maatte v&#x00E6;re nok til at beski&#x00E6;mme min Mismod, og l&#x00E6;re mig, at det var langt mere mig selv, end Skribenten i mig, mere min Sj&#x00E6;l end min Aand, der fristedes til at forsage og forstumme (Grundtvig 1817, s. VI).</p>
            
         </div>
         
         <div type="litList">
                <head xml:id="docIn8">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Albeck, Gustav (1955) <hi rend="italic">Omkring Grundtvigs Digtsamlinger. Studier i Grundtvigs lyriske Forfatterskab 1808-16</hi>. Aarhus &#x0026; K&#x00F8;benhavn</item>
                   
                    <item>Barton, H. Arnold (1970) &#x201C;The Swedish Succession Crises of 1809 and 1810, and the Question of Scandinavian Union&#x201D; i <hi rend="italic">Scandinavian Studies</hi>, nr. 42, h&#x00E6;fte 3, s. 309-332. Madison, Wisconsin</item>

                    <item>Grundtvig, N.F.S. (1809) &#x201C;Julefesten&#x201D; i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>, nr. 24, 30. december, sp. 383 f. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1809) &#x201C;Saga om Nor og hans &#x00C6;t. Med et Kvad til mit F&#x00E6;dreland den 28 Jan. 1809&#x201D; i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi>, nr. 32, 28. januar, s. 497-510. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1812) <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi>. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1814) <hi rend="italic">Helligtrekongerlyset eller Tre Dages H&#x00E6;ndelser paa Dannemarks H&#x00F8;iskole</hi>. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1815a) <hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse samt et Ord til Danske og Norske</hi>. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1815b) &#x201C;Adelsteens-Drape&#x201D; i <hi rend="italic">Heimdall. Dansk Nyaars-Gave for 1816,</hi> s. 232-240. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1816) &#x201C;En m&#x00E6;rkelig R&#x00F8;st fra Sverrig&#x201D; i <hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn,</hi> nr. 17, 27. februar, sp. 257-262. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1817) &#x201C;Fortale&#x201D; i <hi rend="italic">Danne-Virke et Tids-Skrift,</hi> bind 2, s. III-X. K&#x00F8;benhavn</item>

                    <item>Grundtvig, N.F.S. (1924-1926) <hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi>, bind 1-2, udg. Georg Christensen &#x0026; Stener Grundtvig. K&#x00F8;benhavn</item>

                    <item>Johansen, Steen (1968) &#x201C;Hvorledes kom Grundtvig til at overs&#x00E6;tte Saxo og Snorre?&#x201D; i <hi rend="italic">Grundtvig-Studier</hi>, s. 53-64. K&#x00F8;benhavn</item>

                   <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi>. K&#x00F8;benhavn</item>
                   
                   <item>Lundgreen-Nielsen, Flemming (2010) &#x201C;N.F.S. Grundtvig og Saxo og Snorre&#x201D; i <hi rend="italic">Saxo og Snorre</hi>, red. Jon Gunnar J&#x00F8;rgensen, Karsten Friis-Jensen og Else Mundal, s. 37-75. K&#x00F8;benhavn</item>
                   
                   <item>Nielsen, Valdemar (1957) &#x201C;Grundtvig set fra Sverige&#x201D; i <hi rend="italic">Grundtvig-Studier,</hi> s. 7-35. K&#x00F8;benhavn</item>
                   
                   <item>Nielsen, Valdemar (1970) &#x201C;Grundtvigs forhold til Sverige&#x201D; i <hi rend="italic">Grundtvig-Studier,</hi> s. 78-88. K&#x00F8;benhavn</item>

                   <item><hi rend="italic">Norges Konge-Sagaer fra de &#x00E6;ldste Tider indtil anden Halvdeel af det 13de Aarhundrede efter Christi F&#x00F8;dsel, forfattede af Snorri Sturlasson, Sturla Thordsson og flere</hi> (1859), overs. P.A. Munch. Christiania</item>
                   
                   <item>Saxo Grammaticus (1818-1823) <hi rend="italic">Danmarks Kr&#x00F8;nike,</hi> bind 1-3, overs. N.F.S. Grundtvig. K&#x00F8;benhavn</item>

                   <item><hi rend="italic">Snorres Konge Sagaer</hi> (1942), overs. Anne Holtsmark &#x0026; Didrik Arup Seip. Oslo</item>
                   
                   <item>Snorre Sturluson (1818-1823) <hi rend="italic">Norges Konge-Kr&#x00F8;nike,</hi> bind 1-3, overs. N.F.S. Grundtvig. K&#x00F8;benhavn</item>

                   <item>Toldberg, Helge (1946) <hi rend="italic">Grundtvig som Filolog</hi>. K&#x00F8;benhavn</item> 
                   
                    
                </list>
            </div>
        </body>
   </text>
</TEI>