<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Mennesket i Verden</title>
        <title rend="shortForm">Om Mennesket i Verden</title>
        <author>Steen Tullberg</author>
        <editor role="editor2">cand.phil. Knud Bjarne Gjesing</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.6</idno>
          <idno type="technic">1.6.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2015-01-20">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1817_306_10_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1817_306_10_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2015-01-20">kopieret fra 1809_123</change>
      <change who="ST" when="2015-03-10">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2015-04-09">indf&#x00F8;rt HYs redaktionsrettelser</change>
      <change who="ST" when="2015-04-14">indf&#x00F8;rt Knud Bjarne Gjesings redaktionsrettelser</change>
      <change who="ST" when="2015-04-22">indf&#x00F8;rt KNs 3. redaktionsrettelser</change>
      <change who="ST" when="2015-04-23">indsat unicoder</change>
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn1">Konteksten</head>
        
        
        <p rend="noIndent"><rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> blev publiceret i Grundtvigs tidsskrift <hi rend="italic"><rs type="title" key="title271">Danne-Virke</rs></hi> 2 fra 1817. Udgivelsen af <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (1816-1819) kan bl.a. betragtes som Grundtvigs fors&#x00F8;g p&#x00E5; at holde en vis kontakt med l&#x00E6;severdenen i en periode, der ellers var pr&#x00E6;get af isolation fra samtiden og af det m&#x00F8;jsommelige arbejde med at overs&#x00E6;tte det angelsaksiske <rs type="title" key="title326">Bjovulfskvad</rs> og de store kr&#x00F8;niker af <rs type="title" key="title153"><persName key="pe237">Saxo</persName></rs> og <rs type="title" key="title697"><persName key="pe49">Snorre</persName></rs>.</p>
        
        <p rend="noIndent">I 1817 udgav Grundtvig ogs&#x00E5; <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs></hi>. I fortalen hertil bem&#x00E6;rker han, at betragtningerne i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> &#x201C;staae i saa n&#x00F8;ie et Forhold til n&#x00E6;rv&#x00E6;rende Bog, at hvem der vil have godt af den, gj&#x00F8;r vel i at l&#x00E6;se dem med&#x201D; (<rs type="title" key="title699">Grundtvig 1817b</rs>, s. XXIII f.). Forholdet mellem denne bog og <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> kan formuleres p&#x00E5; den m&#x00E5;de, at <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken</rs></hi> 1817 rummer Grundtvigs eksplicitte kritik af den nyere filosofis hovedv&#x00E6;rker, mens hans egne alternative betragtninger st&#x00E5;r at l&#x00E6;se i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> (jf. <rs type="title" key="title3884">Michelsen 1986</rs>, s. 59).</p>
        
        
        <p rend="noIndent">Grundtvig skelnede senere mellem forskellige perioder i sit liv, som han ben&#x00E6;vnte hhv. sin mytologiske (1806-1810), teologiske (1811-1815) og historiske periode (efter 1815) (<rs type="title" key="title156">Grundtvig 1906</rs>, s. 231). <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> er alts&#x00E5; skrevet i hans historiske periode, som samtidig er hans mest filosofiske. Godt en tiendedel af <hi rend="italic"><rs type="title" key="title3299">Danne-Virkes</rs></hi> i alt 1564 trykte sider er s&#x00E5;ledes viet til antropologiske og filosofiske problemer (jf. <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 852), og hans filosofiske afhandlinger er is&#x00E6;r et opg&#x00F8;r med den tyske romantiske og spekulative idealisme, navnlig <persName key="pe508">Kant</persName>, <persName key="pe500">Fichte</persName> og <persName key="pe54">Schelling</persName>.</p>
        
        
       
        
      </div>
      
      <div>
        
        <head xml:id="docIn5">Indholdet</head>
        
        <div>
          
          <head xml:id="docIn6">Generelt</head>
          
          <p rend="noIndent"><rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> er blevet tolket som en n&#x00F8;gle til forst&#x00E5;else af Grundtvigs filosofi, antropologi, kosmologi og psykologi (<rs type="title" key="title3881">Korsgaard 1997a</rs>, s. 7). Afhandlingen rummer ud over et indledende afsnit (118-143) tre kapitler: &#x201C;Om Menneskets legemlige Forhold&#x201D; (143-159), &#x201C;Om Menneskets aandige Forhold&#x201D; (159-163) og &#x201C;Om Menneskets Forhold til sig selv&#x201D; (164-206). Kapitelinddelingen afspejler det tredobbelte forhold, mennesket if&#x00F8;lge Grundtvig er indf&#x00E6;ldet i: legemet, &#x00E5;nden og sj&#x00E6;len. Med &#x00E5;nd t&#x00E6;nker han p&#x00E5; forholdet til de usynlige kr&#x00E6;fter, med sj&#x00E6;l p&#x00E5; menneskets forhold til sig selv, ogs&#x00E5; kaldet selvbevidstheden.</p>
          
          <p rend="noIndent">Den tredelte antropologi er formentlig afledt af treenighedens deling i Faderen, S&#x00F8;nnen og Hellig&#x00E5;nden, og foruds&#x00E6;tningen for afhandlingens tankegang er da ogs&#x00E5; Grundtvigs kristne tro. At filosofere uden tro er nemlig if&#x00F8;lge ham det samme &#x201C;som at ville see uden &#x00D8;ine&#x201D; (<rs type="title" key="title3876">1817a</rs>, s. 134 f.). I afhandlingen <rs type="title" key="title3877">&#x201C;Om det philosophiske Aarhundrede&#x201D;</rs> fra <hi rend="italic"><rs type="title" key="title270">Danne-Virke</rs></hi> 1 (1816) giver Grundtvig en slags definition af sin kristelige filosofi. Med en allusion til <rs type="bible" key="1 Kor 13,12" rend="normForm">1 Kor 13,12</rs> skriver han, at filosofi er &#x201C;Udtryk for den menneskelige Str&#x00E6;ben efter Viisdom &#x0254;: fuldkommen Erkiendelse, umiddelbar Anskuelse, og med det h&#x00F8;ieste christelige Udtryk: Beskuelsen Ansigt til Ansigt&#x201D; (<rs type="title" key="title270">1816</rs>, s. 110). Grundtvig kalder med et dansk ord denne str&#x00E6;ben for &#x201C;Vidskab&#x201D;, et udtryk, der ogs&#x00E5; er gennemg&#x00E5;ende i <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs>. Vidskaben er en uendelig bestr&#x00E6;belse efter helhed i det jordiske liv, hvis uopn&#x00E5;elige m&#x00E5;l er tilv&#x00E6;relsens forklarelse (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>, s. 44), hvilket i sidste instans er sammenfaldende med Guds &#x00E5;benbaring. Undervejs forklares samtidig mennesket selv, der er skabt i Guds billede, men den endelige forklarelse indtr&#x00E6;ffer f&#x00F8;rst i det hinsides eller ved tidernes ende. Vidskaben b&#x00F8;r da heller ikke dyrkes for sin egen skyld, men underordnes troen: &#x201C;Kun da nytter Vidskaben os, naar vi <hi rend="spaced">ikke</hi> attraae den <hi rend="spaced">for sin egen Skyld</hi>, men for at beski&#x00E6;mme Tvivlen og styrke Troen i og omkring os&#x201D; (<rs type="title" key="title3876">1817a</rs>, s. 134). </p>
          
          <p rend="noIndent">Al sand Vidskab m&#x00E5; if&#x00F8;lge Grundtvig forme sig som en historisk betragtning af mennesket, fordi mennesket udvikler sig i tiden og kun kan begribes i den (jf. <rs type="title" key="title3884">Michelsen 1986</rs>, s. 61). Ved at besk&#x00E6;ftige sig med historien kan mennesket n&#x00E5; til en gradvis erkendelse af dets vilk&#x00E5;r, men det foreg&#x00E5;r p&#x00E5; uafsluttelighedens vilk&#x00E5;r og kan aldrig fastt&#x00F8;mres i et system (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>, s. 55 f.). For Grundtvig muligg&#x00F8;r gudbilledligheden desuden, at mennesket er i stand til at begribe sig selv, s&#x00E5;dan som Gud har forestillet sig, at vi skulle v&#x00E6;re (jf. <rs type="title" key="title3884">Michelsen 1986</rs>, s. 62).</p> 
        </div>
        
        
        
        <div>
          
          <head xml:id="docIn7">Tid og rum</head>
          
          
          <p rend="noIndent">Indledningsvis stiller Grundtvig de grundl&#x00E6;ggende sp&#x00F8;rgsm&#x00E5;l: &#x201C;hvad er Verden? hvad er Tid? hvad er Rum?&#x201D; (<rs type="title" key="title3876">1817a</rs>, s. 124 f.). Han svarer med brod til <persName key="pe508">Kants</persName> forestilling om tiden og rummet som blotte anskuelsesformer:</p>
          
          <p rend="quote">Man har sagt at Tid og Rum vare kun til i den menneskelige Forestilling, men noget mere bagvendt kunde man ikke lettelig sige, thi hvis saa var, da kunde Tiden og Rummet umulig <hi rend="spaced">indskr&#x00E6;nke</hi> os, og Mennesket maatte v&#x00E6;re af sig selv, v&#x00E6;re sig selv bevidst som evig; er nu derimod Mennesket <hi rend="spaced">blevet til</hi>, da var Tiden f&#x00F8;rend han, thi kun i Tiden kan noget blive til, fremkomme, udvikles, skabes (125).</p>
            
            <p rend="noIndent">Og han forts&#x00E6;tter: &#x201C;Et ganske andet Sp&#x00F8;rgsmaal er det, hvorvidt Tiden og Verden er noget i <hi rend="spaced">sig selv</hi>, hvorvidt de ere <hi rend="spaced">selvst&#x00E6;ndige</hi>, og det maae vi ligefrem ben&#x00E6;gte, thi det Timelige er kun Noget i og ved det Evige, som dets Aabenbarelse&#x201D; (125).</p>
          
          <p rend="noIndent">At tiden og verden (og dermed rummet) ikke er noget i sig selv, men er afledte st&#x00F8;rrelser, viser, at udgangspunktet for Grundtvig er erkendelsen af faldet, dvs. syndefaldet eller frafaldet fra evigheden. Med faldet opst&#x00E5;r ogs&#x00E5; tiden, rummet og dermed foranderligheden. Faldet medf&#x00F8;rer eksistensen af virksomme modsigelsers kamp i tid og rum (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>, s. 61). Det stiller if&#x00F8;lge Grundtvig mennesket i et tredobbelt forhold: &#x201C;til Tiden, til Rummet og til den levende, skabende Sandhed, men som man let seer, udgjorde alle tre eet, nemlig: <hi rend="spaced">Skabnings Forholdet</hi>&#x201D; (129). Tiden og rummet <hi rend="italic">i sig selv</hi> kalder Grundtvig ogs&#x00E5; &#x201C;L&#x00F8;gnen og M&#x00F8;rket&#x201D; (129), og han beskriver i drastiske vendinger menneskets bestemmelse som en kamp mod disse st&#x00F8;rrelser, der dog skal ende med sejr, idet &#x201C;St&#x00F8;vet &#x005B;dvs. mennesket&#x005D; forklaredes i Lys og Lyset i Sandhed, medens L&#x00F8;gnens og M&#x00F8;rkets Virksomhed derved oph&#x00F8;rde&#x201D; (129). I kampen er mennesket til stadighed fristet af &#x201C;L&#x00F8;gneren&#x201D; (131), hvis ikke fornuften, dvs. sj&#x00E6;len eller selvbevidstheden, der ogs&#x00E5; kaldes &#x201C;Lyset i Mennesket&#x201D; (131), lader sig beherske af sandhedens &#x00E5;nd, men i stedet tragter efter selvst&#x00E6;ndighed uden for sandheden.</p>
          
          <p rend="noIndent"/>
          
        </div>
        
        <div>
          
          <head xml:id="docIn8">Det legemlige</head>
        
          
          <p rend="noIndent">Med sine antropologiske betragtninger tegner Grundtvig en bev&#x00E6;gelse i personlighedsudviklingen, der g&#x00E5;r fra selv-f&#x00F8;lelse til selv-bevidsthed, og hans betragtninger tager afs&#x00E6;t i legemet, &#x201C;det <hi rend="spaced">Dunkleste</hi> i Mennesket&#x201D; (143). Legemet er det, der sidst og mindst lader sig forklare, &#x201C;men vi maa begynde dermed som det F&#x00F8;rste og Bekiendteste, og som Redskabet hvorigiennem Aanden virker, som Billedet hvori den aabenbarer sig&#x201D; (143). Sansningen af ens eget legeme, is&#x00E6;r gennem det, Grundtvig kalder &#x201C;Haand-F&#x00F8;lelsen&#x201D; (147), f&#x00F8;rer ved et samspil med de andre sanser (h&#x00F8;relse, lugt, syn) til den fornuftige selvbevidsthed, &#x201C;den Punkt, hvor Mennesket reiser sig over Dyret&#x201D; (154). Mennesket magter det, som intet dyr &#x2013; m&#x00E5;ske med undtagelse af slangen &#x2013; magter, nemlig at bef&#x00F8;le sit legeme og dermed opn&#x00E5; en bevidsthed om sig selv.</p>
          
          <p rend="noIndent">Det er &#x201C;F&#x00F8;lelsens Sands vi skylde <hi rend="spaced">Begrebet</hi> om os selv&#x201D; (154), og menneskets eksistensopgave best&#x00E5;r i bevidst at begribe det, som f&#x00F8;lelsen umiddelbart gennem sanserne erfarer. At blive sig selv legemlig bevidst er at &#x201C;sige jeg til sig selv&#x201D; (151), dvs. at adskille jeget fra alt det, som ikke er jeg, hvilket f&#x00F8;rer Grundtvig frem til at sige, at &#x201C;Mennesket ved sin Grund-Erfaring af sit Legeme &#x005B;kommer&#x005D; til Modsigelsens Grunds&#x00E6;tning&#x201D; (157). For Grundtvig er den grundl&#x00E6;ggende erfaring af legemets virkelighed alts&#x00E5; afspejlet i den logiske regel om modsigelsens grunds&#x00E6;tning, som han samtidig ser som garant for evnen til at skelne mellem sandhed og l&#x00F8;gn, godt og ondt, lys og skygge (se fx <rs type="title" key="title520">H&#x00F8;irup 1949</rs>). Den legemlige selvbevidsthed peger nemlig ud over sig selv, idet mennesket form&#x00E5;r at favne sig selv i et billede og dermed evner at opn&#x00E5; &#x00E5;ndelig selvbevidsthed.</p>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn9">Det &#x00E5;ndelige</head>
          
          <p rend="noIndent">Efter at have betragtet det legemlige og sansende menneske, skrider Grundtvig derfor til behandling af menneskets &#x00E5;ndelige forhold. Han anser det for indlysende, at mennesket ikke kun er et sansev&#x00E6;sen, men at det m&#x00E5; betragtes &#x201C;i sin rette Skikkelse, Aanden som V&#x00E6;senet, Legemet som dens Billede, og Sj&#x00E6;len som den i Sandhed <hi rend="spaced">forbundne</hi> Bevidsthed af begge&#x201D; (160). Ved &#x00E5;nd forst&#x00E5;r Grundtvig &#x201C;en <hi rend="spaced">levende, kraftig</hi> og <hi rend="spaced">virksom</hi> Forestilling, der hverken i sig selv, i sin Kraft eller i sin Virkning kan sandses, men kun erfares i Selv-Bevidstheden&#x201D; (168). &#x00C5;nden er f&#x00F8;rst og fremmest givet med &#x201C;Ordet og Sproget&#x201D; (160), som igen er givet med menneskets gudbilledlighed og dets &#x201C;Samfund med den evige, levende Sandhed i Aanden, eller med andre Ord (...) hans <hi rend="spaced">oprindelige Samvittighed</hi>&#x201D; (162). Dette er ogs&#x00E5; poesiens oprindelse, hvis sande skikkelse er &#x201C;intet andet end den <hi rend="spaced">billedlige</hi> Beskuelse af Tingene i deres skabde, aandige Forhold, i deres Forhold til den skabende Sandhed&#x201D; (162).</p>
          
          <p rend="noIndent">Forholdet mellem legemet og &#x00E5;nden er nu det, at &#x201C;Legemet giennem Tiden skulde forklares til at fatte Aanden&#x201D; (163). Mennesket skal ved efterh&#x00E5;nden at gennemskue sig selv og udtrykke &#x201C;sin Vidskab i stedse klarere Ord og h&#x00F8;iere Virksomhed&#x201D; med &#x201C;Legemets &#x00D8;ine&#x201D; se &#x201C;den Eviges Herlighed&#x201D; (163). Denne udvikling sker i tiden, &#x201C;thi Verden er jo ikke andet end en timelig, historisk Udvikling, der foruds&#x00E6;tter en <hi rend="spaced">Indvikling</hi>&#x201D; (163). Hvori &#x2018;indviklingen&#x2019; best&#x00E5;r, kan vi kun f&#x00E5; en fornemmelse af ved at give agt p&#x00E5; os selv, dvs. ved at unders&#x00F8;ge selvbevidstheden.</p>
          
          <p rend="noIndent"/>
          
        </div>
        
        <div>
          
          <head xml:id="docIn10">Det sj&#x00E6;lelige: selvbevidstheden</head>
          
          
          <p rend="noIndent">Kapitlet &#x201C;Om Menneskets Forhold til sig selv&#x201D; (164-206) er afhandlingens l&#x00E6;ngste, men selvbevidstheden afhandles kun kortfattet, f&#x00F8;r der sl&#x00E5;s ind p&#x00E5; andre spor. Grundtvig indleder med at fastsl&#x00E5;, at menneskets selv eller sj&#x00E6;l oprindelig er &#x201C;hans i Sandhed forbundne Bevidsthed af sit <hi rend="spaced">dobbelte Forhold,</hi> sit verdslige som Legemet udtrykker, og sit guddommelige, som Aanden bevidner&#x201D; (164). Det f&#x00F8;rste forhold &#x201C;er kongeligt, det andet tjenerligt, saa at begge, <hi rend="spaced">forenede,</hi> udgi&#x00F8;re et <hi rend="spaced">statholderligt</hi> Forhold&#x201D; (164). Mennesket er stadig fristet til at bryde ud af dette ved skabelsen givne forhold, til at &#x201C;behage sig selv i sit kongelige Forhold og derved fristes til at n&#x00E6;gte sit tjenerlige, og saaledes str&#x00E6;be efter Uafh&#x00E6;ngighed&#x201D; (164). H&#x00E6;vder mennesket sin absolutte selvst&#x00E6;ndighed og uafh&#x00E6;ngighed, &#x201C;da lyver og synder og falder han, og med ham falder Alt hvad ham var forlenet, ski&#x00F8;ndt det ikke synder, thi den l&#x00F8;gnagtige Sj&#x00E6;l <hi rend="spaced">indvikler</hi> det i sin Bevidsthed, korsf&#x00E6;ster Aanden i Legemet, og anmasser sig dens Throne&#x201D; (164 f.). Det store sp&#x00F8;rgsm&#x00E5;l: <hi rend="italic">om</hi> mennesket er faldet, betragter Grundtvig som bekr&#x00E6;ftende besvaret og alment accepteret. Han g&#x00E5;r derp&#x00E5; over til at betragte psykologiske st&#x00F8;rrelser som viljen og samvittigheden, der begge anskues som udslag af &#x00E5;ndens virkning i mennesket (jf. <rs type="title" key="title3879">Gr&#x00F8;nb&#x00E6;k 1951</rs>, s. 106-122). Til disse f&#x00F8;jer sig troen, hvis &#x00E5;ndelige herkomst heller ikke kan n&#x00E6;gtes, og hvis kraftfulde virke historien if&#x00F8;lge Grundtvig er fuld af beviser p&#x00E5; (173).</p>
          
          <p rend="noIndent">Han h&#x00E6;fter sig herefter ved den m&#x00E6;rkelige forskel, der er p&#x00E5; folkeslagene i verden, og afviser, at de store forskelle i &#x00E5;ndelig udvikling hos disse skyldes tilf&#x00E6;lde eller forskelle i &#x201C;Jordbund eller Himmelegn&#x201D; (176). Dette er formentlig polemisk vendt mod t&#x00E6;nkere som <persName key="pe36">Niels Treschow</persName> (jf. <rs type="title" key="title3878">Grundtvig 1983</rs>, s. 76) eller <persName key="pe1823">Montesquieu</persName> med deres forestillinger om de ydre forhold (fx klimaet) som bestemmende for et folks karakter. Hvis man vil ty til denne udl&#x00E6;gning, da m&#x00E5; man &#x201C;som de gamle Hedninger, str&#x00E6;be at forklare Verden og Mennesket af Solen og Planeterne, gaae hen at tjene Himmelens H&#x00E6;r, istedenfor dens Herre, holde Sandhed for Nar og L&#x00F8;gn for Sandhed&#x201D; (177 f.). Alle folkeslag, mener nu Grundtvig, kan oprejses og frelses, bare de h&#x00F8;rer evangeliet og modtager Ordet; og hvis de ikke er kristne, kan &#x201C;selv de koldeste og dummeste Hedninger&#x201D; omvendes, n&#x00E5;r bare de selv vil (180).</p>
          
          <p rend="noIndent">Grundtvig vender sig nu mod de spor af &#x00E5;nden, der findes i visse folkeslag, og som if&#x00F8;lge ham m&#x00E5; kaldes historiske. Disse spor kan udtrykkes i de tre ord &#x201C;Poesie, Konst og Videnskabelighed&#x201D; (182), som svarer til de menneskelige grundegenskaber &#x201C;Indbildnings-Kraft, F&#x00F8;lelse og Forstand&#x201D; (182). De &#x00E5;ndelige spor er udslag af &#x00E5;ndens virksomhed p&#x00E5; legemet, fordi &#x201C;den menneskelige Grund-Virksomhed er passiv, er en Modtagelse af Indtryk&#x201D; (184), og Grundtvig udvikler derp&#x00E5;, hvordan synet, f&#x00F8;lelsen og begrebet ligger til grund for poesi, kunst og videnskabelighed.</p>
          
          <p rend="noIndent">Den eksistensopgave, Grundtvig overordnet beskriver, best&#x00E5;r i bevidst at begribe det, som f&#x00F8;lelsen umiddelbart gennem sanserne erfarer (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>, s. 49 f.). Opgaven kr&#x00E6;ver dels en forst&#x00E5;else af (eller tro p&#x00E5;), at hele mennesket er et billede af Gud (gudbilledligheden), dels en forst&#x00E5;else af, at legemet er og b&#x00F8;r v&#x00E6;re &#x00E5;ndens billede. Det sidste udtrykker Grundtvig, n&#x00E5;r han skriver, at &#x201C;den historiske Udvikling i Mennesket&#x201D; best&#x00E5;r i &#x201C;Sj&#x00E6;lens Udvikling til aandig Bevidsthed om sig selv i Sandhed, og Legemets skridtvise Optagelse deri, det Sandseliges gradvise Forklaring i Sandhed som dens Billede&#x201D; (184). Der er alts&#x00E5; tale om middelbart (dvs. indirekte) at erkende det, som umiddelbart sanses, thi &#x201C;kun hvad der klart er indtraadt i vor Selv-Bevidsthed have vi begrebet&#x201D; (195). Det er dette, der er m&#x00E5;let for Vidskaben, hvis vej g&#x00E5;r over de &#x201C;tvende store Afdelinger: Historien og Naturen&#x201D; (198). Det kan ogs&#x00E5; udtrykkes p&#x00E5; den m&#x00E5;de, at selvbevidstheden er umiddelbar &#x201C;sandselig&#x201D;, middelbar &#x201C;aandig&#x201D;, og at bev&#x00E6;ge sig fra den f&#x00F8;rste til den sidste er menneskets erkendelsesteoretiske opgave (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>, s. 50). Sammensmeltningen af det legemlige og det &#x00E5;ndelige i selvbevidstheden har en analogi i den verdenshistoriske udvikling: &#x201C;Historiens Indhold bliver da en sammenh&#x00E6;ngende <hi rend="spaced">R&#x00E6;kke</hi> af Yttringer, hvorigjennem Menneske-Sj&#x00E6;len udvikles til Selv-Bevidsthed og str&#x00E6;ber at indlemme Legemet deri&#x201D; (200).</p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn11">Kosmologi og natursyn</head>
          
          
          <p rend="noIndent">Et v&#x00E6;sentligt element i <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> er de kosmologiske og naturfilosofiske forestillinger, Grundtvig knytter an til i l&#x00F8;bet af afhandlingen. Der kan spores en p&#x00E5;virkning fra romantisk t&#x00E6;nkning, is&#x00E6;r fra <persName key="pe54">Schellings</persName> naturfilsofi og den formidling, den fik i Danmark igennem <persName key="pe18">Henrik Steffens</persName>. Romantikkens bestr&#x00E6;belse efter at mediere alle mods&#x00E6;tninger i en altomfattende enhed im&#x00F8;deg&#x00E5;s imidlertid af Grundtvigs trinitariske udgangspunkt og forestillingen om mennesket som faldet og som k&#x00E6;mpende med uforenelige modsigelser i sig (jf. <rs type="title" key="title3878">Grundtvig 1983</rs>, s. 7-22).</p>
          
          <p rend="noIndent">I en st&#x00F8;rre historisk sammenh&#x00E6;ng kan mange af Grundtvigs tanker om menneskets placering i kosmos henf&#x00F8;res til et af de &#x00E6;ldste og mest sejlivede id&#x00E9;historiske komplekser i europ&#x00E6;isk t&#x00E6;nkning. Det har sin oprindelse hos <persName key="pe622">Platon</persName>, <persName key="pe623">Aristoteles</persName> og <persName key="pe2859">Plotin</persName> og bar i middelalderen det latinske navn &#x201C;scala naturae&#x201D; (dvs. naturens trappe el. stige), men er i kraft af <persName key="pe2860">Arthur O. Lovejoys</persName> klassiske v&#x00E6;rk fra 1936 bedst kendt som <rs type="title" key="title3880"><hi rend="italic">The Great Chain of Being</hi></rs>. P&#x00E5; dansk kan det overs&#x00E6;ttes til &#x201C;tilv&#x00E6;relsesk&#x00E6;den&#x201D; eller &#x201C;Den store verdensk&#x00E6;de&#x201D; (jf. <rs type="title" key="title3882">Korsgaard 1997b</rs>, s. 19 f.). Det er forestillingen om den uendeligt graduerede k&#x00E6;de af eksistenser af stadigt mindre perfektion, der str&#x00E6;kker sig fra Gud over kategorierne af &#x00E5;ndelige v&#x00E6;sener, engle og d&#x00E6;moner, til m&#x00E5;nen og stjernerne og videre til menneskene, dyrene, planterne og mineralerne.</p>
          
          
          <p rend="noIndent">Det er navnlig i kapitlet &#x201C;Om Menneskets legemlige Forhold&#x201D;, at Grundtvigs kosmologi og natursyn kommer til udtryk. Han sp&#x00F8;rger, om ikke &#x201C;de samme Egenskaber <hi rend="spaced">laae til Grund for</hi> Stenen, som yttre sig i Planten og r&#x00F8;re sig i Dyret&#x201D; (148), og reflekterer over &#x201C;Overgangene fra det Livl&#x00F8;se til det Livagtige, derfra til det <hi rend="spaced">Besj&#x00E6;lede</hi> og igiennem Dyre-R&#x00E6;kken indtil Mennesket&#x201D; (148). Mennesket rummer alle de egenskaber, som findes i mineralriget, planteriget og dyreriget, og der kan derfor opstilles analogier mellem menneskets og naturrigernes stadier, fx mellem &#x201C;Fosteret i Moders Liv&#x201D; og &#x201C;Plante-Riget&#x201D; (150 f.). Grundtvig vil forklare naturen ud fra mennesket selv: &#x201C;det er af Planterne vi skal l&#x00E6;re at kiende Jorden, Planterne igien af Dyrene, Dyrene af <hi rend="spaced">Mennesket</hi>&#x201D; (151), hvorimod det er &#x201C;bagvendt&#x201D;, n&#x00E5;r man vil &#x201C;<hi rend="spaced">begribe det St&#x00F8;rre i det Mindre</hi>, forklare det H&#x00F8;iere af det Lavere, det Levende af det Livl&#x00F8;se, det Fornuftige af det Um&#x00E6;lende&#x201D; (151). Mennesket kaldes &#x201C;en Verden i det Smaa&#x201D; (146), og denne mikrokosmostanke, der findes i hele Grundtvigs forfatterskab, f&#x00E5;r i <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> sin mest udf&#x00F8;rlige udformning (jf. <rs type="title" key="title3886">Pedersen 1989</rs>, s. 78).</p>
          
          
          
        </div>
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">Afhandlingens efterliv</head>
        
        
        <p rend="noIndent"><rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> blev ikke genudgivet i Grundtvigs levetid. F&#x00F8;rst i forbindelse med 200-&#x00E5;rs jubil&#x00E6;et i 1983 s&#x00E5; en ny udgave lyset, da Knud Bjarne Gjesing udgav afhandlingen med kommentarer og indledning (<rs type="title" key="title3878">Grundtvig 1983</rs>); samme &#x00E5;r blev et fotografisk genoptryk af hele <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> udgivet.</p>
        
        <p rend="noIndent">Siden har <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> v&#x00E6;ret genstand for grundig behandling. Den er blevet betragtet som en af de centrale afhandlinger i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs></hi> og som en grundtekst, n&#x00E5;r det g&#x00E6;lder Grundtvigs menneskesyn (jf. <rs type="title" key="title3885">Michelsen 1987</rs>) samt hans kosmologi og natursyn (jf. <rs type="title" key="title3886">Pedersen 1989</rs>; <rs type="title" key="title3882">Korsgaard 1997b</rs> og <rs type="title" key="title3887">2011</rs>). Den indg&#x00E5;r ogs&#x00E5; i behandlinger af Grundtvigs s&#x00E6;rlige begreb om Vidskab (jf. <rs type="title" key="title3883">Fib&#x00E6;k Jensen 1979</rs>; <rs type="title" key="title6">Christensen 1998</rs>). Afhandlingens betydning for det senere forfatterskab er skitseret i <rs type="title" key="title3882">Korsgaard 1997b</rs>, s. 30-38, med Grundtvigs originale refleksioner over h&#x00E5;nden og hans videnskabssyn som ledetr&#x00E5;de.</p>
        
        
        
      </div>

      
      <div type="litList">
        
        <head xml:id="docIn100">Anvendt litteratur</head>
        
        <list type="litList">
          
          <item>Christensen, Bent (1998) <rs type="title" key="title6"><hi rend="italic">Omkring Grundtvigs Vidskab. En unders&#x00F8;gelse af N.F.S. Grundtvigs forhold til den erkendelsesm&#x00E6;ssige side af det kristeligt n&#x00F8;dvendige Livsengagement</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Fib&#x00E6;k Jensen, Henrik (1979) <rs type="title" key="title3883">&#x201C;Grundtvigs erkendelsesteori. Om forholdet mellem tro og fornuft i tidsskriftet &#x2018;Danne-Virke&#x2019; (1816-19)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1979, s. 29-65</item>
          
          
          
          <item>Grundtvig, N.F.S. (1816-1819) <rs type="title" key="title3299"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, 1-4. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1816) <rs type="title" key="title3877">&#x201C;Om det Philosophiske Aarhundrede&#x201D;</rs> i <rs type="title" key="title270"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, bind 1, s. 107-130. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1817a) <rs type="title" key="title3876">&#x201C;Om Mennesket i Verden&#x201D;</rs> i <rs type="title" key="title271"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, bind 2, s. 118-206. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1817b) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1820) <rs type="title" key="title326"><hi rend="italic">Bjowulfs Drape. Et Gothisk Helte-Digt fra forrige Aar-Tusinde af Angel-Saxisk paa Danske Riim</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1906) <rs type="title" key="title3302">&#x201C;Brevveksling imellem N&#x00F8;rrejylland og Christianshavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1942">N.F.S. Grundtvigs Udvalgte Skrifter</rs></hi> 1-10, bind 4, s. 228-236. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1983) <rs type="title" key="title3878"><hi rend="italic">Om Mennesket i Verden. Udgivet i 200-&#x00E5;ret for Grundtvigs f&#x00F8;dsel og forsynet med indledning og noter ved K.B. Gjesing</hi></rs>. Herning</item>
          
          <item>Gr&#x00F8;nb&#x00E6;k, Villiam (1951) <rs type="title" key="title3879"><hi rend="italic">Psykologiske tanker og teorier hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>H&#x00F8;irup, Henning (1949) <hi rend="italic"><rs type="title" key="title520">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
          
          <item>Korsgaard, Ove (red.) (1997a) <rs type="title" key="title3881"><hi rend="italic">En orm &#x2013; en gud. Om mennesket i verden</hi></rs>. Odense</item>
          
          <item>Korsgaard, Ove (1997b) <rs type="title" key="title3882">&#x201C;Om Grundtvigs kosmologi og psykologi&#x201D;</rs> i <rs type="title" key="title3881"><hi rend="italic">En orm &#x2013; en gud. Om mennesket i verden</hi></rs> red. Ove Korsgaard, s. 13-40. Odense</item>
          
          
          <item>Korsgaard, Ove (2011) <rs type="title" key="title3887">&#x201C;Om Grundtvigs udviklingsl&#x00E6;re &#x2013; og noget om Darwins&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2011, s. 124-155</item>
          
          <item>Lovejoy, Arthur O. (1936) <rs type="title" key="title3880"><hi rend="italic">The Great Chain of Being: A Study of the History of an Idea</hi></rs>. Cambridge, Massachusetts</item>
          
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Michelsen, William  (1986) <rs type="title" key="title3884">&#x201C;Om Grundtvigs t&#x00E6;nkning og den nyere tids filosofi. Introduktion til Danne-Virke II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1986, s. 56-70</item>
          
          <item>Michelsen, William  (1987) <rs type="title" key="title3885">&#x201C;Om Grundtvigs menneskesyn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1987, s. 16-28</item>
          
          <item>Pedersen, Kim Arne (1989) <rs type="title" key="title3886">&#x201C;Grundtvigs natursyn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1989, s. 66-104</item>
          
          <item>Saxo Grammaticus (1818-1823) <rs type="title" key="title153"><hi rend="italic">Danmarks Kr&#x00F8;nike af Saxo Grammaticus fordansket ved Nik. Fred. Sev. Grundtvig</hi></rs> 1-3. K&#x00F8;benhavn</item>
          
          <item>Snorre Sturluson (1818-1823) <rs type="title" key="title697"><hi rend="italic">Norges Konge-Kr&#x00F8;nike af Snorro Sturles&#x00F8;n fordansket ved Nik. Fred. Sev. Grundtvig</hi></rs> 1-3. K&#x00F8;benhavn</item>
          
        </list>
      </div>
      
      
    </body>
</text>
</TEI>