<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
     <titleStmt>
       <title rend="part">Ragna-Roke, (et dansk &#x00C6;mter)</title>
       <title rend="shortForm">Ragna-Roke</title>
       
        <author>Jon Tafdrup</author>
       <editor role="editor2">ph.d.-stipendiat Sophie B&#x00F8;nding</editor>
       <editor role="editor3">Klaus Nielsen</editor>
       <editor role="editor1">Kim Steen Ravn</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.6</idno>
          <idno type="technic">1.6.1</idno>
        </edition>
      </editionStmt>
      <extent>2 KB</extent>
      
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2014-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. november 2014</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1817_312_12_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1817_312_12_intro.xml" xml:id="thisFile">Indledning</note>
      </notesStmt>
     <!-- <seriesStmt>
        <title>&#x005B;titel&#x005D;</title>
        <respStmt>
          <name>&#x005B;tryk&#x005D;</name>
          <resp>&#x005B;tryk&#x005D;</resp>
        </respStmt>
      </seriesStmt>-->
      <sourceDesc><p/></sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="JT" who="JT" when="2014-09-24">skabelon</change>
       
      <change who="auto" when="2015-01-12">Autoopm&#x00E6;rket af autotag.awk v09 KK 2013-11-28</change>
      <change who="JT" when="2015-01-13">Til 1.red ved KSR</change>
      <change who="JT" when="2015-01-19">Retur fra 1.red ved KSR og indtastning af rettelser</change>
      <change who="JT" when="2015-02-16">Retur fra 2.red ved Sophie B&#x00F8;nding og indtastning af rettelser</change>
      <change who="JT" when="2015-02-27">Retur fra 3.red ved KN og indf&#x00F8;ring af rettelser</change>
      <change who="JT" when="2015-04-10">unicodes</change>
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>

      <div>
        <head xml:id="docIn2">Overordnet karakteristik</head>
        
        <p rend="noIndent">&#x201C;Ragna-Roke, (et dansk &#x00C6;mter)&#x201D; udkom den 25. november 1817 i fjerde og sidste h&#x00E6;fte af <rs type="title" key="title192"><hi rend="italic">Danne-Virke</hi></rs> 3.</p> 
        <p rend="noIndent"><persName key="pe67">Helge Toldberg</persName> har karakteriseret v&#x00E6;rket som et eskatologisk g&#x00E5;dedigt, dvs. et digt om verdens undergang og mulige genopstandelse, der tager afs&#x00E6;t i eddamytologien. Han peger p&#x00E5; Grundtvigs fortolkning af <rs type="myth" key="myth104">ragnarok</rs> som foruds&#x00E6;tning for <persName key="pe42">Luthers</persName> n&#x00E5;deforkyndelse; dvs. at beskrivelsen af de sidste tider i den nordiske mytologi reflekterer den kristne frelse,<!--, hvor Grundtvigs identifikation af <rs type="myth" key="myth59">Odins</rs> sønner <rs type="myth" key="myth6">Balder</rs> og <rs type="myth" key="myth79">Vale</rs> med <persName key="pe45">Kristus</persName>, <rs type="myth" key="myth48">Loke</rs> med antikrist skaber en forudsætning for at udlægge--> hvorved <rs type="myth" key="myth104">ragnarok</rs> i Grundtvigs optik skal udl&#x00E6;gges som en rensende (lutrende) begivenhed (<rs type="title" key="title603">Toldberg 1950</rs>, s. 80-82). V&#x00E6;rket er et poetisk modstykke til et andet af Grundtvigs v&#x00E6;rker, nemlig den historiske afhandling <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>,</hi> som udkom den 30. september 1817. &#x201C;Ragna-Roke&#x201D; fremst&#x00E5;r som en poetisk konkretisering af Grundtvigs tanker om troen og historiens formende rolle for menneskelivet. Det afspejler den kristne poetik, som han p&#x00E5; dette tidspunkt formulerede. <persName key="pe67">Toldberg</persName> fremh&#x00E6;ver v&#x00E6;rket som s&#x00E6;rligt egnet til at belyse Grundtvigs symbolverden (<rs type="title" key="title603">1950</rs>, s. 79).</p>
        
        <p rend="noIndent"><persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet digtet f&#x00F8;lgende skudsm&#x00E5;l: &#x201C;Med &#x2018;Ragna-Roke&#x2019; har Grundtvig, i en af den kristne poetik afledt respekt for sine egne digteriske fragmenter og i despekt for dannet litter&#x00E6;r smag, bragt en serie l&#x00F8;st sammenknyttede scener, produkter af yderst forskellige digteriske stemninger, i trykken&#x201D; (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 769). Allerede inden denne beskrivelse, har han konkluderet, at v&#x00E6;rket ikke lader sig &#x201C;forsvare, d&#x00E5;rligt nok forklare&#x201D; (s. 763). <persName key="pe51">Sune Auken</persName>, der er tilb&#x00F8;jelig til at v&#x00E6;re enig i den antagelse, p&#x00E5;peger dog, at digtet &#x201C;&#x005B;m&#x005D;ed sin s&#x00E6;re blanding af alvor og pjat (eller m&#x00E5;ske ligefrem: vr&#x00F8;vl), med sin samf&#x00F8;ring af kristent og hedensk og med sin profetisk-eskatologiske historietolkning, st&#x00E5;r &#x005B;...&#x005D; <!--som den vigtigste videreførelse af <hi rend="italic"><rs type="title" key="title2791">Et Blad af Jyllands Rimkrønike</rs></hi> i <hi rend="italic"><rs type="title" key="title192">Danne-Virkes</rs></hi> sammenhæng og dermed -->som en af de vigtigste mellemstationer fra <hi rend="italic"><rs type="title" key="title2790">Heimdall</rs></hi> til <hi rend="italic"><rs type="title" key="title102">Nyaars-Morgen</rs></hi>&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 327).</p>
          
       
        <p rend="noIndent">Overordnet tematiserer &#x201C;Ragna-Roke&#x201D; forholdet mellem hedenskab, kristendom og nutid. Mytologien har en hovedrolle i Grundtvigs sk&#x00F8;nlitter&#x00E6;re forfatterskab, og han er p&#x00E5; affattelsestidspunktet p&#x00E5;begyndt de store overs&#x00E6;ttelsesarbejder af <persName key="pe49">Snorre</persName>, <persName key="pe237">Saxo</persName> og det angelsaksiske epos om <rs type="myth" key="myth950">Bjovulf</rs>. Den ydre anledning for affattelsen af &#x201C;Ragna-Roke&#x201D; er, at 1817 var et jubil&#x00E6;ums&#x00E5;r, 300-&#x00E5;ret for reformationen. <persName key="pe67">Toldberg</persName> har tillige fremh&#x00E6;vet <persName key="pe20">Jens Baggesens</persName> <hi rend="italic"><rs type="title" key="title3600">Det evige Sindbillede</rs></hi> (1815) som en tekst, Grundtvig mellem linjerne skriver imod (<rs type="title" key="title603">1950</rs>, s. 80).</p>
        <p rend="noIndent">Handlingen udspiller sig i nutiden, alts&#x00E5; 1817. Aktualitet f&#x00E5;r digtet is&#x00E6;r i kraft af Grundtvigs lange forord, hvor han begrunder sin digteriske fremgangsm&#x00E5;de og fremkommer med harsk kritik af tidsskriftet <hi rend="italic"><rs type="title" key="title3369">Athene</rs>,</hi> hvis hovedudgiver var <persName key="pe23">Christian Molbech</persName>, Grundtvigs ungdomsven; mellem de to havde der v&#x00E6;ret kold luft siden Grundtvigs udgivelse af skandalev&#x00E6;rket <hi rend="italic"><rs key="title629" type="title">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> (se indledningen hertil, <ref type="docOut" target="1812_189_intro.xml#docIn3">afsnit 3</ref>). Grundtvig kritiserer de &#x00E6;stetiske holdninger og forestillingen om kunstens selvgyldighed, der blev udtrykt i tidsskriftet.</p>
        
        <p rend="noIndent">Persongalleriet i &#x201C;Ragna-Roke&#x201D; er hentet fra den nordiske sagn- og mytehistorie, og med personernes direkte relation til <persName key="pe42">Luthers</persName> forkyndelse (2. scene) og jubil&#x00E6;ums&#x00E5;ret som baggrund sl&#x00E5;r Grundtvig bro over tidsaldrene (jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 83).</p>
        
        <p rend="noIndent">Selv betegner Grundtvig i fortalen til <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3 digtet som et brudstykke og forudser, at samtiden vil finde det &#x201C;erkedumt&#x201D;, i det mindste, n&#x00E5;r han har skrevet det hele (<rs type="title" key="title192">Grundtvig 1817</rs>, s. XIV). I Grundtvig-arkivet findes en r&#x00E6;kke manuskripter, der mere eller mindre p&#x00E5;viseligt kan knyttes til &#x201C;Ragna-Roke&#x201D; (jf. <ref type="docOut" target="1817_312_12_txr.xml#docIn2">tekstredeg&#x00F8;relsen</ref>), men p&#x00E5; tryk kom der ikke mere fra Grundtvigs h&#x00E5;nd i den konkrete sammenh&#x00E6;ng. Manuskripterne er bl.a. behandlet i <rs type="title" key="title603">Toldberg 1950</rs> og <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>.</p>  
       
      </div>
     
  <div>
    
    <head xml:id="docIn16">&#x201C;Ragna-Roke&#x201D; &#x2013; scene for scene</head>
  <div>
    <head xml:id="docIn4">Motto</head>
    <p rend="noIndent">Digtet indledes med et motto best&#x00E5;ende af Grundtvigs tilpassede overs&#x00E6;ttelse af strofe 40-41 fra <hi rend="italic"><rs type="title" key="title2859">Det andet kvad om Helge Hundingsbane</rs></hi> <hi rend="italic">(Helgakvi&#x00F0;a Hundingsbana II),</hi> der findes blandt teksterne i <hi rend="italic"><rs type="title" key="title69">Den &#x00E6;ldre Edda</rs>.</hi> Stroferne er et replikskifte mellem valkyrien <rs type="myth" key="myth611">Sigruns</rs> tr&#x00E6;lkvinde og <rs type="myth" key="myth611">Sigruns</rs> elskede, den d&#x00F8;de kriger <rs type="myth" key="myth382">Helge</rs>. Han har af <rs type="myth" key="myth59">Odin</rs> for en stund f&#x00E5;et lov til at vende tilbage med sine krigere fra <rs type="myth" key="myth101">Valhal</rs> til sin gravh&#x00F8;j. Stroferne f&#x00F8;jer en dimension til fortolkningen af digtets titel. Tr&#x00E6;lkvinden sp&#x00F8;rger om <rs type="myth" key="myth104">ragnarok</rs> er oprunden, eller om det er et bl&#x00E6;ndv&#x00E6;rk, hun ser. Dertil svarer <rs type="myth" key="myth382">Helge</rs> afvisende. <rs type="myth" key="myth104">Ragnarok</rs> er <hi rend="italic">endnu</hi> ikke forest&#x00E5;ende, de har blot f&#x00E5;et en kortvarig tilladelse til at ride igen blandt de levende. I originalskriftet er <rs type="myth" key="myth382">Helges</rs> svar blankt afvisende, men i Grundtvigs gendigtning g&#x00F8;r tilf&#x00F8;jelsen af &#x2018;endnu&#x2019; <rs type="myth" key="myth104">ragnarok</rs> n&#x00E6;rv&#x00E6;rende (se <rs type="title" key="title603">Toldberg 1950</rs>, s. 82 f., og <rs type="title" key="title4">Auken 2005</rs>, s. 334 f.).</p>
  </div>

<div>
<head xml:id="docIn5">Forord</head>

  <p rend="noIndent">Forordet har form som et rimbrev, en klassisk lyrisk genre Grundtvig f&#x00F8;r havde anvendt, og som i Danmark is&#x00E6;r mestredes af <persName key="pe20">Jens Baggesen</persName>. Rimbrevet (eller den poetiske epistel) henter sin formmodel fra bl.a. <persName key="pe512">Horats</persName> og <persName key="pe264">Ovid</persName> og afspejler for s&#x00E5; vidt oplysningstidens litter&#x00E6;re fokus p&#x00E5; antikken.</p>
  
  <p rend="noIndent">I de to f&#x00F8;rste afsnit af forordet im&#x00F8;deg&#x00E5;r Grundtvig med en kraftig ironisk tone tidens poetik, den romantiske tanke om kunstens selvgyldighed, og fokuserer p&#x00E5; den mere begr&#x00E6;nsede digter (sig selv), der ikke som det virkelighedsfjerne geni &#x201C;spiller bare for at spille&#x201D;, men &#x201C;altid har et Maal i Sigte&#x201D; (s. 302). Han fremdrager <persName key="pe512">Horats</persName>, <rs type="myth" key="myth533">Orfeus</rs> og <rs type="myth" key="myth8">Brage</rs> som sine ligem&#x00E6;nd, der &#x201C;sikkert heller ikke spilt for ingen Ting&#x201D; (s. 304). Med et velvalgt rimpar fremf&#x00F8;rer han sin beklagelse over indflydelsen i &#x00E5;ndslivet fra det tyske &#x2013; selv er han rundet af det <hi rend="italic">jyske,</hi> dvs. det folkelige og j&#x00E6;vne; han har endda haft tid til at studere dialekterne.</p>
  
  <p rend="noIndent">Ud over kritikken af den form&#x00E5;lsl&#x00F8;se kunst, g&#x00F8;r Grundtvig ogs&#x00E5; op med det romantiske krav om originalitet, &#x201C;at digte Splinter-Nyt&#x201D; (s. 304). Til alle tider har digterne opf&#x00F8;rt sig som tyvekn&#x00E6;gte, nogle med mere succes andre: &#x201C;Dog mangen Een fik Ord for Mester i at stj&#x00E6;le, &#x002F; Enddog han havde fast kun Nemme til at h&#x00E6;le&#x201D; (s. 305). Traditionen har en vigtig betydning for Grundtvig, og den vender han sig mod i sin digtning; man forst&#x00E5;r, at han anser de fleste digtere for &#x2018;h&#x00E6;lere&#x2019;, siden nyskabelser i kunsten er &#x201C;sjeldne Vahre&#x201D; (s. 305, jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 87). Efter denne ironiske nedgradering af sig selv fra geni til det underordnede talent, pr&#x00E6;senterer han sit digteriske alternativ, alts&#x00E5; &#x201C;Ragna-Roke&#x201D;, som &#x201C;Huusmands-Kost&#x201D; til et tidsfordriv, hvad man p&#x00E5; jysk kalder et &#x201C;&#x00C6;mter&#x201D; (s. 307). Til degraderingen h&#x00E6;ftes nu ogs&#x00E5; denne folkelige betegnelse, der af Grundtvig er centralt betonet allerede med v&#x00E6;rkets overskrift.</p>
  
  
  <p rend="noIndent">Derefter kommer angrebet p&#x00E5; tidsskriftet <hi rend="italic"><rs type="title" key="title3369">Athene</rs>,</hi> der i juli 1817 havde bragt en generel kritik af Grundtvigs litter&#x00E6;re udvikling, i hvilken han kun havde v&#x00E6;ret &#x201C;altfor heldig i sine Bestr&#x00E6;belser efter at tilintetgi&#x00F8;re sin litteraire V&#x00E6;rdi, ja man kunde sige sin hele aandelige Virksomhed&#x201D; (<rs type="title" key="title3619">Hjort 1817</rs>, s. 77). Yderligere kritiseres han for at have resigneret kunstnerisk, efter han har kastet sig i armene p&#x00E5; den saligg&#x00F8;rende tro, som han <hi rend="italic">vil</hi> finde i <persName key="pe42">Luthers</persName> l&#x00E6;re. Allerede i januarnummeret 1815 fik Grundtvigs <hi rend="italic"><rs type="title" key="title709">Roskilde-Riim</rs></hi> (1814) skudsm&#x00E5;l som et v&#x00E6;rk, hvori &#x201C;han virkelig har druknet endeel Poesie i utallige Riim&#x201D; (&#x201C;<rs type="title" key="title3618">Almindeligt Oversyn af den danske Litteratur i Aaret 1814</rs>&#x201D;, s. 75). Grundtvig parafraserer flere steder artiklerne (jf. <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 764, og <rs type="title" key="title3617">Toldberg 1955</rs>, s. 64 f.), og den omtalte drukning giver ham anledning til at fremkomme med en r&#x00E6;kke maritime ordspil og billeder i fortalen. Sluttelig, for at understrege sin ydmyge position i samtiden, sammenligner Grundtvig sig selv med en flue, f&#x00F8;rst siddende udsat p&#x00E5; &#x201C;Tidens lange N&#x00E6;se&#x201D; (s. 309), dern&#x00E6;st som fluen, kendt fra <hi rend="italic"><rs type="title" key="title122">Den yngre Edda</rs>,</hi> der forstyrrer dv&#x00E6;rgen <rs type="myth" key="myth343">Brok</rs> ved bl&#x00E6;seb&#x00E6;lgen, mens <rs type="myth" key="myth52">Mj&#x00F8;lner</rs> smedes; resultatet er hammerens fejlagtigt korte skaft.</p>

  <p rend="noIndent"><persName key="pe52">Lundgreen-Nielsen</persName> fremh&#x00E6;ver, at de iscenesatte ironiske lag i fortalen er sv&#x00E6;re at gennemskue (<rs type="title" key="title14">1980</rs>, s. 764). Samtidig er de dog afg&#x00F8;rende for, at Grundtvig kan revse og distancere sig fra tids&#x00E5;nden (<rs type="title" key="title603">Toldberg 1950</rs>, s. 87). Hans sigte er at im&#x00F8;deg&#x00E5; den romantiske poetik og tanken om kunstens selvgyldighed og geninds&#x00E6;tte det kristne moment p&#x00E5; dets rette plads i poesien. Fornedrelse og ydmyghed, at g&#x00F8;re sig lille, er centrale elementer i digtet. <persName key="pe67">Toldberg</persName> har peget p&#x00E5;, at v&#x00E6;rkets helhedstanke best&#x00E5;r i fremh&#x00E6;velsen af <persName key="pe42">Luthers</persName> n&#x00E5;deforkyndelse og fokusere p&#x00E5; forholdet mellem Gud og mennesket, med mennesket underlagt og prisgivet Guds vilje. Fromhed og selvfornedrelse g&#x00E5;r h&#x00E5;nd i h&#x00E5;nd i den forbindelse (<rs type="title" key="title603">Toldberg 1950</rs>, s. 81).</p>
</div>
  
  <div>
<head xml:id="docIn6">F&#x00F8;rste scene</head>
    <p rend="noIndent">F&#x00F8;rste scene af &#x201C;Ragna-Roke&#x201D; indledes med en dialog i prosa mellem <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> og <rs type="myth" key="myth37">Holger</rs>. De repr&#x00E6;senterer i udgangspunktet hver sit stadie af kristendommen: <rs type="myth" key="myth37">Holger</rs> er p&#x00E5; vej ud for korporligt at k&#x00E6;mpe for troen, men overbevises af den mildere stemte <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> om at lade &#x201C;Naade gaae for Ret!&#x201D; (s. 313). I stedet forh&#x00F8;rer <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> sig hos <rs type="myth" key="myth37">Holger</rs> om, hvor denne skal holde jubelfest, dvs. reformationsjubil&#x00E6;et, og overtaler ham til at drage med sig til <persName key="pe42">Luthers</persName> grav i Wittenberg. Forinden vil <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> dog l&#x00E6;gge vejen forbi <rs type="myth" key="myth64">Saga</rs> p&#x00E5; <rs type="myth" key="myth481">Brattingborg</rs> (om Grundtvigs udn&#x00E6;vnelse af <rs type="myth" key="myth481">Brattingborg</rs> som <rs type="myth" key="myth64">Sagas</rs> bolig se <rs type="title" key="title603">Toldberg 1950</rs>, s. 83 f.).<!-- Saga kendes fra <hi rend="italic"><rs type="title" key="title134">Grimners Sang</rs> (Gr&#x00ED;mnism&#x00E1;l)</hi> som en af asynjerne, men i Grundtvigs fremstilling er hun fortolket bredere som den skikkelse, der bærer og viser historien frem. På en gang er det hendes lod at indvie nulevende i fortidens tildragelser og forklare den rette sammenhæng i hvilken de skal anskues (jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 83).--></p>
  
    <p rend="noIndent"><rs type="myth" key="myth37">Holger</rs> vil gerne med, men f&#x00F8;rst skal det afklares, hvordan transporten kan foreg&#x00E5;, da ingen af de to har kr&#x00E6;fter til at b&#x00E6;re hinanden. <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> tilbyder <rs type="myth" key="myth37">Holger</rs> plads i lyskassen i sin harpe, hvis <rs type="myth" key="myth37">Holger</rs> henter den ned fra storstuen. Harpen og henvisningen til <rs type="myth" key="myth1065">Aslaug</rs> (s. 318) er en allusion til <hi rend="italic"><rs type="title" key="title151">V&#x00F8;lsungesaga</rs>,</hi> hvor det berettes, at <rs type="myth" key="myth1065">Aslaugs</rs> fosterfader <rs type="myth" key="myth1207">Heimer</rs> skjuler hende i sin harpe under flugten til Norge. <rs type="myth" key="myth37">Holger</rs> anf&#x00F8;rer, at han er for stor til at kunne v&#x00E6;re der og i &#x00F8;vrigt slet ikke kan l&#x00F8;fte den, hvortil <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> beder ham kn&#x00E6;le og ydmyge sig (med allusion til <rs type="bible" key="Matt 18,1-4">Matt 18,1-4</rs>): &#x201C;st&#x00F8;rre end et Barn veed du jo nok, du maa ikke v&#x00E6;re&#x201D;, for p&#x00E5; den m&#x00E5;de &#x201C;er du st&#x00E6;rkere og den lettere, saa gaaer det nok&#x201D; (s. 318). <rs type="myth" key="myth37">Holger</rs> indvilliger i at g&#x00F8;re et fors&#x00F8;g og lover, at han for altid vil binde sig til <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>, leve og d&#x00F8; med ham, hvis det lykkes. Scenen afsluttes med <rs type="myth" key="myth1212">Norne-Gi&#x00E6;sts</rs> versmonolog, hvor han sluttelig kan konstatere, at <rs type="myth" key="myth37">Holger</rs> med sin b&#x00F8;n rent faktisk har form&#x00E5;et at blive som barn igen (s. 320). Ogs&#x00E5; himmelkoret viser sin gl&#x00E6;de og afsynger tre strofer af den gamle julesalme &#x201C;<rs type="title" key="title2584">Et Barn er f&#x00F8;dt i Bethlehem</rs>&#x201D; (fra <persName key="pe37">Hans Thomiss&#x00F8;ns</persName> salmebog, <rs type="title" key="title222">1569</rs>).</p>
  </div>
  
  <div>
    <head xml:id="docIn7">Anden scene</head>

    <p rend="noIndent">Hvor replikkerne i f&#x00F8;rste scene var holdt i prosa, anvendes i n&#x00E6;ste scene traditionelle blankvers. Af <rs type="myth" key="myth1212">Norne-Gi&#x00E6;sts</rs> indledende replik forst&#x00E5;r man, at scenen finder sted ved <persName key="pe42">Luthers</persName> grav, hvor <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> i en tale iblandet en r&#x00E6;kke bibelreferencer tilbyder at lade sit lys br&#x00E6;nde for at oplyse det &#x00E5;ndelige m&#x00F8;rke, der endnu hersker i verden (s. 320). I sagnet om <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> fra <hi rend="italic"><rs type="title" key="title807">Olav Tryggvesons Saga</rs></hi> er det kun <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>, der ender sit liv, n&#x00E5;r lyset br&#x00E6;nder ud; det sker efter han har modtaget den kristne tro. I &#x201C;Ragna-Roke&#x201D; bevirker Grundtvigs personkobling, at ogs&#x00E5; <rs type="myth" key="myth37">Holger</rs> m&#x00E5; lade livet (et eksempel p&#x00E5; Grundtvigs sammensmeltning af disparate elementer, jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 150). I hvert fald er han noget bet&#x00E6;nkelig:</p>
    
    <p rend="quote">
    &#x201C;<rs type="bible" key="Matt 5,5">Nu beder du mig t&#x00E6;nde selv mit Baal</rs>! &#x002F; Ei vil jeg trodse, og ei t&#x00F8;r jeg klage, &#x002F; Ei maa jeg v&#x00E6;gre mig, din Villje skee! &#x002F; Men, f&#x00F8;rst besind dig paa den s&#x00E6;re Tanke, &#x002F; Og f&#x00F8;l dig for om Villien er Guds! &#x002F; Thi hvad der leve kan til Herrens &#x00C6;re, &#x002F; Det veed jeg vist Han ikke vil skal d&#x00F8;e&#x201D; (s. 322 f.). <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> form&#x00E5;r dog med henvisning til <persName key="pe45">Jesu</persName> d&#x00F8;d og opstandelse at overbevise <rs type="myth" key="myth37">Holger</rs> om n&#x00F8;dvendigheden af at br&#x00E6;nde lyset ned.</p>
    
    <p rend="noIndent">Derefter fremf&#x00F8;rer han p&#x00E5; <rs type="myth" key="myth37">Holgers</rs> foranledning et kvad til opmuntring. I 26 strofer med inddragelse af nordiske og angelsaksiske sagnfigurer anspores <rs type="myth" key="myth37">Holger</rs> til at finde roen og troen i <persName key="pe42">Luthers</persName> l&#x00E6;re. Selv <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> vil genopst&#x00E5;: &#x201C;Og <hi rend="spaced">jeg</hi> skal da opvaagne &#x002F; Alt til den Jubel-Fest. &#x002F; Br&#x00E6;nd sygt, br&#x00E6;nd ud min Kierte! &#x002F; Det gl&#x00F8;der i mit Hjerte, &#x002F; Du t&#x00E6;ndes vist igien&#x201D; (s. 329). Kvadet afsluttes fra strofe 20 med en let bearbejdet version af <persName key="pe1734">Johan Brunsmands</persName> salmeovers&#x00E6;ttelse &#x201C;<rs type="title" key="title3821">HVi vilt du saa dig klage</rs>&#x201D; (1687). <rs type="myth" key="myth37">Holger</rs> er efterf&#x00F8;lgende vederkv&#x00E6;get, men eftersp&#x00F8;rger endnu et kvad: &#x201C;Ydmyg beder jeg, at mig et Tegn &#x002F; F&#x00F8;r jeg d&#x00F8;er, maa i den Tro stadf&#x00E6;ste, &#x002F; At ham t&#x00E6;kkes, hvad jeg taaler her!&#x201D; (s. 333). Til den henter <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> inspiration (strofe 1, 3, 9) i <persName key="pe294">Kingos</persName> p&#x00E5;skesalme &#x201C;<rs type="title" key="title255">SOm dend Gyldne Soel frembyder</rs>&#x201D; (1689) og (Strofe 10) i sammes &#x201C;<rs type="title" key="title3818">H&#x00D8;rer til I h&#x00F8;ye Himle</rs>&#x201D; (1689). <persName key="pe42">Luthers</persName> &#x00E5;nd fremtr&#x00E6;der derefter og istemmer &#x201C;<rs type="title" key="title440">Vom Himmel hoch da komm' ich her</rs>&#x201D;, som han digtede i 1535 over <rs type="bible" rend="reference" key="Luk 2,8-18">juleevangeliet</rs>. S&#x00E5;ledes beroliget g&#x00E5;r <rs type="myth" key="myth37">Holger</rs> Gud i m&#x00F8;de: &#x201C;Nu farer jeg herfra i Fred, &#x002F; Mit &#x00D8;ie saae Guds Herlighed!&#x201D; (s. 337).</p> 
  
  <p rend="noIndent"><rs type="myth" key="myth37">Holgers</rs> himmelfart aff&#x00F8;der <persName key="pe42">Luthers</persName> gravtale over ham, som Grundtvig lader slutte med en efterlysning af den rette digter&#x00E5;nd, &#x201C;en Olding med sneehvide Haar!&#x201D;, der er &#x201C;Skabt til at tone med Ynde for Gud!&#x201D; som &#x201C;Redskab for Bibelens hellige Aand!&#x201D;, alts&#x00E5; en digter, der form&#x00E5;r at digte sandt og kristent til Guds &#x00E6;re (s. 339). Harpen er et centralt billede i scenen, b&#x00E5;de som attribut til og som synonym for digteren, hvem Gud vil benytte som sit instrument (jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 81). Efterlysningen kalder endnu en &#x00E5;nd frem, nemlig &#x00E5;nden efter den angelsaksiske poet <persName key="pe654">C&#x00E6;dmon</persName>, som straks tager harpebilledet op i sit syv strofer lange kvad og priser sine egne kvaliteter som kristen poet og som kong <persName key="pe346">Davids</persName> efterf&#x00F8;lger. Denne selvh&#x00E6;vdelse har <persName key="pe42">Luther</persName> indsigelser mod, som <persName key="pe654">C&#x00E6;dmon</persName> dog affejer<!--; det kan ikke være hans skyld at harpen ikke stemmer-->.</p>
  
    <p rend="noIndent">Scenen afsluttes med <rs type="myth" key="myth1212">Norne-Gi&#x00E6;sts</rs> lange kvad, hvor de f&#x00F8;rste 11 strofer parafraserer <rs type="bible" key="Sl 84">kapitel 84 i Salmernes Bog</rs> (<persName key="pe346">Davids</persName> salmer). <persName key="pe52">Lundgreen-Nielsen</persName> har peget p&#x00E5; sammenh&#x00E6;ngen mellem dette kvad og det foreg&#x00E5;ende i samme scene: &#x201C;Den himmelrettede bev&#x00E6;gelse i Davidssalmen svarer til forrige digts <persName key="pe294">Kingo</persName>-citat, den dalende bev&#x00E6;gelse i <persName key="pe45">Kristi</persName> fornedrelse til det nedsendte englebudskab i <persName key="pe42">Luthers</persName> f&#x00F8;rn&#x00E6;vnte julesalme&#x201D;. Han afslutter karakteristikken af scenen: &#x201C;I entydig alvorlig tone har den f&#x00F8;rst og fremmest demonstreret troens og den troende digters magt, selv over d&#x00F8;den&#x201D; (<rs type="title" key="title14">1980</rs>, s. 766).</p>
  
  </div>
  <div>
  <head xml:id="docIn8">Tredje scene</head>
    <p rend="noIndent">I tredje scene er stedet rykket fra <persName key="pe42">Luthers</persName> grav til omgivelserne ved <rs type="myth" key="myth64">Sagas</rs> bolig i morgenstunden. F&#x00F8;rste lange del af scenen best&#x00E5;r af <rs type="myth" key="myth1212">Norne-Gi&#x00E6;sts</rs> monolog, hvori han reflekterer over historiens v&#x00E6;sen og betydning. F&#x00F8;rst med en konkret sansning af <rs type="myth" key="myth64">Sagas</rs> bolig, der beskrives med allusion til <rs type="myth" key="myth101">Valhal</rs> i <hi rend="italic"><rs type="title" key="title135">Gylfes Forbl&#x00E6;ndelse </rs></hi> (<hi rend="italic">Gylfaginning,</hi> afsnit 2), dern&#x00E6;st i en parallelisering af mytologien og historien, hvor han fastsl&#x00E5;r, at &#x201C;F&#x00E6;dres <rs type="myth" key="myth87">Asgaard</rs> var og <rs type="myth" key="myth64">Sagas</rs> Borg&#x201D; (s. 353). <hi rend="italic"><rs type="title" key="title144">V&#x00F8;lvens sp&#x00E5;dom</rs></hi> <hi rend="italic">(V&#x00F8;luspa)</hi>, som for Grundtvig var den nordiske mytologis urtekst, fremdrages som forbindelsen mellem oldtidens forestillinger om <rs type="myth" key="myth104">ragnarok</rs> og den kristne historie:</p>
    
    <p rend="quote">&#x201C;Hvem kiender <rs type="title" key="title144">V&#x00F8;luspa</rs>, og seer det ei, &#x002F; At <rs type="myth" key="myth104">Ragna-Roke</rs> er en Saga-Sone, &#x002F; Og Seier-St&#x00F8;tten, <rs type="myth" key="myth6">Balders</rs> Bautasteen, &#x002F; Den Pagtens Ark hvori paa gyldne Tavler, &#x002F; Indgravet er det store Vidnesbyrd &#x002F; Om <rs type="myth" key="myth64">Sagas</rs> Pagt med <rs type="myth" key="myth112">Norner</rs> og med <rs type="myth" key="myth121">Gimle</rs>!&#x201D; (s. 353).</p>
    
    
    <p rend="noIndent"><rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> sidestiller s&#x00E5;ledes <rs type="myth" key="myth6">Balders</rs> sejrsmonument med pagtens ark fra <hi rend="italic"><rs type="title" key="title2263">Det gamle Testamente</rs>.</hi></p>
  
    <p rend="noIndent">Sidste halvdel af scenen er en dialog mellem <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> og <rs type="myth" key="myth64">Sagas</rs> portvogter, <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs>, der ikke vil lukke <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> ind. Han har if&#x00F8;lge Toldberg stillet sig imellem historien (<rs type="myth" key="myth64">Saga</rs>) og dens discipel (<rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>) (<rs type="title" key="title603">1950</rs>, s. 86). <rs type="myth" key="myth59.g">Fj&#x00F8;lvids</rs> gestalt og scenens optrin, hvor han udsp&#x00F8;rger <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>, har Grundtvig hentet to steder: for det f&#x00F8;rste fra <hi rend="italic"><rs type="title" key="title121">Den &#x00E6;ldre Eddas</rs></hi> heltedigt <hi rend="italic"><rs type="title" key="title3819">Fj&#x00F8;lsvinns Sang</rs></hi> <hi rend="italic">(Fj&#x01EB;lsvinnsm&#x00E1;l);</hi> her er <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs> en trold, der vogter borgen, hvor <rs type="myth" key="myth153">Mengl&#x00F8;d</rs> sidder fangen. For det andet fra <hi rend="italic"><rs type="title" key="title135">Gylfes Forbl&#x00E6;ndelse</rs></hi> <hi rend="italic">(Gylfaginning)</hi> i <hi rend="italic"><rs type="title" key="title122">Den yngre Edda</rs>,</hi> hvor <rs type="myth" key="myth59.g">Fj&#x00F8;lsvinn</rs> eller <rs type="myth" key="myth59.g">Fj&#x00F8;lsvid</rs> er et af <rs type="myth" key="myth59">Odins</rs> tilnavne. I &#x201C;Ragna-Roke&#x201D; g&#x00F8;r Grundtvig ham til en repr&#x00E6;sentant for den rationalistiske, selvsikre kundskab, som <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> opponerer mod.</p>
    
    <p rend="noIndent">Figuren har alts&#x00E5; ikke hjemme i sangen om Grimner <hi rend="italic">(<rs type="title" key="title134">Grimnism&#x00E1;l</rs>)</hi>, hvor man ellers kan l&#x00E6;se om <rs type="myth" key="myth64">Saga</rs> og <rs type="myth" key="myth59">Odin</rs>, men er Grundtvigs sammenstilling, hvilket allerede refereres til afslutningsvis i <rs type="myth" key="myth1212">Norne-Gi&#x00E6;sts</rs> monolog, hvor han f&#x00E5;r &#x00F8;je p&#x00E5; <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs>: Portvogteren, der med al sin kl&#x00F8;gt og sit vid sidder og iagttager historiens h&#x00E6;ndelser, han &#x201C;Beskuer Veiens L&#x00F8;b og Folkets F&#x00E6;rdsel, &#x002F; Og det paa Ruden sig aftegner Alt, &#x002F; <hi rend="spaced">Livagtig</hi> ret med sine egne Farver; &#x002F; Men den <hi rend="spaced">Livagtighed</hi> er ogsaa Alt, &#x002F; Hvad i dit &#x00D8;ie seirer over D&#x00F8;den&#x201D; (s. 355). Med denne udtalelse har Grundtvig lagt en reel kritik af <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs> i munden p&#x00E5; <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>, idet &#x2018;livagtighed&#x2019; skal forst&#x00E5;s i betydningen en efterligning, en kopi (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 767). For <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs> er <rs type="myth" key="myth64">Sagas</rs> borg ikke andet end en efterklang, men for <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> siger hans hjerte, at stedet er meget mere (s. 356). Det rationelle historiesyn mangler alts&#x00E5; f&#x00F8;lelserne til at opridse andet end et overfladisk billede.</p>
  
    <p rend="noIndent"><persName key="pe67">Toldberg</persName> peger p&#x00E5;, at samtalen afhandler foruds&#x00E6;tningerne for reformationen, alts&#x00E5; bek&#x00E6;mpelsen af katolicismen og dens historiesyn (<rs type="title" key="title603">1950</rs>, s. 86). Grundtvig lader da ogs&#x00E5; dialogen fremkomme med flere spydige bem&#x00E6;rkninger om den tyske romantik, hvor flere af dens t&#x00E6;nkere og tilh&#x00E6;ngere var konverteret til katolicismen; deriblandt <persName key="pe34">Friedrich Schlegel</persName>, der hentydes til flere gange under navne som <rs type="myth" key="myth1120">Irminsul</rs> og Mose-<rs type="myth" key="myth199">Uller</rs> (s. 362), hans studier i sanskrit samt hans idealistiske roman fra 1799, <hi rend="italic"><rs type="title" key="title3366">Lucinde</rs>,</hi> der var et angreb p&#x00E5; almindelig, borgerlig &#x00E6;gteskabsmoral. Med tiden udviklede <persName key="pe34">Schlegel</persName> sig dog i en mere kristelig og konservativ retning og konverterede til katolicismen i 1809. I diskussionen mellem <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> og <rs type="myth" key="myth59.g">Fj&#x00F8;lvid</rs> b&#x00F8;lger ordspillene frem og tilbage om, hvem der er arvtager til <rs type="myth" key="myth64">Saga</rs>, og slutter til sidst uden egentlig afklaring.</p>
  
  </div>
  <div>
  <head xml:id="docIn9">Fjerde scene</head>
    <p rend="noIndent">Scene fire er en dialog mellem <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> og <rs type="myth" key="myth64">Saga</rs> selv. Oprindelig var <rs type="myth" key="myth64">Saga</rs> en gudinde i nordisk mytologi, men for Grundtvig bliver hun en historiens <rs type="myth" key="myth428">muse</rs>, og i &#x201C;Ragna-Roke&#x201D; en reel mytologisk figur, der st&#x00E5;r som symbol for historien (<rs type="title" key="title4">Auken 2005</rs>, s. 331). Grundtvig lader <rs type="myth" key="myth64">Saga</rs> karakterisere sig selv i en formaning til <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>: &#x201C;Kom vel ihu: jeg raader ei mig selv, &#x002F; Er skabt af Ham, hvem jeg til Verden bragde!&#x201D;. Hun omslutter alts&#x00E5; b&#x00E5;de et f&#x00F8;r og efter <persName key="pe45">Kristi</persName>, og derfor kan hun vidne om hans ord: &#x201C;Mit Vidnesbyrd I har til Jubel-Festen &#x002F; Om Ordets Virkninger i fordum Tid, &#x002F; I see, det virkede, hvad I nu fattes; &#x002F; Mit Vidnesbyrd er Lov og Prophetie&#x201D; (s. 378). Med henvisningen til lovene og profetien f&#x00E5;r hun dermed, hvad Auken har betegnet som en gammeltestamentelig funktion <rs type="title" key="title4">2005</rs>, s. 332.</p>
  
    <p rend="noIndent"><rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs> &#x00F8;nsker i samtalen med <rs type="myth" key="myth64">Saga</rs> f&#x00F8;rst at se i hendes store billedbog med billeder af &#x201C;Aand og Folke-F&#x00E6;rd&#x201D; i mods&#x00E6;tning til &#x201C;Tydskens Billeder&#x201D;, der l&#x00E6;rer deres b&#x00F8;rn i &#x201C;Naturen at objectivere&#x201D; (s. 376) &#x2013; et hip til den tyske romantik og de rene naturstudier. Dern&#x00E6;st udbeder han sig hendes deltagelse i jubelfesten, som stadig er m&#x00E5;let for hans f&#x00E6;rd. Mennesket har brug for historien for at kunne ledes til frelsen og f&#x00E5; hjertekornet til at spire (s. 377). Auken beskriver den p&#x00E5;g&#x00E6;ldende replik som &#x201C;en sammensmeltning af gammeltestamentlige og mytologiske billeder&#x201D;; i replikken:</p>
    
    <p rend="quote">&#x201C;kommer hele frelseshistorien med syndefald, genl&#x00F8;sning, opholdelse under et k&#x00E6;rligt forsyn og endelig forl&#x00F8;sning til udtryk i denne s&#x00E6;regne blanding gennem beskrivelsen af en mangelsituation, det nulevende menneske er fanget i, hvor pr&#x00E6;cis forbindelsen til det historiske forl&#x00F8;b frem til den endelige forl&#x00F8;sning er problemet. Det lader sig kun l&#x00F8;se, hvis <rs type="myth" key="myth64">Sagas</rs> historiske v&#x00E6;sen igen kommer til at trone blandt menneskene. L&#x00E6;ngslen viser sig at v&#x00E6;re af eskatologisk karakter&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 335).</p>
    
    <p rend="noIndent"><rs type="myth" key="myth64">Saga</rs> afviser imidlertid indbydelsen og svarer sluttelig med en sang, hvor det norr&#x00F8;ne <rs type="myth" key="myth104">ragnarok</rs> tolkes som et forvarsel om den kristne opstandelse og frelse. <rs type="myth" key="myth6">Balder</rs> og <rs type="myth" key="myth79">Vale</rs> udg&#x00F8;r sammen en kristustransfiguration, og <rs type="myth" key="myth48">Loke</rs> knyttes til dj&#x00E6;vlen. Samtidig synger hun til <rs type="myth" key="myth1212">Norne-Gi&#x00E6;st</rs>: &#x201C;Ei hos de D&#x00F8;de om Kraften du leder, &#x002F; Af den Opstandne du faaer som du beder!&#x201D; (s. 380), det er troen p&#x00E5; den opstandne, der giver mennesket kraften, de savner.</p>
  
    <p rend="noIndent">I sangens sidste strofe foresl&#x00E5;r <rs type="myth" key="myth64">Saga</rs> at v&#x00E6;kke mytologiens helte, men advarer samtidig: &#x201C;Viid kun, at skeer det, da l&#x00F8;snes og <rs type="myth" key="myth48">Loke</rs>, &#x002F; Hardt det da lakker imod <rs type="myth" key="myth104">Ragna-Roke</rs>&#x201D; (s. 380). Med denne advarsel h&#x00E6;ngende begynder sidste scene.</p>
  
  </div>
  
  <div>
  <head xml:id="docIn10">Femte scene</head>
    <p rend="noIndent">I femte og afsluttende scene optr&#x00E6;der en <rs type="myth" key="myth233">lysalf</rs> og <rs type="myth" key="myth64">Saga</rs>. <rs type="myth" key="myth104">Ragnarok</rs>forestillingen udl&#x00E6;gges i en pastiche p&#x00E5; norr&#x00F8;nt allittererende versem&#x00E5;l, hvis sproglige udtryk er hentet fra f&#x00F8;rste strofe af <hi rend="italic"><rs type="title" key="title140">Odins Ravnegalder</rs></hi> <hi rend="italic">(Hrafnagaldr &#x00D3;&#x00F0;ins)</hi>; <rs type="myth" key="myth233">lysalfen</rs> proklamerer <rs type="myth" key="myth104">ragnaroks</rs> komme og beskriver varslerne, der g&#x00E5;r forud. <rs type="myth" key="myth64">Saga</rs> svarer tvivlr&#x00E5;digt og parafraserer mottoet, der indleder v&#x00E6;rket: &#x201C;Dog maa jeg sp&#x00F8;rge: &#x002F; Springer nu Buen, &#x002F; Eller skal Hjemlov &#x002F; <rs type="myth" key="myth615">Hildinger</rs> gives!&#x201D; (s. 381). Lysalfen svarer dertil noget uklart, og i den afsluttende replik synes <rs type="myth" key="myth64">Saga</rs> at forberede de yderste dages komme; hun p&#x00E5;kalder &#x201C;Alle I Aander &#x002F; Onde og Gode, &#x002F; Som har i <rs type="myth" key="myth94">Midgaard</rs> &#x002F; Manddom bedrevet&#x201D; og afslutter v&#x00E6;rket med ordene: &#x201C;Sandhed forklare &#x002F; Ki&#x00E6;rligheds Gaade!&#x201D; (s. 382). <persName key="pe52">Lundgreen-Nielsen</persName> har om de sidste vers noteret: &#x201C;Hendes sidste ord er et &#x00F8;nske om sammenfald hos menneskene mellem hjernens og hjertets trang, mens fra Guds side &#x2018;Sandhed&#x2019; (Gud) &#x2018;forklare&#x2019; (gennemlyse og gennemgl&#x00F8;de) &#x2018;Ki&#x00E6;rligheds Gaade&#x2019; (den for forstanden ubegribelige forsoning ved <persName key="pe45">Kristi</persName> d&#x00F8;d)&#x201D; (<rs type="title" key="title14">1980</rs>, s. 768). S&#x00E5;ledes st&#x00E5;r <rs type="myth" key="myth104">ragnarok</rs> som en vision&#x00E6;r mytologisk udl&#x00E6;gning af den kristne (sande) dommedag; forestillingen er iboende den nordiske mytologi, noget Grundtvig synes at have ment siden sit tidlige mytologiske forfatterskab.</p>
  
 <!-- <p rend="noIndent">Auken kalder &#x201C;Ragna-Roke&#x201D; for en demonstration af Grundtvigs indirekte forkyndelse (Auken 2005, s. 337).</p>-->
  </div>  
    
 
</div>
      <div>
        <head xml:id="docIn3"><hi rend="italic">Danne-Virke</hi> som baggrund</head>
        <p rend="noIndent">I fortalen til <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3, rekapitulerer Grundtvig sin hensigt med at skrive og udgive selve tidsskriftet. Han vil med bidragene fors&#x00F8;ge at skabe et &#x00E5;ndeligt, dansk forsvarsv&#x00E6;rk, som kan st&#x00E5; fast i tiden. Grundvolden for dette dansk-historiske tidsskrift, som Grundtvig karakteriserer <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> er troen og kristendommen:</p>
        
        <p rend="quote">thi det var jo umuligt, at en L&#x00E6;rdom der aabenbarer Guds Forhold til Verden og Mennesket, Menneskets Bestemmelse, og Maaden, hvorpaa samme ene kan opnaaes, at den L&#x00E6;rdom kunde v&#x00E6;re sand, uden at finde sin Stadf&#x00E6;stelse overalt i Verden og Mennesket &#x0254;: i alt Timeligt (s. X).</p>
        
        <p rend="noIndent">Kirkens grundvold er ogs&#x00E5; historiens, og tillige fundament for det Grundtvig kalder &#x2018;vidskaben&#x2019;. Til forskel for videnskabernes besk&#x00E6;ftigelse med et sn&#x00E6;vert fagomr&#x00E5;de m&#x00E5; vidskab forst&#x00E5;s som totaliteten af menneskets kundskaber og viden, der kontinuerligt s&#x00F8;ger at forklare virkeligheden herunder ogs&#x00E5; ved inddragelse af videnskaberne (<rs type="title" key="title4">Auken 2005</rs>, s. 316). Historien s&#x00E5;vel som kunst og vidskab skal anskues og erkendes med troen, <rs type="title" key="title788">Bibelens</rs> ord, for &#x00F8;je; hvis erkendelsen ikke er i overensstemmelse med troen, m&#x00E5; den forkastes, for da er intet sandt erkendt.</p>
        
        <p rend="noIndent">Denne holdning h&#x00E6;nger generelt sammen med Grundtvigs historie- og kristendomssyn efter hans &#x00E5;ndelige krise i 1810, der bet&#x00F8;d, at han for en kort &#x00E5;rr&#x00E6;kke slap t&#x00F8;jlerne til den nordiske mytologi, pl&#x00E6;derede for en skriftn&#x00E6;r tolkning af Guds ord og blev mere end kritisk over for den romantiske kristendomsopfattelse. Sidstn&#x00E6;vnte indebar en forestilling om, at det absolutte kunne begribes gennem naturstudier. Det er dog, noterer Grundtvig i fortalen, et bl&#x00E6;ndv&#x00E6;rk at forestille sig at kunne finde den evige ide i naturens formationer; han p&#x00E5;peger, at hjertet, ikke hovedet, er livets kilde, at historien, ikke naturen, leder til den sunde vidskab. I salighedens sag er den hjertelige tro og den br&#x00E6;ndende k&#x00E6;rlighed afg&#x00F8;rende (<rs type="title" key="title192">1817</rs>. XII f.).</p>
        
        <p rend="noIndent">If&#x00F8;lge Grundtvigs overbevisning er der et s&#x00E6;rligt behov for et dansk v&#x00E6;rn mod usandheder. Alt for l&#x00E6;nge har engelske, franske og tyske bogl&#x00E6;rde skabt uorden og virvar omkring de allervigtigste sp&#x00F8;rgsm&#x00E5;l, dem om troen og vidskaben; som middel til at gen- og opretholde orden har Grundtvig tilt&#x00E6;nkt det j&#x00E6;vne, danske sprog en stor rolle:</p>
        
        <p rend="quote">at vi tr&#x00E6;nge til, at faae Konst og Videnskabelighed, og med eet Ord, det historiske Menneske-Liv, betragtet med, hvad <rs type="myth" key="myth64">Saga</rs> tillader os at kalde <hi rend="spaced">et dansk</hi> &#x00D8;ie, et &#x00D8;ie, der uden at bryde sig om Glimmer og Skryll, kun s&#x00F8;ger Sandhed, som den i Soelskin kan sees paa den j&#x00E6;vne Mark, af enhver der vil lukke sine &#x00D8;ine op; at vi tr&#x00E6;nge dertil, og til at faae slige Betragtninger fremsatte i et saa j&#x00E6;vnt og trohjertigt, men <hi rend="spaced">just derfor</hi> ogsaa dybt og tr&#x00E6;ffende Sprog, som vort Moders-Maal beviislig er, det skal Ingen <hi rend="spaced">med Sandhed</hi> kunne n&#x00E6;gte, som veed, i hvilket et <hi rend="spaced">Vilderede</hi> engelske, franske og tydske Bogl&#x00E6;rde have f&#x00F8;rt os, netop i Henseende til de allervigtigste Sp&#x00F8;rgsmaal (s. XI f.)</p>
        
        <p rend="noIndent"/>
        
        <p rend="noIndent">Netop det j&#x00E6;vne danske sprog g&#x00F8;r Grundtvig til en hovedsag i forordet til &#x201C;Ragna-Roke&#x201D;, ligesom det fremg&#x00E5;r af den jyske genrebetegnelse &#x2018;emter&#x2019; i digtets undertitel; dramaet er alts&#x00E5; en eskatologisk verdenshistorie, hvor hedenskab og kristendom m&#x00F8;des &#x2013; fortalt under navn af folkeligt eventyr eller remseagtig historie.</p>
        
        <!--  <p rend="noIndent">I det følgende vender vi os først mod &#x201C;Ragna-Roke&#x201D;, som Grundtvig afslutningsvis i fortalen til <hi rend="italic">Danne-Virke</hi> 3 betegner som et brudstykke, altså et fragment, for opklare nogle af digtets dunkelheder; dernæst perspektiveres teksten i forhold til centrale begreber i Grundtvigs samtidige forfatterskab.</p>-->
      </div>
      
    <div type="litList">
        <head xml:id="docIn99">Anvendt litteratur</head>
        
          <list type="litList">
            
            <item>&#x201C;<rs type="title" key="title3618">Almindeligt Oversyn af den danske Litteratur i Aaret 1814</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi>  bind 4, januar 1815, s. 65-86. K&#x00F8;benhavn</item>
            <item>
              
              <span type="proofread"/>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig.</rs></hi> K&#x00F8;benhavn</item>
          
            <item>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3. K&#x00F8;benhavn</item>
          
            <item>&#x005B;Hjort, Peder&#x005D; (1817) &#x201C;<rs type="title" key="title3619">Reflexioner over Litteraturen</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> bind 9, juli, s. 74-96. K&#x00F8;benhavn</item>
            
            <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic"><rs type="title" key="title14">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs Symbolverden</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Toldberg, Helge (1955) &#x201C;<rs type="title" key="title3617">Et u&#x00E6;nset egenh&#x00E6;ndigt vidnesbyrd om Grundtvigs ungdom</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1955, s. 58-75. K&#x00F8;benhavn</item>
            
          </list>
        
        
      </div>
      
    </body>
</text>
</TEI>