<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
      <title rend="main">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</title>
         <title rend="shortForm">Udsigt over Verdens-Kr&#x00F8;niken 1817</title>
        <author>Ole Vind</author>
            <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Jon Tafdrup</editor>
            </titleStmt>
      <editionStmt>
        <edition>
            <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
          <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1817_309A_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1817_309A_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="NHB" who="NHB" when="2015-05-21">DUMMY</change>
         <change xml:id="BLN" who="BLN" when="2018-10-08">Teksten indf&#x00F8;rt, enkelte kommentarer til korrektur</change>
      
     <change xml:id="JT" who="JT" when="2018-10-10">redaktion af Ole Vinds intro</change>
      <change who="JT" when="2018-10-30">indf&#x00F8;rt 3. redaktion v. KN</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Biografisk baggrund</head>
        <p rend="noIndent">Verdens- eller universalhistorie var en genre, der havde vundet udbredelse i Europa siden oplysningstiden i slutningen af 1700-tallet (Vind 1999, s. 45-56), og som Grundtvig livet igennem var optaget af og gentagne gange selv bidrog til. F&#x00F8;rste gang i 1812 med <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi> (herefter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812, <ref type="docOut" target="1812_189_intro.xml#docIn1">se indledningen hertil</ref>). Bogen blev en skandalesucces med sine grove angreb p&#x00E5; samtidige lutherske teologer og bragte Grundtvig i heftig polemik med flere af tidens kulturpersonligheder. Oplaget p&#x00E5; 450 eksemplarer blev af samme grund hurtigt udsolgt. De mange saglige fejl, som Grundtvig snart var gjort opm&#x00E6;rksom p&#x00E5;, fik ham til at opgive et genoptryk og i stedet begynde p&#x00E5; en helt ny udgave.</p>
           <p rend="noIndent">I 1814 udkom <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike, betragtet i Sammenh&#x00E6;ng</hi> (herefter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1814). Her fulgte han detaljeret og vidtl&#x00F8;ftigt j&#x00F8;dernes historie if&#x00F8;lge Det Gamle Testamente, der for Grundtvig som tekst i sig selv vidnede om poesien som den privilegerede tilgang til &#x00E5;ndens usynlige verden (Thaning 1963, s. 20). Det bet&#x00F8;d imidlertid, at han med f&#x00F8;rste binds 552 sider ikke var n&#x00E5;et l&#x00E6;ngere end til fangenskabet i Babylon. Bogen sluttede med <persName key="pe937">Daniels</persName> dr&#x00F8;mmesyn og profeti om de kommende verdensriger og deres fald (jf. <rs type="bible" key="Dan 2">Dan 2</rs>), som p&#x00E5; bogens n&#x00E6;stsidste side brat og profetisk f&#x00F8;rtes helt frem til 1814: &#x201C;saaledes fuldkommes det end for vore &#x00D8;ine, og daglig see de vaagne mere af Dr&#x00F8;mmen opfyldes&#x201D; (Grundtvig 1814, s. 551). <persName key="pe104">Napoleon</persName> blev ikke n&#x00E6;vnt, men er tydeligvis i Grundtvigs tanker.</p>
      <p rend="noIndent">Han opgav at fuldf&#x00F8;re v&#x00E6;rket som oprindelig planlagt, men bogen blev p&#x00E5; sin vis videref&#x00F8;rt i 1815 med <hi rend="italic">Europa, Frankrig og Napoleon.</hi> Her finder man p&#x00E5; bogens kun 184 sider en koncentreret verdenskr&#x00F8;nike fra skabelsen til 1815, hvor <persName key="pe104">Napoleon</persName> nu har en hovedrolle. Og s&#x00E5; formulerer Grundtvig i bogen udf&#x00F8;rligt de ideer om folk og folke&#x00E5;nd, som var antydet i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1814, og som er forudsat i <hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi> fra 1817 (herefter <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817).</p>
           <p rend="noIndent">Vigtige forl&#x00F8;bere for <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 er ogs&#x00E5; en r&#x00E6;kke artikler i Grundtvigs tidsskrift <hi rend="italic">Danne-Virke</hi> om forholdet mellem poesi, filosofi, historie og kristendom. Her udviklede Grundtvig sit syn p&#x00E5; en ny dansk &#x2018;historisk Vidskab&#x2019; (jf. Vind 1999, s. 137-147), hvor det gamle danske ord &#x2018;Vidskab&#x2019; bedre end &#x2018;filosofi&#x2019; og &#x2018;videnskab&#x2019; skulle kunne rumme den historiske og poetiske side af sand videnskabelighed og str&#x00E6;ben efter visdom og erkendelse.</p>
           <p rend="noIndent">I slutningen af september 1817 udkom s&#x00E5; <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817. I tr&#x00E5;d med <hi rend="italic">Danne-Virke</hi>-artiklerne ville Grundtvig nu ikke som i 1812 d&#x00F8;mme historien ud fra Bibelen, men lade historien oplyse og opv&#x00E6;kke den &#x00E5;ndelige kraft i den lutherske kristendom (Thaning 1963, s. 24). En anledning til dette tredje fors&#x00F8;g var ogs&#x00E5;, at man i 1817 kunne fejre 300-&#x00E5;ret for den lutherske Reformation.</p>
      </div>
      <div>
        <head xml:id="docIn2">Sammenh&#x00E6;ngen i verdenshistorien</head>
        <p rend="noIndent">I den lange fortale s. V-XLIV forsvarer Grundtvig sine tidligere verdenskr&#x00F8;niker fra 1812 og 1814 mod kritikken og fastholder, at alene ud fra den ortodokse lutherske bibeltro kan man finde sandhed og sammenh&#x00E6;ng i historien: &#x201C;min hele critiske Br&#x00F8;de var den, at jeg, som hver Christen maa og skal, tog Alt i Bibelen for idel Sandhed saa som det fortaldes!&#x201D; (s. XI).</p>
           <p rend="noIndent">I titlerne p&#x00E5; verdenskr&#x00F8;nikerne fra 1812 og 1814 indgik udtrykket &#x2018;i sammenh&#x00E6;ng&#x2019;, og ogs&#x00E5; i 1817 er ideen om verdenshistoriens sammenh&#x00E6;ng helt central. Grundtvigs syn byggede p&#x00E5; den gammeltestamentlige tanke om historien som et sammenh&#x00E6;ngende hele styret af Gud eller Forsynet, forl&#x00F8;bende fra skabelsen over syndefaldet og Babelst&#x00E5;rnet til de sidste tider og Dommedag. Hertil kom &#x201C;Ideen om Tidernes Sammenh&#x00E6;ng og <persName key="pe45">Kristus</persName> i deres Middelpunkt&#x201D; (Grundtvig 1812, s. XXVI), der livet igennem var styrende for alle hans verdenshistoriske v&#x00E6;rker.</p>
           <p rend="noIndent">Men sammenh&#x00E6;ngen i historien betyder mere end det gammeltestamentlige syn p&#x00E5; Forsynets styrelse. Det kommer frem, n&#x00E5;r Grundtvig i fortalen polemiserer mod de &#x2018;pragmatiske&#x2019; historieskrivere, der blot f&#x00F8;jer begivenhed til begivenhed som ydre &#x00E5;rsager og virkninger i tidens l&#x00F8;b uden sans for den dybere &#x00E5;ndelige sammenh&#x00E6;ng. I stedet g&#x00E6;lder det om, at &#x201C;bringe et Folks og en Tidsalders udvortes Bedrifter i Forbindelse med deres indvortes Liv eller D&#x00F8;d, med deres Tro og T&#x00E6;nkemaade&#x201D; (s. VII) &#x2013; alts&#x00E5; med den usynlige, &#x00E5;ndelige virkelighed bag den ydre legemlige. Det er de gudskabte folke&#x00E5;nder, der som Forsynets redskaber skaber sammenh&#x00E6;ngen i historien.</p>
           <p rend="noIndent">Grundtvig begrunder ogs&#x00E5; i fortalen, hvorfor han med sit nye fors&#x00F8;g i s&#x00E5; h&#x00F8;j grad fokuserer p&#x00E5; det lutherske tidsrum og is&#x00E6;r p&#x00E5; det tyske &#x00E5;ndsliv: &#x201C;thi at Tydskland, siden Bogtrykker-Konstens, og is&#x00E6;r siden Reformationens, Begyndelse, er i videnskabelig Henseende det vigtigste Land, kan vel Engell&#x00E6;nder og Franskm&#x00E6;nd n&#x00E6;gte, fordi de i Grunden ikke veed hvad der tales om, men Danske indr&#x00F8;mme vist, hvad Historien forbyder at n&#x00E6;gte&#x201D; (s. XXIV). Grundtvig anerkendte tyskernes sans for &#x00E5;ndelig dybde og deres overlegne videnskabelige t&#x00E6;nkeevne, som imidlertid ogs&#x00E5; gjorde det lettere at se konsekvenserne af deres mangel p&#x00E5; sand luthersk bibeltro.</p>
           <p rend="noIndent">Som en karakteristisk afstikker finder Grundtvig i fortalen ogs&#x00E5; plads til at afvise ideerne fra den franske revolution, da tiden nu &#x201C;allermindst af alle Tidsaldre er skikket til at drage Nytte af Rigsdage, Parlamenter, Senater, Conventer, Stor-Thinge, eller hvad man vil kalde dem &#x005B;...&#x005D;. Grunde maa veies, ikke Stemmer t&#x00E6;lles&#x201D; (s. XXIX).</p>
           <p rend="noIndent">Den f&#x00F8;rste tredjedel af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 til og med <persName key="pe42">Luther</persName> og Reformationens &#x00E5;rhundrede f&#x00F8;lger i hovedtr&#x00E6;k teksten fra <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812, mens resten er omarbejdet eller helt nyskrevet. Is&#x00E6;r tiden efter tredive&#x00E5;rskrigen er udvidet med udf&#x00F8;rlige skildringer af &#x00E5;ndslivet i det protestantiske Europa &#x2013; og is&#x00E6;r i 1700-tallets lutherske Tyskland.</p>
      </div>
      <div>
        <head xml:id="docIn3">Folk og folke&#x00E5;nder</head>
        <p rend="noIndent">I forhold til <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 er psykologiske skildringer af individuelle skikkelser i historien nedtonet til fordel for at se dem som udtryk for deres folk og tid (Lundgreen-Nielsen 1980, s. 750 f.). Det h&#x00E6;nger sammen med, at ideerne om folk og folke&#x00E5;nder fra <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1814 og <hi rend="italic">Europa, Frankrig og Napoleon</hi> nu spiller en fremtr&#x00E6;dende rolle.</p>
           <p rend="noIndent">Grundtvigs syn p&#x00E5; folk, sprog og folke&#x00E5;nd bygger p&#x00E5; <rs type="bible" key="1 Mos 10">1. Mosebog, kapitel 10-11</rs> med beretningen om Babelst&#x00E5;rnet og <persName key="pe411">Noas</persName> s&#x00F8;nner, <persName key="pe705">Sem</persName>, <persName key="pe706">Kam</persName> og <persName key="pe707">Jafets</persName> efterkommere og deres adskillelse i de forskellige folkeslag (Grundtvig 1814, s. 41-53). Alle folk p&#x00E5; kloden er skabt &#x00E9;n gang for alle o. 1900 f.Kr., og de dermed skabte folke&#x00E5;nder r&#x00F8;ber sig gennem historien i deres sprog, myter og bedrifter &#x2013; eller mangel p&#x00E5; samme. Denne <hi rend="italic">etniske skabelsesmyte</hi> (Vind 1999, s. 119 f. og 269) er forudsat i <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 (s. 4 f.) og i alle Grundtvigs senere historiske v&#x00E6;rker.</p>
           <p rend="noIndent">I <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 finder man Grundtvigs mest pr&#x00E6;gnante formulering af sit begreb om folke&#x00E5;nd:</p> 
        
        <p rend="quote">Aand hos et Folk kalde vi en naturlig Retning til det Oversandselige, som giver det en indvortes Eenhed, og lader sig tilsyne deri, at hele Folkets Str&#x00E6;ben gjennem Historien gaaer ud paa noget Oversandseligt, som det Eneste der kan v&#x00E6;re f&#x00E6;lleds for de adskillige Mennesker og Sl&#x00E6;gter i Tiden og Rummet (s. 460).</p>
        
        
           <p rend="noIndent">Folkene var efter Grundtvigs syn oprindelige &#x00E5;ndelige helheder, hvis levnedsl&#x00F8;b skulle forts&#x00E6;tte som adskilte indtil Dommedag. Deres mere eller mindre kraftige &#x00E5;nd kom til syne gennem historien i det politiske liv s&#x00E5;vel som i digtning, kunst og videnskabelig str&#x00E6;ben. N&#x00E5;r det gjaldt oldtidens folk, s&#x00E5; var det poesien i deres oldtidsmyter og sagn, der r&#x00F8;bede deres &#x00E5;nd. Det g&#x00E6;lder ikke mindst j&#x00F8;derne med Det Gamle Testamente og nordboerne med den nordiske mytologi.</p>
           <p rend="noIndent">En skikkelse som <persName key="pe2273">Newton</persName> ses (s. 332 f.) som redskab for den engelske &#x2018;k&#x00E6;mpe&#x00E5;nd&#x2019;, der kunne udrette maskinm&#x00E6;ssige mirakler, men manglede historisk og &#x00E5;ndelig sans. Den franske folke&#x00E5;nd har udpr&#x00E6;get sans for glimmer og overfladisk skin, og holl&#x00E6;nderne, der &#x201C;aldrig har v&#x00E6;ret synderlig <hi rend="italic">opvakde</hi>&#x201D; (s. 616), har evner for h&#x00E5;ndv&#x00E6;rk og praktiske fag, men er ogs&#x00E5; uden historisk sans. Bogen rummer mange s&#x00E5;danne slagf&#x00E6;rdige, generaliserende domme.</p>
           <p rend="noIndent">Folkenes bedrifter bed&#x00F8;mmes efter deres &#x00E5;nd eller mangel p&#x00E5; samme: &#x201C;thi Mangel paa Aand kjendes nok saa nemt af Uvirksomhed som Aanden af sine V&#x00E6;rker&#x201D; (s. 452), hedder det s&#x00E5;ledes om Rusland og de &#x00E5;ndl&#x00F8;se slaviske folk. Og manglen p&#x00E5; oldtidssagn g&#x00F8;r, at Grundtvig endda m&#x00E5; frakende &#x201C;Svenskere baade poetisk og historisk Aand&#x201D; (s. 215 f.).</p>
           <p rend="noIndent">Hele verdenshistoriens forl&#x00F8;b vidner om, at de folk, der fra skabelsens dage bedst har bevaret sansen for den usynlige &#x00E5;ndens verden og &#x00E5;ndens ophav i Gud, af Forsynet er udvalgt til at f&#x00F8;re historien frem mod det sandhedens og lysets rige, som var forj&#x00E6;ttet af Det Gamle Testamentes profeter.</p>
           <p rend="noIndent">Som <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812 rummer ogs&#x00E5; <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 domme over &#x00E5;ndl&#x00F8;se, ugudelige tider og s&#x00E6;dernes forfald: &#x201C;Uteerligheds Moradser og sandselig Fornufts bundfrosne Hav&#x201D; (s. 601). Men tonen synes dog mildnet lidt i et fors&#x00F8;g p&#x00E5;, ligesom i <hi rend="italic">Danne-Virke</hi>-artiklerne, at tale et mere forsonligt verdsligt sprog. <persName key="pe52">Flemming Lundgreen-Nielsen</persName> har i sin omhyggelige analyse af billedsproget i den nyskrevne del af <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 vist, at det adskiller sig fra <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812. I stedet for mange passive natur-, sygdoms- og d&#x00F8;dsbilleder er <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 mere pr&#x00E6;get af billeder fra en &#x201C;aktivt handlende og frembringende menneskehed&#x201D; (Lundgreen-Nielsen 1980, s. 755).</p>
           <p rend="noIndent">I 1815 havde Grundtvig i sin udredning af den etniske skabelsesmyte og Europas folkestammer profeteret om danskernes verdenshistoriske rolle: <hi rend="italic">&#x201C;Roms Aand</hi> skal falde <hi rend="italic">for Danmarks Engel&#x201D;</hi> (Grundtvig 1815, s. 169). I <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 spiller Danmark og danskerne en underordnet rolle, men er dog diskret til stede.</p>
           <p rend="noIndent">Hvad ang&#x00E5;r Nordens oldtid g&#x00E6;lder, at &#x201C;de Danske i aandelig Forstand stedse var Hovedfolket, derom vidner Alt&#x201D; (s. 77). N&#x00E5;r det g&#x00E6;lder den &#x00E5;ndeligt mest aktive stamme blandt russerne, varegerne, s&#x00E5; er de sikkert af nordisk afstamning (s. 453 og 461). Om <persName key="pe508">Kants</persName> og <persName key="pe25">Herders</persName> folkestamme, preusserne, er der usikkerhed, &#x201C;dog skal der fra gamle Dage have gaaet det Sagn i Landet, at den herskende Stamme var indvandret fra Skandinavien&#x201D; (s. 544).</p>
           <p rend="noIndent">Reformationen forl&#x00F8;b s&#x00E6;rlig heldigt i Danmark p&#x00E5; grund af &#x201C;det Danske Folks eiendommelige Godmodighed og Agtelse for Sandhed&#x201D; (s. 158). Danmark var &#x201C;Landet efter <persName key="pe42">Luthers</persName> Hjerte&#x201D; (s. 383), og &#x201C;ingensteds blev han saa rolig og saa trolig fulgt&#x201D; (s. 674). Til slut profeterer Grundtvig, at lyset og sandheden i Guds og <persName key="pe42">Luthers</persName> navn vil sejre, sk&#x00F8;nt han ikke kan sige hvorn&#x00E5;r. Men at det nok m&#x00E5; blive i Danmark, antydes kraftigt.</p>
      </div>
      <div>
        <head xml:id="docIn4">Den tyske litteraturhistorie</head>
        <p rend="noIndent">Hele bogen stiler frem mod skildringen af &#x201C;de Bogl&#x00E6;rde og Sangerne i Nord-Tydskland, for at see, man kan ikke sige, hvilken Aand, men hvilken Fornuft der nu kom til Orde og til &#x00C6;re&#x201D; (s. 481). Med enkelte afstikkere udg&#x00F8;r bogens sidste fjerdedel en r&#x00E6;kke originale karakteristikker af tyske teologer, digtere og filosoffer.</p>
           <p rend="noIndent">Om <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 skrev Grundtvig selv i tilbageblik fra 1833, at den &#x201C;var kun Studier is&#x00E6;r til den Tydske Literatur-Historie, som vel kunde fortjent lidt Opm&#x00E6;rksomhed, men h&#x00F8;rde dog til de Frihaands-Tegninger, Man maa v&#x00E6;re hjemme i Historien for med Fordeel at benytte&#x201D; (Grundtvig 1833, s. VII).</p>
           <p rend="noIndent">Der er dog tale om en p&#x00E5;taget beskedenhed. Litteraturhistorie skal her forst&#x00E5;s som &#x00E5;ndshistorie i bredeste forstand: teologi, filosofi, &#x2018;historisk Vidskab&#x2019; og digtning som udtryk for de kr&#x00E6;fter, der dybest set bestemmer historiens gang. Grundtvig skrev i 1817 om de forfattere, der havde givet ham selv afg&#x00F8;rende inspiration men ogs&#x00E5; stillet ham over for de st&#x00F8;rste udfordringer. Det g&#x00E6;lder teologer og bibelforskere som <persName key="pe2375">Ernesti</persName>, <persName key="pe2377">Michaelis</persName> og <persName key="pe2380">Semler</persName>. Disse var kendt som ophavsm&#x00E6;nd til den historisk-filologiske &#x2018;bibelkritik&#x2019;, der undergravede tilliden til Bibelen som &#x00E5;benbaret sandhed. Det er dem, der hentydes til i fortalen, n&#x00E5;r &#x201C;J&#x00F8;dernes Historie paa allehaande Maader gj&#x00F8;res til et Eventyr&#x201D; (s. VIII).</p>
           <p rend="noIndent">Og det g&#x00E6;lder digtere som <persName key="pe1782">Klopstock</persName>, <persName key="pe1161">Wieland</persName>, <persName key="pe29">Goethe</persName>, <persName key="pe35">Schiller</persName> og <persName key="pe33">Novalis</persName>, der alle i Grundtvigs &#x00F8;jne trods al &#x00E5;ndfuldhed dog manglede sand kristentro. Men det var is&#x00E6;r de historisk-filosofiske forfattere som <persName key="pe675">Lessing</persName>, <persName key="pe508">Kant</persName>, <persName key="pe25">Herder</persName>, <persName key="pe54">Schelling</persName>, <persName key="pe500">Fichte</persName> og <persName key="pe34">Friedrich Schlegel</persName>, der udfordrede Grundtvig med deres &#x00E5;benbare historiske sans.</p>
           <p rend="noIndent">Den udf&#x00F8;rligste behandling f&#x00E5;r <persName key="pe675">Lessing</persName> (s. 500 f. om Wolfenb&#x00FC;ttel-fragmenterne og s. 519-531), som var den, der f&#x00F8;rst kastede Bibelen i &#x201C;den gloende Ovn&#x201D; (s. 549) ved skarpest at stille det sk&#x00E6;bnesvangre sp&#x00F8;rgsm&#x00E5;l om Bibelens trov&#x00E6;rdighed i en historisk oplyst tid (Vind 2014, s. 108).</p>
           <p rend="noIndent">Men ogs&#x00E5; <persName key="pe25">Herder</persName>, &#x201C;den tydskevangeliske Kirkes sidste, skuffende Haab&#x201D; (s. 545) og <persName key="pe500">Fichte</persName>, &#x201C;en forulykket S&#x00F8;n af <persName key="pe42">Morten Luther</persName>&#x201D; (s. 636), behandles udf&#x00F8;rligt og ikke uden respekt. Det var <persName key="pe25">Herder</persName> og <persName key="pe500">Fichte</persName>, der med deres tanker om folk og folke&#x00E5;nd gav Grundtvig den dybeste inspiration til sin egen historiefilosofi (Vind 1999, s. 99-124). Deres manglende lutherske bibeltro kan Grundtvig ikke tilgive dem, men deres &#x00E5;ndelige og poetiske sans anerkender han.</p>
           <p rend="noIndent">Hos disse tyske forfattere fandt Grundtvig mere &#x00E6;gte &#x00E5;ndelig og historisk sans end hos alle engelske, hollandske og franske, der var pr&#x00E6;get af den overfladiske, rationalistiske calvinske &#x00E5;nd. Men tyskerne var, trods deres dybere lutherske &#x00E5;nd, ogs&#x00E5; underlagt tidens overtro p&#x00E5; fornuften.</p>
           <p rend="noIndent">Grundtvig gav aldrig senere en tilsvarende udf&#x00F8;rlig karakteristik af det tyske &#x00E5;ndsliv, som var hans egen &#x00E5;ndelige baggrund. I sin grundige analyse ud fra et litteraturhistorisk og litter&#x00E6;rt perspektiv peger <persName key="pe52">Lundgreen-Nielsen</persName> p&#x00E5; disse karakteristikker af engelske og is&#x00E6;r tyske digtere og t&#x00E6;nkere som det v&#x00E6;rdifuldeste i bogen (Lundgreen-Nielsen 1980, s. 746).</p>
      </div>
      <div>
        <head xml:id="docIn5">Bogens sk&#x00E6;bne</head>
        <p rend="noIndent">Bogen blev ikke som i 1812 en skandalesucces. Tv&#x00E6;rtimod blev den n&#x00E6;rmest overset. Den blev ikke anmeldt i Danmark, men omtalt et par gange p&#x00E5; tysk. I 1837 udkom den p&#x00E5; tysk i en let forkortet udgave (Lundgreen-Nielsen 1980, s. 756).</p>
           <p rend="noIndent">Grundtvig skrev i et utrykt manuskript (Grundtvig-arkivet fasc. <ref type="web" target="">217a</ref>) en slags kort &#x2018;salgstale&#x2019; for bogen, formentlig i forbindelse med sin ans&#x00F8;gning i efter&#x00E5;ret 1817 om et professorat i historie. Universitetet afviste ans&#x00F8;gningen og skrev om <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817, at den r&#x00F8;ber &#x201C;Ukyndighed i og Ligegyldighed for al historisk Konst og &#x00E6;gte videnskabelig Behandling&#x201D; (Lundgreen-Nielsen 1980, s. 756).</p>
           <p rend="noIndent">Oplaget, hvis st&#x00F8;rrelse ikke kendes, var endnu ikke udsolgt i 1869. <hi rend="italic">Verdenskr&#x00F8;niken</hi> 1817 og <hi rend="italic">Nyaars-Morgen</hi> fra 1824 blev i Grundtvigs levetid &#x201C;de to tr&#x00E6;gest afs&#x00E6;ttelige blandt hans &#x00E6;ldre hovedv&#x00E6;rker&#x201D; (Johansen 1951, s. 75). Hertil bidrog ogs&#x00E5;, at Grundtvig med <hi rend="italic">Nordens Mythologi</hi> i 1832 og fra 1833 med <hi rend="italic">Haandbog i Verdenshistorien</hi> (<ref type="docOut" target="1833_518A_1_intro.xml#docIn1">se indledning hertil</ref>) s&#x00E5; at sige overhalede sine f&#x00F8;rste tre verdenskr&#x00F8;niker med et nyt og afklaret historiesyn, hvor den historiske vidskab var afl&#x00F8;st af den &#x2018;universalhistoriske&#x2019;.</p>
          <!-- <p rend="noIndent"><hi rend="italic">Verdenskrøniken</hi> 1817 er aldrig genoptrykt i sin helhed, men uddrag er trykt i US III, s. 653-729 (fortalen og 540-561, 573-610 og 633-675). Fortalen er endvidere trykt i VU II, s. 286-306.</p>-->
      </div>
      <div type="litList">
        <head xml:id="docIn10">Anvendt litteratur</head>
        <list type="litList">
        <item>Grundtvig, N.F.S. (1812) <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng.</hi> K&#x00F8;benhavn</item>
             <item>Grundtvig, N.F.S. (1814) <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike, betragtet i Sammenh&#x00E6;ng,</hi> bind 1. K&#x00F8;benhavn</item>
             <item>Grundtvig, N.F.S. (1815) <hi rend="italic">Europa, Frankrig og Napoleon, en dansk historisk Betragtning.</hi> K&#x00F8;benhavn</item>
             <item>Grundtvig, N.F.S. (1816-19) <hi rend="italic">Danne-Virke, et Tids-Skrift,</hi> bind 1-4. K&#x00F8;benhavn</item>
             <!--<item>Grundtvig, N.F.S. (1817) <hi rend="italic">Udsigt over Verdens-Krøniken fornemmelig i det Lutherske Tidsrum.</hi> København</item>-->
             <item>Grundtvig, N.F.S. (1832) <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog, historisk-poetisk udviklet og oplyst.</hi> K&#x00F8;benhavn</item>
             <item>Grundtvig, N.F.S. (1833) <hi rend="italic">Haandbog i Verdens-Historien,</hi> bind 1. K&#x00F8;benhavn</item>
             <item>Johansen, Steen (1951) &#x201C;Om Grundtvig-udgaver&#x201D; i <hi rend="italic">Grundtvig-Studier</hi> 1951, s. 69-91. K&#x00F8;benhavn</item>
             <item>Lundgreen-Nielsen, Flemming (1980) <hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819.</hi> K&#x00F8;benhavn</item>
             <item>Thaning, Kaj (1963) <hi rend="italic">Menneske f&#x00F8;rst &#x2013; Grundtvigs opg&#x00F8;r med sig selv,</hi> bind 1-3. K&#x00F8;benhavn</item>
             <item>Vind, Ole (1999) <hi rend="italic">Grundtvigs historiefilosofi.</hi> K&#x00F8;benhavn</item>
             <item>Vind, Ole (2013) &#x201C;En historisk Theodice&#x201D; i <hi rend="italic">Grundtvig-Studier</hi> 2013, s. 95-109. K&#x00F8;benhavn</item>
          </list>
      </div>
    </body>
  </text>
</TEI>