<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
     <titleStmt>
           <title rend="part">Fornioter</title>
      <title rend="shortForm">Fornioter</title>
             <author>Jon Tafdrup</author>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Stine Holst Petersen</editor>
            <editor role="editor2">cand.mag. Peter Springborg</editor>
         </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2016-06-13">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1817_312_9_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1817_312_9_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="JT" when="2015-03-09" xml:id="JT">oprettet skabelon</change>
      <change who="JT" when="2016-06-13">opdateret skabelon</change>     
      <change who="JT" when="2016-08-30">Til SHP for f&#x00F8;rste redaktion</change>
      <change who="JT" when="2016-08-31">Retur fra SHP. Rettelser indtastet</change>
      <change who="JT" when="2016-10-04">retur fra Peter Springborg (ekstern red). Sm&#x00E5;ting tilrettet.</change>
      <change who="JT" when="2016-10-25">retur fra 3. red. ved KN.</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">&#x201C;Fornioter&#x201D; blev trykt i andet h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi> 3 og udkom den 27. august 1817. De fire f&#x00F8;rste sider ind til skillestregen s. 194 udg&#x00F8;res af et tilsendt bidrag om <rs type="myth" key="myth532">Fornjot</rs>myten (de eneste sider af den samlede tekstmasse i <hi rend="italic"><rs type="title" key="title3299">Danne-Virke</rs>,</hi> som ikke er skrevet eller bearbejdet af Grundtvig). Bidraget er ikke signeret, og ophavsmanden er ukendt. De fire sider har tilskyndet Grundtvig til at forfatte de efterf&#x00F8;lgende seks som kommentar, men i udgangspunktet havde han ikke t&#x00E6;nkt sig at tilknytte nogen bem&#x00E6;rkninger til skriftet. Det fremg&#x00E5;r af manuskriptets sidste side, hvor der findes et overstreget notat i Grundtvigs h&#x00E5;nd:</p>
        
        <p rend="quote">Min Mening herom er vel forlangt, men deels har jeg ingen Lyst til at forekomme &#x005B;komme im&#x00F8;de&#x005D; L&#x00E6;seren, og deels for &#x00D8;ieblikket ikke Stunder til det Giennemsyn, der foruds&#x00E6;ttes, naar min Mening ikke skulde staae som en Dom man er uberettiget til at f&#x00E6;lde over Ting der ere en naturlig Gienstand for Gi&#x00E6;tning (<ref type="web" target="http://www.pubpub.com/g-r/showcard.asp?id=XIV-1_076.pdf">fasc. 268.18</ref>, trykt hos <rs type="title" key="title3617">Toldberg 1955</rs>, s. 60).</p>
        
        <p rend="noIndent">Den foreg&#x00E5;ende artikel i <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs>,</hi> &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D;, er p&#x00E5; samme m&#x00E5;de forfattet som en reaktion, efter at Grundtvig modtog indl&#x00E6;gget om <rs type="myth" key="myth532">Fornjot</rs>. I denne lille afhandling sammenfatter og karakteriserer Grundtvig sine hidtidige tre tilgange gennem &#x00E5;rene til den nordiske mytologi og sagnhistorie (se evt. indledningen til &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D; <ref type="docOut" target="1817_312_8_intro.xml#docIn1">her</ref>). Som notatet ovenfor ogs&#x00E5; indikerer, var det slet ikke hans  tanke igen at ville besk&#x00E6;ftige sig med den nordiske oldtid &#x2013; et felt han i egne &#x00F8;jne havde lagt bag sig otte &#x00E5;r tidligere (<rs type="title" key="title3617">Toldberg 1955</rs>, s. 60-63). Noget har alts&#x00E5; pirret Grundtvig til alligevel at bruge sin sparsomme tid p&#x00E5; emnet.</p><note type="readMore"><p rend="noIndent">At Grundtvig ikke skulle have besk&#x00E6;ftiget sig med nordisk oldtid undtaget i flygtige vink, som han noterer, har Sune Auken f&#x00F8;lgende kommentar til: &#x201C;Det er p&#x00E5; karakteristisk m&#x00E5;de forkert. Vi har set ham arbejde med den nordiske mytologi i s&#x00E5;vel <hi rend="italic">Thryms-Kvide</hi> som <hi rend="italic">Et Blad af Jyllands Rimkr&#x00F8;nike</hi>, og ogs&#x00E5; resten af <hi rend="italic">Heimdall</hi> var gennemtrukket af den nordiske oldhistories fort&#x00E6;llinger og billeder. Hvad videre er, offentligg&#x00F8;res artiklen, efter at Grundtvig i Valhallalegen har inddraget den nordiske mytologi i sin strid med Baggesen. Samtidig er den mytologiske billedverden rigt repr&#x00E6;senteret i <hi rend="italic">Danne-Virkes</hi> digte&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 317).</p></note>
        
        <p rend="noIndent">Det anonyme bidrag, som Grundtvig lader trykke, giver ham anledning til at g&#x00E5; i rette med en r&#x00E6;kke udl&#x00E6;gninger af myten, som anser den for en historisk kilde til bos&#x00E6;ttelsen af Norden. For Grundtvig synes sagnet alene at kunne till&#x00E6;gges &#x201C;en physisk eller naturhistorisk Betydning&#x201D;, og selv denne er godt skjult (s. 197). <persName key="pe67">Toldberg</persName> har noteret, at i &#x201C;Fornioter&#x201D; findes kimen til Grundtvigs senere metodik i forhold til arbejdet med nordisk mytologi (<rs type="title" key="title3617">Toldberg 1955</rs>, s. 60).</p>
        
        <p rend="noIndent">Den indbyrdes sammenh&#x00E6;ng mellem de to artikler er tydelig. &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D; er Grundtvigs teoretiske overvejelse over, hvordan historievidenskaben b&#x00F8;r forholde sig til oldtiden og dens kilder, mens &#x201C;Fornioter&#x201D; er et praktisk eksempel p&#x00E5; en fortolkning af en oldtidsmyte (<rs type="title" key="title4">Auken 2005</rs>, s. 327).</p>
        
         <p rend="noIndent">En n&#x00E6;rmere udl&#x00E6;gning af tilblivelseskronologien af &#x201C;Fornioter&#x201D; og &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D;, kan l&#x00E6;ses i <persName key="pe67">Helge Toldbergs</persName> artikel <rs type="title" key="title3617">&#x201C;Et u&#x00E6;nset egenh&#x00E6;ndigt vidnesbyrd om Grundtvigs ungdom&#x201D;</rs> (1955).</p>
        
        
        
        </div>
      <div>
        <head xml:id="docIn2">Myten</head>
        <p rend="noIndent">Myten om <rs type="myth" key="myth532">Fornjot</rs> (oldisl. Fornj&#x00F3;tr) optr&#x00E6;der kun enkelte steder i den oldnordiske overlevering: oldtidssagaerne (ogs&#x00E5; kaldet fornaldersagaer). Blandt de forskellige sagatyper peger indholdet i oldtidssagaerne l&#x00E6;ngst tilbage i tiden, men er dog tidligst nedskrevet i 1200-tallet. Myten forklarer allegorisk, hvordan det forhistoriske Norge blev befolket samt genealogien hos de tidligste norske fyrster, der fremstilles som efterkommere af <rs type="myth" key="myth532">Fornjot</rs>.</p>
        
        <p rend="noIndent">I <rs type="title" key="title2947"><hi rend="italic">Flat&#x00F8;bogen</hi></rs> findes to versioner af myten. Den ene g&#x00E5;r under navnet <hi rend="italic"><rs type="title" key="title2946">Fundinn Noregr</rs></hi> (da. Norges grundl&#x00E6;ggelse) og udg&#x00F8;res af de tre f&#x00F8;rste kapitler af <hi rend="italic"><rs type="title" key="title4843">Orkn&#x00F8;boernes saga</rs>,</hi> den anden st&#x00E5;r senere i samme h&#x00E5;ndskrift og kaldes <hi rend="italic"><rs type="title" key="title4844">Hversu Noregr bygg&#x00F0;ist</rs></hi> (da. Hvordan Norge blev bebygget). Formentlig er <hi rend="italic"><rs type="title" key="title2946">Fundinn Noregr</rs></hi> den &#x00E6;ldste af de to. I udgangspunktet fort&#x00E6;ller begge versioner den samme historie, nemlig hvordan de dynastiske herskere over Finland og Kvenland bev&#x00E6;ger sig ind i Skandinavien:</p>
        
        <p rend="noIndent"><rs type="myth" key="myth532">Fornjot</rs> har en efterkommer, <rs type="myth" key="myth1482">Torre</rs>, der var en ivrig bloter, og som if&#x00F8;lge overleveringen lagde navn til ofringen ved midvinter, torreblot. Hans navn vandrede siden ind i kalenderen, hvor &#x00FE;orri betegner m&#x00E5;neden fra midt i januar til midt i februar. <rs type="myth" key="myth1482">Torre</rs> havde to s&#x00F8;nner, <rs type="myth" key="myth526">Nor</rs> og <rs type="myth" key="myth531">Gor</rs>, og en datter <rs type="myth" key="myth1109">Goi</rs>. I norr&#x00F8;n sammenh&#x00E6;ng er Goi samtidig betegnelsen for m&#x00E5;neden efter &#x00FE;orri.</p>
        
        <p rend="noIndent">I fort&#x00E6;llingen bliver <rs type="myth" key="myth1109">Goi</rs> bortf&#x00F8;rt, hvorefter hendes to br&#x00F8;dre drager ud for at lede efter hende. <rs type="myth" key="myth526">Nor</rs> s&#x00F8;ger til lands gennem Lapland og Norge, mens broderen <rs type="myth" key="myth531">Gor</rs> leder til s&#x00F8;s. P&#x00E5; sin f&#x00E6;rd underl&#x00E6;gger <rs type="myth" key="myth526">Nor</rs> sig de riger, han kommer igennem, og st&#x00F8;der til sidst p&#x00E5; <rs type="myth" key="myth1490">Rolf</rs>, der har bortf&#x00F8;rt s&#x00F8;steren. Efter en frugtesl&#x00F8;s kamp indg&#x00E5;r de et forlig, hvor <rs type="myth" key="myth1109">Goi</rs> &#x00E6;gter <rs type="myth" key="myth1490">Rolf</rs> og <rs type="myth" key="myth526">Nor</rs> <rs type="myth" key="myth1490">Rolfs</rs> s&#x00F8;ster. Herefter drager <rs type="myth" key="myth526">Nor</rs> tilbage til Norge for at herske som konge over hovedlandet. Det er i den forbindelse Norge som eponym, dvs. en betegnelse dannet ud fra navnet p&#x00E5; en person, skulle have f&#x00E5;et sit navn. Broderen <rs type="myth" key="myth531">Gor</rs> hersker som s&#x00F8;konge over de omkringliggende &#x00F8;er.</p>
        <p rend="noIndent">Det er hovedhistorien, som ogs&#x00E5; skitseres i <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs>-</hi>artiklen. I detaljerne er der betydningsb&#x00E6;rende varians fort&#x00E6;llingerne imellem, som b&#x00E6;rer pr&#x00E6;g af deres respektive kontekster (se fx <rs type="title" key="title4854">Rowe 2000</rs>). Mytens ophav, de etymologiske s&#x00E6;rheder i navnestoffet samt identifikationen af <rs type="myth" key="myth532">Fornjots</rs> efterkommere med naturf&#x00E6;nomenerne er stadig genstand for diskussion (se fx <rs type="title" key="title4852">Ross 1983</rs>).</p>
      </div>
      <div>
        <head xml:id="docIn3">Trykte kilder</head>
        <p rend="noIndent">P&#x00E5; Grundtvigs tid fandtes allegorien om <rs type="myth" key="myth532">Fornjot</rs> og Norges grundl&#x00E6;ggelse (ud over i h&#x00E5;ndskrifterne) i en udgave med en parallelovers&#x00E6;ttelse til latin og svensk i oldtidsforskeren <persName key="pe355">Erik Julius Bi&#x00F6;rners</persName> <rs type="title" key="title157"><hi rend="italic">Nordiska K&#x00E4;mpa Dater</hi></rs> (1737), <persName key="pe1749">Thorlacius'</persName> norr&#x00F8;ne gengivelse i <rs type="title" key="title3271"><hi rend="italic">Olaf Tryggvasons saga</hi></rs> (1689), kap. 75, og, som Grundtvig noterer i artiklen i <hi rend="italic"><rs type="title" key="title192">Danne-Virke</rs></hi>, delvis i <hi rend="italic"><rs type="title" key="title4576">Torsten Vikingss&#x00F8;ns saga</rs></hi>, der 1680 var kommet p&#x00E5; svensk i <persName key="pe4382">Jacob Reenhielms</persName> overs&#x00E6;ttelse (<rs type="title" key="title4849">Reenhielm 1680</rs>). En moderne overs&#x00E6;ttelse er planlagt til udgivelse i bind 4 af <hi rend="italic"><rs type="title" key="title4846">Oldtidssagaerne</rs></hi> (jf. <rs type="title" key="title4846">Lassen 2016</rs>, omslaget til bind 1).</p>  
      </div>
      
      <div>
        <head xml:id="docIn4">Historie eller myte</head>
        <p rend="noIndent">Den anonyme artikels forfatter <!--benytter myten til historisk at forklare indvandringen til Norden og argumenterer med og mod historikeren Suhm for, at områderne blev sent befolket (s. 194). Forfatteren -->h&#x00E6;vder indledningsvis (s. 190) n&#x00F8;dvendigheden af at kaste et n&#x00E6;rmere blik p&#x00E5; myten, idet den tyske historiker <persName key="pe880">August Ludwig von Schl&#x00F6;zer</persName> har aff&#x00E6;rdiget myten som havende historisk v&#x00E6;rdi (<rs type="title" key="title4848">Schl&#x00F6;zer &#x0026; Ihre 1773</rs>, 127-134 under overskriften &#x201C;Fornjotr, keine Geschichte, sondern eine Mythologie&#x201D;). Skribenten h&#x00E6;vder modsat, at myten giver et &#x201C;ikke ubetydeligt Lys til vor &#x00E6;ldste Historie&#x201D; (s. 193). Han g&#x00E5;r i rette med historikeren <persName key="pe7">P.F. Suhm</persName> om tidspunktet for, hvorn&#x00E5;r Norden blev befolket<!-- (se fx <rs type="title" key="title4645">Suhm 1774</rs> s. 333-342 eller <rs type="title" key="title48">Suhm 1770</rs>, s. 125-134)-->, men er ellers enig med denne i kildernes historiske v&#x00E6;rdi. Grundtvig anf&#x00F8;rer, at den anonyme skribent ogs&#x00E5; l&#x00E6;ner sig op ad en anden af tidens respekterede historikere, nemlig nordmanden <persName key="pe991">Gerhard Sch&#x00F8;ning</persName>, der ligeledes antog myten som historisk kilde (se fx <rs type="title" key="title4842">Sch&#x00F8;ning 1769</rs>, s. 124 og s. 127).</p>
        
        
        <p rend="noIndent">B&#x00E5;de <persName key="pe7">Suhm</persName> og <persName key="pe991">Sch&#x00F8;ning</persName> kommer Grundtvig ind p&#x00E5; som indledning til den efterf&#x00F8;lgende kommentar. Han beklager, at de har ladet sig forf&#x00F8;re og bringe p&#x00E5; vildspor, og det endda selvom den svenske historiker <persName key="pe899">Johan Ihre</persName> har fors&#x00F8;gt at forklare tingenes rette tilstand. Grundtvig n&#x00E6;vner polemikken om den islandske <rs type="title" key="title121">Edda</rs> mellem <persName key="pe899">Ihre</persName> og en anden svensk historiker, <persName key="pe2410">Sven Lagerbring</persName>, som <persName key="pe7">Suhm</persName> ogs&#x00E5; har forholdt sig til (<rs type="title" key="title4645">Suhm 1774</rs>, s. 340). I en pamflet fra 1772, argumenterer <persName key="pe899">Ihre</persName> for, at n&#x00E5;r i det store og hele myten har en perifer stilling i oldtidskilderne, og n&#x00E5;r selv <persName key="pe49">Snorre</persName> i sin <hi rend="italic"><rs type="title" key="title551">Heimskringla</rs>,</hi> om de norske kongers historie, ikke vier myten megen opm&#x00E6;rksomhed, m&#x00E5; den naturligvis opfattes som ren mytologi. Yderligere bevis ser han i <rs type="myth" key="myth532">Fornjot</rs>sl&#x00E6;gtens navne, der henviser til naturelementerne, en tendens i navnestoffet han genfinder i sagaernes mytestof (<rs type="title" key="title4855">Ihre 1772</rs>, s. 26-28).</p>
        
        <p rend="noIndent">Grundtvig gennemg&#x00E5;r ogs&#x00E5; navnestoffet i myten og dets potentielle etymologi. Som ofte st&#x00F8;tter han sig i sine filologiske udredelser om det oldnordiske sprog til <persName key="pe1319">Bj&#x00F8;rn Haldorsen</persName> <hi rend="italic"><rs type="title" key="title2951">Lexicon islandico-latino-danicum</rs>.</hi> Ud fra de etymologiske argumenter tilslutter han sig <persName key="pe899">Ihre</persName> og <persName key="pe880">Schl&#x00F6;zers</persName> anskuelse af mytens historiske kildev&#x00E6;rdi.</p>
        
         <p rend="noIndent"><persName key="pe67">Toldberg</persName> har peget p&#x00E5;, at en grund til, at Grundtvig vender sig til en historiker som <persName key="pe880">Schl&#x00F6;zer</persName>, er &#x201C;den frafaldne romantikers harme over at andre har videref&#x00F8;rt den ideologi han selv har afsvoret&#x201D; (<rs type="title" key="title3617">1955</rs>, s. 66). Det romantiske historiesyn fandtes ogs&#x00E5; i kredsen omkring tidsskriftet <rs type="title" key="title3369">Athene</rs>, der blev udgivet af hans ungdomsven <persName key="pe23">Molbech</persName>; i tidsskriftet var Grundtvig gentagne gange blevet kritiseret for den uheldige forandring, hans forfatterskab havde underg&#x00E5;et efter julekrisen i 1810, hvor han efterf&#x00F8;lgende antog en mere bogstavtro bibelkristendom (se fx <rs type="title" key="title3619">Hjort 1817</rs>). Ogs&#x00E5; derfor synes afvisningen af <rs type="myth" key="myth532">Fornjot</rs>mytens historicitet vedkommende, da &#x201C;den rammede en p&#x00E6;l gennem den <hi rend="italic">hedenske</hi> tradition om Norges &#x00E6;ldste bebyggelse <hi rend="italic">nordfra</hi>&#x201D; (<rs type="title" key="title3617">Toldberg 1955</rs>, s. 67).<!-- Det harmonerede ikke med hans kristne historiesyn.--></p>
        
        <p rend="noIndent">Det skarpe skel, der s&#x00E6;ttes mellem historie og myte, er alts&#x00E5; en tiln&#x00E6;rmelse til det rationalistiske historiesyn, som pr&#x00E6;gede mange af 1700-tallets historikere, hvem Grundtvig tidligere havde harceleret over (fx i fortalen til <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi 1808</rs>,</hi> s. XIX). Som han formulerer i &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D; vil han nu gerne anerkende deres indsats uden dog at kunne f&#x00F8;lge dem hele vejen:</p>
        
        <p rend="quote">Deri feilede <persName key="pe880">Schl&#x00F8;zer</persName> og hvo ham fulgde, ingenlunde, at han erkl&#x00E6;rede al Sagn-Historie for usikker, og den Umage for spildt, man anvendte paa at faae den gjort lidt mere rimelig, thi han havde meget Ret i, at den derved ei blev det mindste tilforladeligere; men deri feilede han storlig, at han forkastede den som ingen Ting, thi derved vurderede han Noget, hvis V&#x00E6;rdie han selv tilstod var ham aldeles ubekiendt, og som han altsaa skulde ladet <hi rend="italic">staae ved sit V&#x00E6;rd.</hi> Mindre Skarpsindighed, men dybere F&#x00F8;lelse viiste <persName key="pe991">Sch&#x00F8;nning</persName> og <persName key="pe7">Suhm</persName>, ved at opoffre n&#x00E6;sten deres hele Liv til Unders&#x00F8;gelser over Sagn, hvis V&#x00E6;rd og Vigtighed de ansaae for afgjort, uagtet de ikke kunde n&#x00E6;gte at Handteringen var en Famlen i M&#x00F8;rke (<rs type="title" key="title4845">Grundtvig 1817</rs>, s. 179 f.). </p> 
        
        <p rend="noIndent">Afskrive <persName key="pe7">Suhm</persName> og <persName key="pe991">Sch&#x00F8;ning</persName> vil Grundtvig trods alt ikke, m&#x00E5;ske fordi, som det ogs&#x00E5; fremg&#x00E5;r af &#x201C;<rs type="title" key="title4845">Et Par Ord om Oldgrandskning</rs>&#x201D;, at rationalisterne savnede et egentligt skjaldesyn, alts&#x00E5; digterens evne til at oplyse og se den virkelige betydning af myterne (<rs type="title" key="title4845">1817</rs>, s. 184). Grundtvig fors&#x00F8;ger her if&#x00F8;lge <persName key="pe52">Flemming Lundgreen-Nielsen</persName> bevidst at forene det bedste af det 18. og det 19. &#x00E5;rhundredes historie- og oldtidsforskning: den n&#x00F8;gterne vurdering af myternes historicitet med det romantiske intuitive skjaldesyn, dog uden at miste jordforbindelsen, som han ans&#x00E5; for romantikernes store fejl (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 741).</p>
        
       </div>
      <div type="litList">
        <head xml:id="docIn5">Anvendt litteratur</head>
        <!--<div><head xml:id="docIn10">Trykt</head>-->
          <list type="litList">
            
            <item><span type="proofread"/>Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
            
            <item>Bj&#x00F8;rn Haldorsen (1814) <hi rend="italic"><rs type="title" key="title2951">Lexicon islandico-latino-danicum<!-- Biörnonis Haldorsonii--></rs>,</hi> udg. Rasmus K. Rask. K&#x00F8;benhavn</item>
            
            <item>Bi&#x00F6;rner, Erik Julius (1737) <rs type="title" key="title157"><hi rend="italic">Nordiska K&#x00E4;mpa Dater, I en Sagoflock samlade om forna Kongar och Hj&#x00E4;ltar. F&#x00F6;r hwilken, f&#x00F6;rutan et st&#x00E4;ndigt &#x00C4;ttartahl p&#x00E5; alla befintliga Swenska Kongar och Drottningar, &#x00E4;fwen et F&#x00F6;retal finnes</hi></rs>. Stockholm</item>
            
            <item>Grundtvig, N.F.S. (1808) <rs type="title" key="title76"><hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</hi></rs>. K&#x00F8;benhavn</item>
            
            <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title4845">&#x201C;Et Par Ord om Oldgrandskning&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. 167-190. K&#x00F8;benhavn</item>
            
            <item>&#x005B;Hjort, Peder&#x005D; (1817) <rs type="title" key="title3619">&#x201C;Reflexioner over Litteraturen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene, et Maanedsskrift</rs>,</hi> juli, s. 74-96. K&#x00F8;benhavn</item>
            
            <item>Ihre, Johan (1772) <rs type="title" key="title4855"><hi rend="italic">Bref Till Herr Cancellie-R&#x00E5;det Sven Lagerbring, R&#x00F6;rande Then Isl&#x00E4;ndska Edda</hi></rs>. Uppsala</item>
            
           <item>Lassen, Annette udg. (2016) <rs type="title" key="title4846"><hi rend="italic">Oldtidssagaerne</hi></rs> bind 1. K&#x00F8;benhavn</item>
            
            <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
            
            <item>Reenhielm, Jacob overs. (1680) <rs type="title" key="title4849"><hi rend="italic">Thorstens Viikings-sons Saga P&#x00E5; Gammal G&#x00F6;thska</hi></rs>. Uppsala</item>
            
            <item>Ross, Margaret Clunies (1983) <rs type="title" key="title4852">&#x201C;Snorri Sturluson's use of the Norse origin-legend of the sons of Fornj&#x00F3;tr in his <hi rend="italic">Edda</hi>&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4851">Arkiv f&#x00F6;r nordisk filologi</rs>,</hi> nr. 98, s. 47-66. Lund</item>
            
            <item>Rowe, Elizabeth Ashman (2000) <rs type="title" key="title4854">&#x201C;Origin Legends and Foundation Myths in Flateyjarb&#x00F3;k&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4853">Old Norse Myths, Literature and Society. Proceedings of the 11th International Saga Conference 2-7 July 2000, University of Sydney</rs>,</hi> udg. Barnes, Geraldine &#x0026; Margaret Clunies Ross, s. 441-454. Sidney</item>
            
            <item>Schl&#x00F6;zer, August Ludwig von &#x0026; Johan Ihre (1773) <rs type="title" key="title4848"><hi rend="italic">Isl&#x00E4;ndische Litteratur und Geschichte. Erster Teil</hi></rs>. G&#x00F6;ttingen &#x0026; Gotha</item>
            
            <item>Sch&#x00F8;ning, Gerhard (1769) <rs type="title" key="title4842"><hi rend="italic">Afhandling om de Norskes og endeel andre Nordiske Folkes Oprindelse</hi></rs>. Sor&#x00F8;</item>
            
              <item>Suhm, Peter Friederich (1770) <rs type="title" key="title4859"><hi rend="italic">Om de Nordiske Folks &#x00E6;ldste Oprindelse.</hi></rs> K&#x00F8;benhavn</item>
            
            <item>Suhm, Peter Friederich (1774) <rs type="title" key="title4645"><hi rend="italic">Critisk Historie af Danmark, udi den hedenske Tid, fra Odin til Gorm den Gamle</hi></rs>, bind 1. K&#x00F8;benhavn</item>
            
            <item>Toldberg, Helge (1955) <rs type="title" key="title3617">&#x201C;Et u&#x00E6;nset egenh&#x00E6;ndigt vidnesbyrd om Grundtvigs ungdom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 58-75. K&#x00F8;benhavn</item>
            
            <item>Thorlacius, Theodorus udg. (1689) <rs type="title" key="title3271"><hi rend="italic">Saga &#x00FE;ess Haloflega Herra Olafs Tryggvasonar Noregs Kongs</hi></rs>. Sk&#x00E1;lholt</item>
          </list>
        </div>
        
        <!--<div>
          <head xml:id="docIn11">Utrykt</head>
          <list type="litList">
            <item><rs type="title" key="title2947">&#x201C;Flateyjarbók&#x201D;</rs> (ca. 1387-1395), ms. i GKS 1005 fol, Stofnun Árna Magnússonar í íslenskum fræðum, Reykjavík</item>
          </list>
        </div>-->
    <!--    
      </div>-->
      
    </body>
  </text>
</TEI>