<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Morten Luthers Jule-Psalme</title>                
                <title rend="shortForm">Morten Luthers Jule-Psalme</title>
                <author>Else Riisager</author>
                <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) Jørgen Kjærgaard</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.7</idno>
                    <idno type="technic">1.7.1</idno>
                </edition>
            </editionStmt>
            <extent>26 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2015-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.7, 31. oktober 2015</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1817_314_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1817_314_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-03-25">fil oprettet efter 408</change>  
          <change who="ELR" when="2015-08-06">to f&#x00F8;rste afsnit indf&#x00F8;rt; tilrettet f&#x00F8;rste del; anden del indf&#x00F8;rt, gennemset</change>
            <change who="ELR" when="2015-08-21">rettelser efter 1. red.; klar til 2. red.</change>
            <change who="ELR" when="2015-08-31">rettelser efter 2. red.; klar til 3. red.</change>
            <change who="ELR" when="2015-10-23">link indsat; rettelser efter 3. red. unicodes </change>
        </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
            <div>
                <head xml:id="docIn1">En julesalme i reformationens jubil&#x00E6;ums&#x00E5;r</head>
                <p rend="noIndent">Lillejuleaften 1817 blev den salme af Grundtvig offentliggjort, der i manges &#x00F8;jne og &#x00F8;re stadig p&#x00E5; bedste vis ringer julen ind: &#x201C;Det kimer nu til Jule-Fest&#x201D;.</p>
                <p rend="firstIndent">Salmen blev trykt under titlen &#x201C;<persName key="pe42">Morten Luthers</persName> Jule-Psalme&#x201D; og refererede dermed indirekte til de mange fejringer af <persName key="pe42">Martin Luther</persName>, der havde fundet sted i l&#x00F8;bet af efter&#x00E5;ret. 1817 var nemlig 300-&#x00E5;ret for reformationen, hvis begyndelse man traditionelt henlagde til den 31. oktober 1517, hvor <persName key="pe42">Luther</persName> opslog sine 95 teser p&#x00E5; kirked&#x00F8;ren i Wittenberg. Fra officielt dansk hold havde jubil&#x00E6;umsfestlighederne v&#x00E6;ret omfattende med bl.a. takkegudstjenester i alle landets kirker og udsendelse af flere skrifter. Ogs&#x00E5; Grundtvig havde bidraget, men fra ganske uofficiel side, da han p&#x00E5; dav&#x00E6;rende tidspunkt ikke havde noget kirkeligt embede. Med sin gammellutherske, bibeltro kristendomsopfattelse stod han desuden i et mods&#x00E6;tningsforhold til samtidens teologiske hovedstr&#x00F8;mninger, der altovervejende var rationalistisk pr&#x00E6;gede. </p>
              <note type="readMore">
                  <p rend="noIndent"><!-- Om jubilæumsfestlighederne og samtidens opfattelse af Luther, se f.eks. Hal Kochs beskrivelse i Koch, Hal &#x0026; Bjørn Kornerup (1954) <hi rend="italic"><rs type="title" key="title">Den danske kirkes historie</rs>,</hi> bind 6, s. 175-187.-->I anledning af jubil&#x00E6;et havde Grundtvig bl.a. udgivet <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>,</hi> der var tilegnet <persName key="pe42">Martin Luther</persName>, og <hi rend="italic"><rs type="title" key="title4026">Psalmer ved Jubel-Festen 1817</rs>,</hi> som indeholdt en fri fordanskning af <persName key="pe42">Luthers</persName> <rs type="title" key="title3246">&#x201C;Ein feste Burg ist unser Gott&#x201D;</rs>.</p>
              </note>      
         </div>
            
            <div>
                <head xml:id="docIn2">Grundtvigs forhold til Luthers salme</head>
                <p rend="noIndent">&#x201C;Det kimer nu til Jule-Fest&#x201D; var digtet over <persName key="pe42">Luthers</persName> salme for b&#x00F8;rn fra 1535, <rs type="title" key="title3941">&#x201C;Vom himel hoch da kom ich her&#x201D;</rs>, som i fordansket form var indg&#x00E5;et i <!-- den danske salmesang med  -->reformationstidens salmeb&#x00F8;ger. Fra sin barndom havde Grundtvig kendt salmen fra gendigtningen i <rs type="title" key="title3903">Kingos salmebog</rs>: <rs type="title" key="title4025">&#x201C;Fra Himmelen h&#x00F8;yt komme vi nu her&#x201D;</rs> (s. 141-144), hvor den bl.a. blev brugt ved h&#x00F8;jmessen f&#x00F8;rste juledag<!--til prædiketeksten fra <rs type="bible" key="Luk 2,1-14">Luk 2,1-14</rs> -->. Salmen var dog gledet ud af de senest autoriserede salmeb&#x00F8;ger, <rs type="title" key="title283">Guldbergs salmebog</rs> (1778) og  <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi></rs> (1798).</p>
                <p rend="firstIndent">Grundtvig havde et n&#x00E6;rt personligt forhold til den gamle salme. For ham bet&#x00F8;d den en forbindelse tilbage til den trygge barndom i det gammeldags troende, luthersk pr&#x00E6;gede milj&#x00F8; i faderens pr&#x00E6;steg&#x00E5;rd i Udby og de salmer, han da l&#x00E6;rte udenad fra <rs type="title" key="title3903">Kingos salmebog</rs>. Ved juletid i december 1810 kom salmen s&#x00E5;ledes tr&#x00F8;stende til ham i den personlige krise, der f&#x00F8;rte til hans &#x00E6;ndrede syn p&#x00E5; kristendommen <!-- [omvendelse til en bibeltro kristendom på luthersk grund]-->(se digtet <ref type="web" target="http://www.xn--grundtvigsvrker-7lb.dk/tekstvisning/6433/0#{&#x0022;0&#x0022;:0,&#x0022;v0&#x0022;:0,&#x0022;k&#x0022;:33}">&#x201C;Udby Have&#x201D;</ref> i <hi rend="italic"><rs type="title" key="title1548">Saga</rs></hi> 1811, s. 124).</p>
                <p rend="firstIndent">For ham var salmen ogs&#x00E5; et centralt eksempel p&#x00E5; den levende kristne tro, han havde m&#x00F8;dt i sin barndom. I julepr&#x00E6;dikenen <rs type="title" key="title732">&#x201C;Om den rette Julegl&#x00E6;de&#x201D;</rs> (holdt 1813, udgivet 1816) citerede han bl.a. fra Luthersalmens strofe 6 samt hele strofe 10, da han ville skildre &#x00E6;gte julegl&#x00E6;de i barndommens menighed:</p>
                <p rend="quote">
                    <lg>
                        <l>Saa lader &#x005B;dvs. lad&#x005D; os gl&#x00E6;des i Hjerte og Sind</l>
                        <l>Og gaae med Hyrderne til Barnet ind! (s. 90)</l>
                    </lg>
                </p>
                <p rend="noIndent">Han betoner, at det var, som om menigheden var til stede i &#x00E5;ndelige skikkelser og deltog i julens begivenheder i Betlehem:</p>
                <p rend="quote">visselig, da reisde Aanderne fro til det hellige Land og stode for &#x005B;dvs. foran&#x005D; Krybben og saae derpaa, og sang saa s&#x00F8;dt:
                <lg>
                    <l>Var Verden end dobbelt saa viid og lang,</l>
                    <l>Da var den Dig en Seng vel trang,</l>
                    <l>Og Dig ikke v&#x00E6;rd, var den end fuld,</l>
                    <l>Med &#x00C6;delstene, Perler og Guld. (s. 90)</l>
                </lg>
                </p>
                <note type="readMore">
                    <p rend="noIndent">N&#x00E5;r menigheden sang den gamle version af <rs type="title" key="title3904">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;</rs>, viste de en tilsvarende levende tro, se indledningen til <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D;</rs>, afsnittet <ref type="docOut" target="1820_357_intro.xml#docIn3">&#x201C;Grundtvigs tidligere brug af julesalmen&#x201D;</ref>.</p>
                </note>
                <p rend="firstIndent">I den samme julepr&#x00E6;diken fandt Grundtvig udtryk for flere temaer, der senere blev udfoldet i &#x201C;Det kimer nu til Jule-Fest&#x201D;:</p>
                <p rend="quote">Et sandt Guds Barn har da mange Juledage, men jo fleer han har, desmere hellig Gl&#x00E6;de vil vist og &#x005B;dvs. tilmed&#x005D; opfylde Hjertet naar Juleklokken kimer, naar det toner under Hv&#x00E6;lvingen: <rs type="bible" key="Luk 2,10-11">see! Jeg forkynder eder en stor Gl&#x00E6;de, thi eder er i Dag en Frelser f&#x00F8;dt, Herren Christus i Davids Stad.</rs> O! da f&#x00F8;des Frelseren for os, f&#x00F8;des i vort Hjerte, ei fattig, skr&#x00F8;belig og ringe, nei riig, og st&#x00E6;rk og v&#x00E6;ldig, og <rs type="bible" key="Joh 1,14">vi see Hans Herlighed i Aanden, en Herlighed, som den Eenbaarnes af Faderen, fuld af Naade og Sandhed.</rs> (s. 84)</p> 
                <p rend="firstIndent">Allerede under krisen i 1810 havde Grundtvig fors&#x00F8;gt at gendigte den gamle salme, og han gjorde det flere gange siden (<rs type="title" key="title210">Malling 1962-1978</rs>, bind 1, s. 411 f.)<!-- (se <hi rend="italic"><rs type="title" key="title35">Bibliografien</rs>,</hi> bind 1, s. 58, nr. 152) -->. &#x201C;Det kimer nu til Jule-Fest&#x201D; er &#x2013; som tilf&#x00F8;jelsen &#x201C;Frit fordansket&#x201D; til titlen angiver &#x2013; andet og mere end en gendigtning af <persName key="pe42">Luthers</persName> b&#x00F8;rnesalme.  Lokalt i salmen er Grundtvig dog t&#x00E6;t p&#x00E5; forl&#x00E6;gget bl.a. i strofe 18, der gengiver den citerede strofe 10 af den gamle salme, og i stroferne 8 og 15, der henholdsvis svarer til forl&#x00E6;ggets strofe 1 og 6.<!-- Ud over Grundtvigs gengivelse i strofe 18 af den citerede strofe 10 af den gamle salme er han dog tæt på forlægget i bl.a. stroferne 8 og 15, der henholdsvis svarer til den gamle salmes strofe 1 og 6. --> </p>
                <note type="readMore">
                    <p rend="noIndent">Om forholdet mellem &#x201C;Det kimer nu til Jule-Fest&#x201D; og forl&#x00E6;gget, se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 919, note 219.</p>
                </note>              
                
            </div>
            
            
            <div>
                <head xml:id="docIn3">Billeder og tidsplaner i Grundtvigs salme</head><!-- Om Grundtvigs julesalme -->
                
                <p rend="noIndent">Som i mange andre af Grundtvigs salmer spiller flere billedstrukturer og tidsplaner sammen i julesalmen. Med omdrejningspunkt i <persName key="pe45">Jesu</persName> f&#x00F8;dsel i Betlehem r&#x00E6;kker det flertydige billedsprog tilbage til <rs type="title" key="title2263">Det Gamle Testamentes</rs> kong <persName key="pe346">David</persName> og patriarken <persName key="pe305">Jakob</persName> og fremad mod de troendes himmelske frelse. Samtidig foreg&#x00E5;r digtet i en nutidig ramme blandt de troende: Med kimen fra kirkeklokkerne juleaften og med de gentagne opfordringer til at modtage julens budskab og til frydesang i digtets slutning. Igennem hele salmen bliver modtageren tilskyndet til at tage del i begivenhederne ved hj&#x00E6;lp af virkemidler som verber i imperativ og pr&#x00E6;sens, anr&#x00E5;belser og det gentagne &#x201C;nu&#x201D;.</p>
                <p rend="firstIndent">Digtets mange sammenstillinger af begivenheder og forskellige tidsplaner bliver tydelige i lyset af den firefoldige teksttolkning. </p>
                <note type="readMore">
                    <p rend="noIndent">Den firefoldige metode til at fortolke og formidle <rs type="title" key="title788">Bibelen</rs> og v&#x00E6;rker med bibelsk indhold dominerede i den kristne tradition fra senantikken til oplysningstiden. Se f.eks. om metoden i afsnittet <ref type="docOut" target="1820_357_intro.xml#docIn6">&#x201C;Stil, strukturer og indhold&#x201D;</ref> med henvisninger i indledningen til <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D;</rs>.</p>
                </note>
                <p rend="noIndent">Bag strofe 10 ligger der f.eks. en forst&#x00E5;else af begivenhederne tolket ud fra det andet, <hi rend="italic">typologiske</hi> niveau. Den gammeltestamentlige l&#x00F8;vhytte- eller h&#x00F8;stfest, hvor de festende boede i hytter, foregik til &#x00E6;re for den j&#x00F8;diske Gud, Jahve (jf. <rs type="bible" key="2 Mos 23,16">2 Mos 23,16</rs>). Hans navn m&#x00E5;tte ikke n&#x00E6;vnes, men i <rs type="bible" key="2 Mos 3,14">2 Mos 3,14</rs> kaldes han &#x201C;Jeg Er&#x201D;, idet der p&#x00E5; hebraisk er et ordspil mellem &#x2018;Jeg Er&#x2019; og &#x2018;Jahve&#x2019;. I den bibel, Grundtvig benyttede, er stedet gengivet med &#x201C;Jeg skal v&#x00E6;re&#x201D; (<rs type="title" key="title236"><hi rend="italic">Biblia</hi> 1787</rs>), dvs. at det futuriske og l&#x00F8;ftet er fremh&#x00E6;vet. I julesalmen er l&#x00F8;vhyttefesten et forvarsel, der peger hen p&#x00E5; &#x201C;den store L&#x00F8;vsals-Fest&#x201D;, hvor Gud igen kommer til stede, men nu i skikkelse af Kristusbarnet.  I nytestamentlig tid befinder <persName key="pe45">Kristus</persName> sig ogs&#x00E5; i et fattigt hus eller en hytte. Tilmed er <persName key="pe45">Kristus</persName> der som &#x201C;Frelser-Mand&#x201D;, dvs. som b&#x00E5;de Gud og menneske. At <persName key="pe45">Kristus</persName> er til stede som frelser fra &#x201C;Synd og D&#x00F8;d&#x201D;, peger igen hen p&#x00E5; den <hi rend="italic">eskatologiske</hi> fest i de himmelske boliger for de troende.</p>
                <p rend="firstIndent">Tilsvarende betydninger danner baggrund for billedsproget og bibelhenvisningerne i strofe 22, specielt vers 4: &#x201C;Blev <persName key="pe305">Jakobs</persName> Stjerne til en Soel&#x201D;. <persName key="pe305">Jacobs</persName> stjerne refererer til de forventninger om en kommende Messias, som blev fremsat af den gammeltestamentlige profet <persName key="pe2072">Bileam</persName> i <rs type="bible" key="4 Mos 24,17">4 Mos 24,17</rs>, og som blev gentaget i <persName key="pe1645">Zakarias'</persName> lovsang lige f&#x00F8;r <persName key="pe45">Jesu</persName> f&#x00F8;dsel (<rs type="bible" key="Luk 1,78-79">Luk 1,78-79</rs>). &#x201C;En stjerne tr&#x00E6;der frem fra <persName key="pe305">Jakob</persName>&#x201D; (<rs type="bible" key="4 Mos 24,17">4 Mos 24,17</rs>) er dog nu blevet til det nytestamentlige &#x201C;solopgangen fra det h&#x00F8;je&#x201D; (<rs type="bible" key="Luk 1,78">Luk 1,78</rs>). Forventningen bliver til virkelighed, da stjernen st&#x00E5;r over Betlehem ved <persName key="pe45">Jesu</persName> f&#x00F8;dsel (<rs type="bible" key="Matt 2,1-12">Matt 2,1-12</rs>). Det er som en solopgang i m&#x00F8;rket ved midnat, og derfor galer hanen og varsler, at religioner som den nordiske g&#x00E5;r under. Ved f&#x00F8;dslen bliver der lys blandt levende og d&#x00F8;de (jf. <rs type="bible" key="Matt 4,16">Matt 4,16</rs> og <rs type="bible" key="Luk 1,78-79">Luk 1,78-79</rs>). </p>
                <note type="readMore"><p rend="noIndent">Tilsvarende tolkninger kan l&#x00E6;ses i <rs type="title" key="title2574">Nielsen 2009</rs>,  s. 330 f., og om Grundtvigs forst&#x00E5;else af &#x2018;skygge&#x2019;, se s. 326-332.</p></note>
                
                <p rend="noIndent">Foruden den nutidige ramme er det med s&#x00E5;danne flertydige billedstrukturer og forskellige tidsplaner, at Grundtvig uddyber og beriger <persName key="pe42">Luthers</persName> gamle salme.</p>
                
                <p rend="firstIndent">Det lange digt blev omarbejdet og forkortet mange gange i Grundtvigs levetid, men allerede til den autoriserede salmebog, <hi rend="italic"><rs type="title" key="title54">Psalmebog til Kirke- og Huus-Andagt</rs>,</hi> 1856, bedre kendt som <rs type="title" key="title54">Roskilde Konvents salmebog</rs>, fik salmen den form, vi nu kender fra <hi rend="italic"><rs type="title" key="title253">Den Danske Salmebog</rs></hi> 2002, nr. 94.</p>                
                             
            </div>
            
            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?</hi> &#x005B;sic&#x005D; <hi rend="italic">saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787) K&#x00F8;benhavn</item>
                  
                    <!--  <item><hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item> --> 
                    <item><hi rend="italic"><rs type="title" key="title253">Den Danske Salmebog</rs></hi> (2002). K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic"><rs type="title" key="title3903">Dend Forordnede Ny Kircke-Psalme-Bog. Efter Hans Kongl. Majest. Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. Befalning til Trycken befodret</rs></hi> (1701) udg. Thomas Kingo &#x005B;1699&#x005D;. Odense</item>
                   
                    <item><rs type="title" key="title3904">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3903">Dend Forordnede Ny Kircke-Psalme-Bog</rs></hi> (1701), udg. Thomas Kingo<!--  &#x005B;1699&#x005D; -->. Odense</item>
                    
                    <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1811) <hi rend="italic"><rs type="title" key="title171">Saga. Nytaarsgave for 1812</rs>.</hi> K&#x00F8;benhavn</item>
                    
                   
                    <item>Grundtvig, N.F.S. (1816) &#x201C;Om den rette Julegl&#x00E6;de. Aftensangs-Pr&#x00E6;diken i Hellig Aands Kirken paa F&#x00F8;rste Juledag 1813&#x201D; i <hi rend="italic"><rs type="title" key="title732">Bibelske Pr&#x00E6;dikener efter Tidens Tarv og Leilighed</rs>,</hi> s. 67-92. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title699">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1817) <hi rend="italic"><rs type="title" key="title4026">Psalmer ved Jubel-Festen 1817</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <!--  <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title439">&#x201C;Morten Luthers Jule-Psalme&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> (1810-1825), red. og udg. Salomon Soldin; 23. december 1817, nr. 102, spalte [1617]-1620. K&#x00F8;benhavn</item>-->
                    
                    <item>Grundtvig, N.F.S. (1820) <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi><!-- (1810-1825), red. og udg. Salomon Soldin; --> 23. december 1820, nr. 103, spalte &#x005B;1633 f.&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Guldbergs salmebog, se H&#x00F8;egh-Guldberg, Ove &#x0026; Ludvig Harboe (1778)</item>
                    
                    <!-- <item>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs Symbolverden</rs>.</hi> København</item> -->
                   
                    
                    <!--     <item>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>. K&#x00F8;benhavn</item>--> 
                    
                    <item>H&#x00F8;egh-Guldberg, Ove &#x0026; Ludvig Harboe (1778) <rs type="title" key="title283"><hi rend="italic">Psalme-Bog eller En Samling af gamle og nye Psalmer, Til Guds &#x00C6;re og hans
                        Meenigheds Opbyggelse, Efter Kongelig allernaadigst Befaling udgivet, tilligemed
                        Collecter, Epistler og Evangelier, Lidelses Historien, Kirke- samt andre
                        B&#x00F8;nner</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Kingos salmebog, se <hi rend="italic">Dend Forordnede Ny Kircke-Psalme-Bog</hi> (1701)</item>
                    
                                       
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
                    
                    <item>Luther, Martin (1529) <rs type="title" key="title3246">&#x201C;Ein feste Burg ist unser Gott&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3247">Form und Ordnung geistlicher Gesang und Psalmen</rs>.</hi> Augsburg</item>
                    
                    <item>Luther, Martin (1923) <rs type="title" key="title3941">&#x201C;Vom himel hoch da kom ich her&#x201D;</rs> &#x005B;1535&#x005D; i <rs type="title" key="title1923"><hi rend="italic">D. Martin Luthers Werke. Kritische Gesammtausgabe,</hi> bind 35</rs>. Weimar</item>
                    
                    <item>Malling, Anders (1962-1978) <rs type="title" key="title210"><hi rend="italic">Dansk salmehistorie</hi>,</rs> bind 1-8. K&#x00F8;benhavn</item>
                    
                    <item>Nielsen, Erik A. (2009) <rs type="title" key="title2574"><hi rend="italic">Kristendommens retorik. Den kristne digtnings billedformer. Billed-sprog I</hi></rs>. K&#x00F8;benhavn</item>
                
                    <item><rs type="title" key="title54"><hi rend="italic">Psalmebog til Kirke- og Huus-Andagt,</hi> (Roskilde Konvents salmebog)</rs> (1856). K&#x00F8;benhavn</item>
                    
                </list>
            </div>
             
        </body>
    </text>
</TEI>