<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
       
     <titleStmt>
      <title rend="part">Om den Lancasterske Methode</title>
      <title rend="shortForm">Om den Lancasterske Methode</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Jon Tafdrup</editor>
      <editor role="student2">Tine Riis Andersen</editor>
        <editor role="student1">Helene Drejer</editor>
        </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.9</idno>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>10 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>
         <seriesStmt>
            <title>Nyeste Skilderie af Kj&#x00F8;benhavn</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>1819-11-27</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1819_347_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1819_347_com.xml" type="com">Punktkommentar</note>
            <note target="1819_347_intro.xml" type="intro">Indledning</note>
            <note target="1819_347_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="unknownVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Om den Lancasterske merhode.</title>
       <author>Nicolai Frederik Severin Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="347">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1819</num>
       </witness>
          <witness xml:id="Gskv">
      <desc>Grundtvigs skoleverden</desc>
      <num>1</num>
     </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>artikler</term>
       </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>skolen</term>
      <term>politik</term> 
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="HD" who="HD" when="2016-04-08">1. kollation. Udg.: Grundtvig-Biblioteket, katalognr. Gr. 1; i samlebind med rygtitlen N.F.S. Grundtvigs Bidrag til Nyeste Skilderie af Kj&#x00F8;benhavn 1808-1825 (besk&#x00E5;ret og indbundet) . Rettelser i filen generelt, samt kollationering, er indf&#x00F8;rt og rettet i filen</change>
       <change xml:id="JT" who="JT" when="2016-09-07">TRA har l&#x00E6;st efterr KB-eksemplar, &#x00C5;rgang 1819, K, 672 4, stregkode: 130009277944</change>
       <change who="JT" when="2016-08-26">CAF har l&#x00E6;st hele artiklen igennem og lavet seg-opm&#x00E6;rkning. Artiklen tr&#x00E6;nger derudover til en sidste kollationering i hvert fald da der er en del fejl i den endnu.</change>
      <change who="auto" when="2016-09-01">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
        <change who="JT" when="2016-09-22">retur fra 1. red. ved NHB. Rettelser. Nye com fra com300</change>
       <change who="JT" when="2016-10-25">retur fra 3. red. ved ST. Nye com fra 400</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         
     
	 <!-- 
		
			
				Skilderie af <placeName key="fak8">Kjøbenhavn</placeName>.
				Nik. Fred. Sev. Grundtvig
				
					Generated 
					BookPartnerMedia
				
			
			
				
			
			
				1819
			
			
			[Source decription]
			
		
	-->
	
		<!--<front rend="[Titelblad]">
			<titlePage type="dustTitlePage/first/second">
			<pb type="edition/text/periText" facs="1819_3_page0001.png" ed="A" subtype="column" n=""/>
			
				<docTitle>
	<titlePart type="main">Nyeste Skilderie af <placeName key="fak8">Kjøbenhavn</placeName>.</titlePart>
</docTitle>
<graphic style="shortLine"/>
<p>Sextende Aargang. No. 95.</p>
<graphic style="longLine"/>			   
<byline>Udgivet, redigeret og forlagt af S. Soldin.			   
</byline>
<graphic style="longLine"/>
<docImprint>				
<pubPlace>Forsendes, i Følge Kongel. allernaadigst tilladelse, med Brevposterne, Løverdagen den 27 November 1819.</pubPlace>
<graphic style="longLine"/>
Løverdagen den 27 November 1819
</docImprint>
</titlePage>
</front>-->
<body>
<div type="&#x005B;Tekst&#x005D;">
<pb type="text" facs="1819_347_fax001.jpg" ed="A" subtype="column" n="1505" rend="supp"/><pb type="edition" ed="Gskv" n="198"/>
<head rend="1">Om den Lancasterske Methode.</head>
   
<p rend="noIndent"><hi rend="initial">U</hi>agtet herom <seg type="com" n="com1">alt</seg> i <placeName key="poet219">Dannemark</placeName> er skrevet Noget offenlig, er det dog, efter mine Tanker, langt fra at v&#x00E6;re tilstr&#x00E6;kkeligt, dersom Sagen, <seg type="com" n="com1">alt</seg> efter disse Indl&#x00E6;g, skulde optages til Doms; men naar <seg type="com" n="com3">kun</seg> det ikke skeer, naar det bliver staaende uafgiort, om Methoden fortjener <seg type="com" n="com4">almindelig</seg> Indf&#x00F8;relse, indtil <hi rend="spaced">Erfaringen</hi> har aflagt sit gyldige Vidnesbyrd; da er der udentvivl for det F&#x00F8;rste skrevet Nok, <seg type="com" n="com5">aldenstund</seg> Hr. Pastor <hi rend="spaced"><persName key="pe4390">Harder</persName></hi> offentlig har gjort omtrent alle de Sp&#x00F8;rgsmaal, man kan &#x00F8;nske besvarede af Erfaringen, og som <hi rend="spaced">ene</hi> <hi rend="spaced">den</hi> kan besvare.</p>
   
<p rend="firstIndent">Jeg skulde da neppe grebet Pennen ved denne Leilighed, dersom det ikke i <rs type="title" key="title538">Skilderiet</rs> var blevet meldt, at <seg type="com" n="com400">Acterne</seg> maatte ansees for sluttede, og den Lancasterske Methode agtes for <seg type="com" n="com7">alt</seg> at have <seg type="com" n="com8">hjemlet sig</seg> Ret til <seg type="com" n="com9">almindelig</seg> Indf&#x00F8;relse; men da dette strider tvertimod min Overbeviisning, agter jeg det for min Pligt, som dansk Bogl&#x00E6;rd og Skribent, uopholdelig atcom yttre denne; thi, saalidet end min Stilling i Staten kan lade mig vente nogen Indflydelse paa de offentlige Anliggender, maa jeg dog str&#x00E6;be, ogsaa i denne Henseende, at have en frelst Samvittighed, og har, hvad jeg anm&#x00E6;rker, sin Grund i Sandhed, da t&#x00F8;r jeg haabe, det, <hi rend="spaced">for Sandhedens Skyld,</hi> vil tages i Betragtning af <placeName key="fak14">Danmarks</placeName> <seg type="com" n="com100">landsfaderlige &#x00D8;vrighed</seg>, som aldrig vil forspilde Historiens <pb type="text" facs="1819_347_fax001.jpg" ed="A" subtype="column" n="1506" rend="supp"/>giennem Sekler nedarvede Priis: <rs type="bible" key="Joh 18,37" rend="allusion">den h&#x00F8;rde Sandheds R&#x00F8;st</rs>!</p>
   
<p rend="firstIndent">Hvad jeg f&#x00F8;rst maa anm&#x00E6;rke, er, at Historien paa det Eftertrykkeligste advarer imod at knytte store Forhaabninger til en <hi rend="spaced"><seg type="com" n="com11">blot</seg> Methode,</hi> ved at vise os: de bleve altid skuffede, ja, netop mere skuffede, jo mere vidunderlig og glimrende Methodens Virkning i sin Nyhed <seg type="com" n="com300">syndes</seg> at v&#x00E6;re. Det gik heri med det ene Slags Methoder, som med det Andet, med L&#x00E6;re-Maader som med Regierings-Former; saa ofte end Menneskene deraf ven<pb type="edition" ed="Gskv" n="199"/>tede Under-V&#x00E6;rker, ja forkyndte dem som <seg type="com" n="com101">alt</seg> begyndte, udeblev de dog stedse, Bl&#x00E6;ndv&#x00E6;rket brast som en Boble, og Grunden er let at finde, thi den ligger i hvert enkelt Menneske, som i hele Menneske-Sl&#x00E6;gten: i den Omst&#x00E6;ndighed nemlig, at hvad der gj&#x00F8;r os til Mennesker, hvad der s&#x00E6;tter os istand til den <seg type="com" n="com12">kraftige</seg> Virksomhed, der ene udgi&#x00F8;r vort <seg type="com" n="com13">overdyriske</seg> <seg type="com" n="com301">&#x037B;:</seg> menneskelige, altsaa ogsaa Statens og Skolens Liv, er noget Indvortes, som hverken kan skabes, eller <seg type="com" n="com14">engang</seg> <seg type="com" n="com15">virkes paa</seg> ved nogen <seg type="com" n="com16">blot</seg> Methode; men kun ved Noget, der <hi rend="spaced">levende</hi> udgaaer fra noget Lignende.</p>
   
<p rend="firstIndent">Man seer let, at jeg herved ingenlunde n&#x00E6;gter en Methodes N&#x00F8;dvendighed, eller at en kan v&#x00E6;re bedre end en anden; thi en Methode er <hi rend="spaced">et Greb,</hi> og et <hi rend="spaced">Mis-Greb</hi> er en gal Methode, et godt Greb paa Underviisningen letter og fremmer naturligviis <seg type="com" n="com102">Meddelelsen</seg>, ligesom et godt Greb paa Stats-Roret letter og bedrer <seg type="com" n="com17">Bestyrelsen</seg>; men hvad jeg vil sige, er blot den hi<pb type="text" facs="1819_347_fax002.jpg" ed="A" subtype="column" n="1507"/>storiske Sandhed, at Grebet ene gjorde hidtil aldrig Sagen klar, samt at hvad der hos visse Folk, og under visse Omst&#x00E6;ndigheder, var et godt Greb, blev et Mis-Greb, naar det under andre Betingelser anvendtes.</p>

   <p rend="firstIndent">Heraf f&#x00F8;lger nemlig, iblandt Andet, at en L&#x00E6;re-Maade, som paa sit Sted, og til sin Tid kan v&#x00E6;re fortr&#x00E6;ffelig, dog ligefuldt er uskikket til at gi&#x00F8;res <seg type="com" n="com18">almindelig</seg>, eller bestemmes til en ufravigelig og uforanderlig Rette-Snor ved Underviisningen. Skolen udtrykker nemlig det frieste af alle menneskelige Forhold, da Underviisningens <seg type="com" n="com19">Held</seg> <seg type="com" n="com20">ustridig</seg> beroer paa L&#x00E6;rerens og <seg type="com" n="com200">L&#x00E6;rlingens</seg> <hi rend="spaced">Villie;</hi> men Skolen betegner tillige en Vexel-Virkning, som n&#x00F8;dvendig afh&#x00E6;nger af <hi rend="spaced">Evnerne</hi> hos L&#x00E6;rer og <seg type="com" n="com201">L&#x00E6;rling</seg>, der, som man veed, ere h&#x00F8;ist forskiellige, og, at under dette Forhold enhver <hi rend="spaced">paatvunget</hi> Methode, <hi rend="spaced">hvordan den saa <seg type="com" n="com103">for Resten</seg> er,</hi> maa skade, istedenfor at gavne, lamme og besv&#x00E6;re, istedenfor at lette og befordre Underviisningen, mener jeg, er indlysende.</p>
   
<p rend="firstIndent">Naar altsaa udm&#x00E6;rkede Skole-M&#x00E6;nd, til en <seg type="com" n="com21">vis</seg> Tid, og hos et <seg type="com" n="com401">vist</seg> Folk, ere enige om, at en eller anden Methode er under <pb type="edition" ed="Gskv" n="200"/>n&#x00E6;rv&#x00E6;rende Omst&#x00E6;ndigheder, den gavnligste, da ski&#x00F8;nner jeg ikke rettere, end at Alt hvad der, Skolen uskadt, kan gi&#x00F8;res til dens Indf&#x00F8;relse, er, at saavidt mueligt, alle n&#x00E6;rv&#x00E6;rende, og fremfor Alt alle tilkommende Skole-L&#x00E6;rere gi&#x00F8;res bekiendte med den; medens det overlades til dem selv, om de vil f&#x00F8;lge den; <hi rend="spaced">naar de kun bringe deres <seg type="com" n="com202">L&#x00E6;rlinger</seg> saa vidt, som det ved Erfaringen er beviist, at de, ved hiin Methodes Anvendelse kan bringes</hi>. Er da Methoden virkelig den bedste, man kiender, da vil den af sig selv blive herskende, <hi rend="spaced">til man opdager en bedre;</hi> svarer den derimod ikke til sit Rye, hend&#x00F8;er den, som <seg type="com" n="com22">vel</seg> er, af sig selv, og staaer i intet Tilf&#x00E6;lde i Veien for <seg type="comStart" n="com310"/>det Bedre, som altid er i Vente, om det ikke <seg type="com" n="com23">alt</seg> er tilst&#x00E6;de<seg type="comEnd" n="com310"/>.</p>

   <p rend="firstIndent">Anvende vi nu disse, som mig synes, soleklare Sandheder paa den Lancasterske Methode, da mener jeg, det er klart, at den i det Mindste ikke blandt os kan <seg type="com" n="com25">almindelig</seg> indf&#x00F8;res uden st&#x00F8;rste Skade for Almue-Underviisningen, thi langt fra at alle vore kyndige Skole-M&#x00E6;nd skulde v&#x00E6;re enige om dens Fortrinlighed, har end <hi rend="spaced">ikke en</hi> <pb type="text" facs="1819_347_fax002.jpg" ed="A" subtype="column" n="1508"/><hi rend="spaced">Eneste</hi> af dem givet den offentligt Vidnesbyrd; ligesom den da endnu er saa aldeles ny iblandt os, at de F&#x00E6;rreste have meer end en dunkel Forestilling om dens Beskaffenhed, og <hi rend="spaced">slet Ingen</hi> kan have Erfaring om dens Gavnlighed i <hi rend="spaced"><placeName key="fak14">Danmarks</placeName></hi> Almue-Skoler.</p>

   <p rend="firstIndent">Det siger her slet Intet, Alt hvad man kan fort&#x00E6;lle os om Methodens Under-V&#x00E6;rker i fremmede Lande; thi deels maa den Basedowske og Pestaloziske Methodes Historie byde os, i <seg type="com" n="com26">saa</seg> Henseende langt heller at v&#x00E6;re vantroe end lettroende, og deels l&#x00E6;rer Historien os noksom, at hvad der kan <seg type="com" n="com27">t&#x00E6;kkes</seg> og slaae an i <placeName key="fak106">Frankerig</placeName>, eller i <placeName key="fak5">Engeland</placeName> og <placeName key="fak489">Nordamerica</placeName>, kan v&#x00E6;re saare uanvendeligt i <placeName key="fak14">Danmark</placeName>. Hvad vi ellers ved slige Leiligheder pleiede, endogsaa alt for meget, at f&#x00E6;ste &#x00D8;ie paa, var Dommene i det protestantiske <placeName key="fak21">Tydskland</placeName>, men de gaae, saavidt jeg veed, aldeles <hi rend="spaced">imod</hi> den Lancasterske Methode, og ski&#x00F8;ndt det ingenlunde <seg type="com" n="com402">afbeviser</seg> dens Fortr&#x00E6;ffelighed, byder det os dog, med langt mere Omhyggelighed at pr&#x00F8;ve, og langt mere Forsigtighed udbrede en Methode, der mishager <placeName key="fak12">Europas</placeName> <pb type="edition" ed="Gskv" n="201"/>st&#x00F8;rste Skole-M&#x00E6;nd, og de Folk vi giennem Aarhundreder have n&#x00E6;rmest havt Troe og aandelig Udvikling tilf&#x00E6;lles med.</p>

   <p rend="firstIndent">Hvad der udenfra kunde anbefale <hi rend="spaced">Danske</hi> Methoden, fattes da, thi at det ikke kommer an paa Antallet, men paa Beskaffenheden af dens udenlandske Venner, er saa klart, at det i <placeName key="poet219">Dannemark</placeName>, hvor vi til Lykke fulgde <persName key="pe42">Luther</persName>, ski&#x00F8;ndt Paven havde langt flere F&#x00F8;lgesvende, at det her, siger jeg, ei burde n&#x00E6;vnes, hvis man ikke virkelig havde beraabt sig paa de <hi rend="spaced">mange</hi> Stemmer Methoden havde <seg type="com" n="com30">for sig</seg> i heel og halv catholske Lande, blandt Kv&#x00E6;kere, <hi rend="spaced">Methodister</hi> og Andre, hvis Veiledning vi meget maae frabede os.</p>
   
<p rend="firstIndent">Ved sig selv altsaa: ved sin Overeensstemmelse med den <hi rend="spaced">menneskelige</hi> Natur i Almindelighed, og <seg type="com" n="com31">Dannem&#x00E6;nds</seg> Vilkaar i S&#x00E6;rdeleshed, derved alene er det, Methoden kan vinde <hi rend="spaced">sand</hi> Fremgang iblandt os, thi dertil h&#x00F8;rer un&#x00E6;gtelig, at vi give den vort <hi rend="spaced">Bifald,</hi> uden hvilket den kun <hi rend="spaced">for os</hi> er en Skygge, uden Liv og Kraft, der, ved at fortr&#x00E6;nge en bifaldt Methode fra sin Plads, vel kunde skade, men aldrig gavne.</p>

   <p rend="firstIndent">Hvorvidt nu den Lancasterske Methode selv kan anbefale sig, beroer naturligviis deels paa, <pb type="text" facs="1819_347_fax003.jpg" ed="A" subtype="column" n="1509"/>hvorvidt den stemmer med danske Bogl&#x00E6;rdes Forestillinger om en fornuftig Methode, deels paa, hvorvidt den i Anvendelsen viser sig fortrinlig; men f&#x00F8;rend dette kan blive vitterligt, er det n&#x00F8;dvendigt, baade at den maa vorde <seg type="com" n="com33">almindelig</seg> bekiendt og i flere Aar pr&#x00F8;vet under Kyndiges Opsigt. Endnu er ingen af Delene Tilf&#x00E6;ldet, thi vel har Methoden v&#x00E6;ret l&#x00E6;nge nok paa Bane, til at man overalt kunde gi&#x00F8;re sig bekiendt med et eller andet Skrift desangaaende, men da der paastaaes, at den blandt os har tildeels antaget en ny Skikkelse, som kun i <seg type="com" n="com302">Pr&#x00F8;ve-Skolen</seg> lader sig anskue, kan den kun blive alle vore Skolem&#x00E6;nd bekiendt, enten ved en klar Fremstilling af den, <hi rend="spaced">som</hi> den <seg type="com" n="com34">&#x00F8;ves</seg> <hi rend="spaced">her,</hi> eller ved en Skole i hvert Stift, indrettet efter det Ki&#x00F8;benhavnske <seg type="com" n="com403">M&#x00F8;nster</seg>; da det er ei gi&#x00F8;rligt, at alle de, som i Skole-Sagen have Stemme, derfor kan reise til Hovedstaden.</p>

   <p rend="firstIndent">Hvad for det Andet <seg type="com" n="com35">Pr&#x00F8;ven</seg> angaaer, da indseer man let, <pb type="edition" ed="Gskv" n="202"/>at der maa <hi rend="spaced">Aar</hi> til, for at gi&#x00F8;re den tilfredstillende; thi den skal ikke blot vise, hvorvidt <seg type="com" n="com303">visse Kundskaber</seg> ved den ny Methode <hi rend="spaced">hurtigere</hi> kan <seg type="com" n="com36">meddeles</seg> B&#x00F8;rn, saavel paa Landet, som i Ki&#x00F8;bst&#x00E6;derne, men tillige om de ved den <seg type="com" n="com36">meddeles</seg> <hi rend="spaced">bedre</hi> <seg type="com" n="com304">&#x037B;:</seg> mere <seg type="com" n="com37">kraftig</seg> og levende, samt i det Hele <hi rend="spaced">hvad Indflydelse Methoden <seg type="com" n="com203">yttrer</seg> paa L&#x00E6;rer og B&#x00F8;rn</hi> <seg type="com" n="com305">&#x037B;:</seg> om Hin ved den lettes eller besv&#x00E6;res, opmuntres eller sl&#x00F8;ves, og om Disse blive mere eller mindre skikkede til at modtage den f&#x00F8;lgende Underviisning, som den der egenlig skal virke til Forstandens Oplysning og <app type="corrNote" select="no"><lem wit="GV">Hjertets</lem><rdg wit="A">Hjertes</rdg><witDetail wit="A" rend="mt" n="33">Den ubestemte form er lidt mystisk, men det g&#x00E5;r vel? Gskv retter ikke</witDetail></app> Forbedring.</p>

   <p rend="firstIndent">Det <seg type="com" n="com404">v&#x00E6;re</seg> langt fra mig her at fortie, at ogsaa mellem os hersker stor Uenighed om hvad der er den &#x00E6;gte og sande Oplysning for Mennesket i Almindelighed og Almuen i S&#x00E6;rdeleshed, og mine L&#x00E6;sere veed, at jeg er heri ingenlunde af de Flestes Mening; men det veed jeg, at alle Saamange, som elske Sandhed og Ret, Alle de, i hvis &#x00D8;ine Mennesket er meer end det klogeste Dyr, Menneskets <hi rend="spaced">aandelige</hi> Natur og <hi rend="spaced">evige</hi> Bestemmelse meer end tomme Ord, de maa v&#x00E6;re enige med mig om, at kun en <seg type="com" n="com38">Pr&#x00F8;ve</seg>, der besvarer ovenmeldte Sp&#x00F8;rgsmaal, kun den er tilfredsstillende, og at, f&#x00F8;rst naar en saadan falder ud til Methodens Fordeel, f&#x00F8;rst da kan en dansk Bog<pb type="text" facs="1819_347_fax003.jpg" ed="A" subtype="column" n="1510"/>l&#x00E6;rd med god Samvittighed, jeg siger ingenlunde tilraade dens tvungne Indf&#x00F8;relse, men anbefale den til videre Udbredelse.</p>

   <p rend="firstIndent">Gi&#x00E6;lder dette nu om den Lancasterske Methode, <hi rend="spaced">blot som ny</hi> i F&#x00E6;drenelandet, da maa det vel gi&#x00E6;lde dobbelt om den, som en ny Methode, der, saaledes som den hidtil kiendes, uden Tvivl har de fleste danske Skolem&#x00E6;nds Stemme imod sig, og det ei for en eller anden Bitings Skyld, men fordi den selv bekiender, at den i sin Grund og sit V&#x00E6;sen er mechanisk <seg type="com" n="com306">&#x037B;:</seg> <hi rend="spaced">haandv&#x00E6;rksm&#x00E6;sig;</hi> thi skal en dansk Bogl&#x00E6;rd finde en saadan Methode <hi rend="spaced">meer end brugbar i yderste N&#x00F8;dsfald,</hi> da maa sandelig en n&#x00F8;iagtig Erfaring f&#x00F8;rst have giendrevet alle de Tvivl og d&#x00E6;mpet al den Frygt, som ved Tanken om det s&#x00E6;dvanlige Forhold mellem Aarsag og Virkning n&#x00F8;dvendig indfinde sig.</p>

   <p rend="firstIndent">Men, <hi rend="spaced">har man Sagt,</hi> Methoden kan ikke udbredes, med min<pb type="edition" ed="Gskv" n="203"/>dre man forud er sikker paa dens <seg type="com" n="com39">almindelige</seg> Indf&#x00F8;relse, da ellers Ingen kan v&#x00E6;re tjent med at <seg type="com" n="com40">forl&#x00E6;gge</seg> <seg type="com" n="com51">Tabellerne</seg>. Det er vel, at man offenlig har gjort denne Indvending, thi det vilde ellers vist aldrig faldet en bogl&#x00E6;rd Mand ind at besvare den, allermindst i <placeName key="poet219">Dannemark</placeName>, hvor man, Gud og vore landsfaderlige Konger skee Lov, aldrig har v&#x00E6;ret vant til at see Ting, som angaae det aandelige Menneske, bestemte efter Kr&#x00E6;mmer-Regning.</p>
   
<p rend="firstIndent">Nu derimod maa jeg svare, at er Methodens Fortrinlighed endnu ingenlunde beviist, og kunde selv, om <seg type="com" n="com41">saa</seg> var, ingen tvungen Indf&#x00F8;relse gavne, da vilde selv de st&#x00F8;rste Hindringer for dens Udbredelse aldrig bestemme vor landsfaderlige, sandhedski&#x00E6;rlige Konge til her at gi&#x00F8;re Brug af sin <seg type="com" n="com405">ustridige</seg> <seg type="com" n="com42">Enevoldsmagt</seg>.</p>
   
<p rend="firstIndent">I &#x00D8;vrigt mener jeg det er klart, at ligesaavel som <seg type="com" n="com52">Tabellerne</seg> til den <seg type="com" n="com307"><app type="corrNote" select="yes"><lem wit="GV">Ki&#x00F8;benhavnske</lem><rdg wit="A">Kl&#x00F8;benhavnske</rdg><witDetail wit="A" n="38" rend="ft">retter med 'i' ligesom anden forekomst i teksten er Ki&#x00F8;ben...</witDetail></app> Pr&#x00F8;ve-Skole</seg> ere komne istand, ligesaa godt kan de bringes tilveie <seg type="com" n="com43">trindt</seg> i Landet, hvor Pr&#x00F8;ve-Skoler oprettes, thi ved <hi rend="spaced"><seg type="com" n="com44">Seminarierne</seg>,</hi> som jo ere Methodens <seg type="com" n="com308">n&#x00E6;rmeste</seg> Pr&#x00F8;ve-Steder, fattes vist hverken Hoved eller H&#x00E6;nder til paa den simpleste Maade af Verden, at l&#x00F8;se den slet ikke sv&#x00E6;re Opgave.</p>
<p rend="firstIndent">Ene efter min Overbeviisning og <rs type="bible" key="Matt 12,34" rend="allusion1787">af mit Hjertes Fylde</rs> talde jeg her; men vis er jeg dog <pb type="text" facs="1819_347_fax004.jpg" ed="A" subtype="column" n="1511"/>alligevel paa, at mange baade retsindige og kyndige M&#x00E6;nd forene deres B&#x00F8;nner med mine, at vor livsalige, elskede Konge, ei vil befale Methodens Indf&#x00F8;relse, men allernaadigst lade den selv, giennem Erfaringens Ski&#x00E6;rs-Ild, tilki&#x00E6;mpe sig, om den kan, danske Skolem&#x00E6;nds Yndest og Bifald!!</p>
<p rend="firstIndentRight"><hi rend="spaced">N. F. S. Grundtvig,</hi></p>
<p rend="secondIndentRight">Pr&#x00E6;st.</p>  
<graphic style="longLine"/>
</div>
</body>

     
        
   </text>   
  </TEI>