<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Jule-Sang for christne B&#x00F8;rn</title>                
                <title rend="shortForm">Jule-Sang for christne B&#x00F8;rn</title>
                <author>Else Riisager</author>
                <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) Jørgen Kjærgaard</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.6</idno>
                    <idno type="technic">1.6.1</idno>
                </edition>
            </editionStmt>
            <extent>50 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2015-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1820_357_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1820_357_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-03-21">fil oprettet efter 408; kladde f&#x00E6;rdig til 1. redaktion</change>  
          <change who="ELR" when="2015-03-26">&#x00E6;ndringer efter 1. red.</change>
            <change who="ELR" when="2015-03-30">gennemset, klar til 2. redaktion; valid</change>
            <change who="ELR" when="2015-04-14">&#x00E6;ndringer efter 2. red.; Vibeke kontrolleret &#x00E6;ndret afsnit af analysen; Kingo 1701 indarbejdet; klar til 3. red.</change>
            <change who="ELR" when="2015-04-29">tilrettet efter 3. red; unicodes</change>
        </revisionDesc> <!-- kontroller <ref> web adressen -->
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
            <div><!-- Baggrund for Grundtvigs Gendigtning i 1820 -->
                <head xml:id="docIn1">Grundtvigs gendigtning</head>
                <p rend="noIndent">Den 23. december 1820 kunne man p&#x00E5; forsiden af det popul&#x00E6;re blad <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> l&#x00E6;se Grundtvigs salme<!--  &#x201C;Jule-Sang for christne Børn&#x201D; med førstelinjen --> &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;. De ti sm&#x00E5; strofer var en gendigtning af en gammel julesalme, som kunne bringe barndomsminder frem hos specielt de &#x00E6;ldre af tidsskriftets l&#x00E6;sere, da salmen havde v&#x00E6;ret udelukket fra de sidste fyrre &#x00E5;rs autoriserede salmebogsudgivelser.</p>
                <p rend="firstIndent">Titlen p&#x00E5; Grundtvigs gendigtning var &#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D;, og det var n&#x00E6;ppe tilf&#x00E6;ldigt, at det i december 1820 var ti &#x00E5;r siden, Grundtvig havde digtet en anden, senere meget kendt julesang om det barnlige gudsforhold. Denne sang var ligeledes skrevet, s&#x00E5; den ud over at v&#x00E6;re rettet mod det troende Guds barn eller enhver troende ogs&#x00E5; var henvendt til de yngste. Det var <rs type="title" key="title2347">&#x201C;Deilig er den Himmel blaa&#x201D;</rs>, der havde undertitlen &#x201C;En Barnesang&#x201D; (se indledningen til <ref type="docOut" target="1811_157_intro.xml#docIn1">&#x201C;De hellige tre Konger&#x201D;</ref>).</p>
            </div>     
            
            
            <div>
                
                    <head xml:id="docIn2">Baggrund</head>
                <div>
                <head xml:id="docIn3">Grundtvigs tidligere brug af julesalmen</head>
                    <p rend="noIndent">Lige fra sin barndom havde Grundtvig kendt <rs type="title" key="title3904">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;</rs> i den version, som fandtes i <rs type="title" key="title3903">Kingos salmebog</rs>. Her var den trykt som en salme, der skulle synges sidst i h&#x00F8;jmessen f&#x00F8;rste juledag (<rs type="title" key="title3903">Kingos salmebog</rs>, s. 144-146). Helt frem til slutningen af 1700-tallet og mange steder endnu l&#x00E6;ngere var det denne salmebog<!-- den såkaldte <rs type="title" key="title202">Kingos salmebog</rs> -->, der blev brugt i gudstjenesterne p&#x00E5; landet.</p>
                <p rend="firstIndent">For Grundtvig var julesalmen og den gudstro, han ønskede at fremme, forbundet med julegl&#x00E6;den, som han huskede fra sin barndom. &#x201C;Naar vi &#x005B;...&#x005D; synge for Herren i vore Hjerter, da avles den hellige Julegl&#x00E6;de&#x201D;, st&#x00E5;r der i julepr&#x00E6;dikenen <rs type="title" key="title732">&#x201C;Om den rette Julegl&#x00E6;de&#x201D;</rs> (s. 82), som Grundtvig havde holdt i Hellig&#x00E5;ndskirken i 1813, men senere bearbejdede og udgav i 1816. Det g&#x00E6;lder om at n&#x00E6;rme sig troen med &#x201C;et ydmygt Hjerte, og et barnligt Sind&#x201D; og &#x201C;at uden vi blive som B&#x00F8;rn, da komme vi ingenlunde i Himmeriges Rige&#x201D; (s. 79) med et citat fra <rs type="bible" key="Mark 10,15">Markusevangeliet 10,15</rs>. Som B&#x00F8;rn m&#x00E5; vi &#x201C;troe den Himmelske Fader paa Hans Ord&#x201D; og overgive os til hans vejledning (s. 79 f.). &#x201C;Et sandt Guds Barn har da mange Juledage&#x201D; (s. 84) forkyndte han videre. N&#x00E5;r troen s&#x00E5;ledes er til stede hos Guds b&#x00F8;rn, da er &#x201C;Juledagen &#x005B;...&#x005D; hver Christens F&#x00F8;dselsdag&#x201D;, og juletiden er en festtid og &#x201C;et gl&#x00E6;deligt Forvarsel&#x201D; om den evige jubel blandt de frelste i himlen (s. 84).</p>
                <p rend="firstIndent">De gamle julesalmer rummede for Grundtvig bevis for, at den rette gudstro havde fandtes hos de &#x00E6;ldre sl&#x00E6;gter: &#x201C;det var umuligt at Julegl&#x00E6;den kunde aande, som den aander i de gamle Julepsalmer, dersom den ei havde v&#x00E6;ret paa Jorden, ja v&#x00E6;ret hos <hi rend="spaced">vore</hi> F&#x00E6;dre&#x201D; (s. 85). I pr&#x00E6;dikenen fortsatte han med at redeg&#x00F8;re for de f&#x00E6;lles erfaringer, han havde med dem, der som han var vokset op blandt almindelige mennesker i et gammeldags, gudfrygtigt hus: &#x201C;ja, da har vi seet mangen Levning af hellig Julegl&#x00E6;de, da har det aabne Barnehjerte deelt den, Billedet af hvad vi saae, hvad vi h&#x00F8;rde og f&#x00F8;lde som B&#x00F8;rn om Julen, staaer da for os, som et Glimt af Paradiset&#x201D; (s. 85 f.).</p>
                <p rend="firstIndent">Specielt &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D; brugte han til at vise, at der tidligere var en levende tro (jf. s. 91)<!--.  At det var sådan, kunne man kun vide fra de gamle salmer ved højtiderne -->:</p>
                <p rend="quote">Har vi end &#x005B;dvs. endog&#x005D; ikke alle h&#x00F8;rt Folket istemme saa gladelig:
                    <lg>
                        <l>Et Barn er f&#x00F8;dt i Bethlehem</l>
                        <l rend="firstIndent">I Bethlehem,</l>
                        <l>Thi gl&#x00E6;der sig Jerusalem</l>
                        <l rend="firstIndent">Halleluja, Halleluja!</l></lg>
                    have vi end &#x005B;dvs. endog&#x005D; ikke alle l&#x00E6;rt de Toner i Barndommens Dage og fornummet deres S&#x00F8;dhed, o, have vi &#x00D8;re til at h&#x00F8;re og Hjerte til at f&#x00F8;le, da l&#x00E6;rer dog den liflige Klang, de fulde H&#x00F8;itidstoner, og den smeltende F&#x00F8;lelse os, at der var Gl&#x00E6;de, Himmelgl&#x00E6;de i de Hjerter, hvor Tonerne undfangedes, i Menigheden hvis H&#x00F8;itid de udtonede &#x005B;dvs. udtrykte&#x005D; (s. 89).</p>
                <p rend="firstIndent">Grundtvig beskrev videre i julepr&#x00E6;dikenen, at det var, som om menigheden var til stede i &#x00E5;ndelige skikkelser og deltog i julens begivenheder i Betlehem: &#x201C;visselig, da reisde Aanderne fro til det hellige Land og stode for &#x005B;dvs. foran&#x005D; Krybben&#x201D;, og sammen med kongerne fra &#x00D8;sten ofrede de &#x201C;et h&#x00F8;it Halleluja&#x201D; (s. 90). De svang sig op i himlen og h&#x00F8;rte &#x201C;Engleskaren sjunge sit: &#x00C6;re v&#x00E6;re Gud i det H&#x00F8;ie!&#x201D; (jf. <rs type="bible" key="Luk 2,14">Luk 2,14</rs>), og &#x00E5;nderne lovpriste og sang halleluja (s. 90). I julepr&#x00E6;dikenen citeredes der fra i alt seks strofer af den gamle julesalme i mere eller mindre bearbejdet form (s. 73 og 89 f.). Den julegl&#x00E6;de, der kom til udtryk med salmen, var g&#x00E5;et tabt sammen med den levende tro, men kunne vindes tilbage sammen med troen (s. 91).</p>
                
                    <p rend="noIndent">Igen i 1817 brugte Grundtvig den gamle salme til at repr&#x00E6;sentere<!-- som eksponent for en eftertragtet --> en eftertragtelsesv&#x00E6;rdig kristendom, der i till&#x00E6;g til det barnlige ogs&#x00E5; havde et nationalt isl&#x00E6;t. Sammen med en fornyet salmesang skulle en levende kristendom genopst&#x00E5; i Danmark. Som slutning p&#x00E5; f&#x00F8;rste scene i <rs type="title" key="title3893">&#x201C;Ragna-Roke&#x201D;</rs> (1817) citerede han strofe 1, 2 og en variant af strofe 9. Stroferne lyder her fra Norneg&#x00E6;st, der sammen med Holger Danske optr&#x00E6;der som en slags arketyper eller repr&#x00E6;sentanter for oldtidens Norden og det gamle Danmark. Som optakt til stroferne siger Norneg&#x00E6;st: &#x201C;Ja, jeg kan f&#x00F8;le det: i Himmel-Choret &#x002F; Der klinger nu med dobbelt Jubellyd&#x201D; (s. 320).<!--  fra typer på oldtidens Norden og det gamle Danmark, Nornegæst og Holger Danske, og de indgik i et fælles kor med englenes himmelske sang (s. 320; udgivet i <rs type="title" key="title192"><hi rend="italic">Danne-Virke</hi> 1817</rs>, bind 3, s. 301-382).--> </p>
                    <note type="readMore"><p rend="noIndent"><rs type="title" key="title3893">&#x201C;Ragna-Roke&#x201D;</rs> er et versificeret, eventyragtigt l&#x00E6;sedrama, som Grundtvig bl.a. udgav i anledning af reformationsjubil&#x00E6;et i 1817 (se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 763-770, spec. s. 765; <rs type="title" key="title1993">Hansen 1937</rs>, s. 55-61). V&#x00E6;rket kan l&#x00E6;ses med kommentarer <ref type="web" target='http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;6445&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>her</ref>.</p></note>
                </div> 
            
           
            
            <div>
                <head xml:id="docIn4">Forl&#x00E6;g for gendigtningen</head>
                
                <p rend="noIndent">Den gamle salme havde r&#x00F8;dder tilbage i katolsk middelalder og var oprindelig en folkelig menighedssang, digtet p&#x00E5; middelalderlatin: &#x201C;Puer natus in Bethlehem&#x201D;. Da den danske salmetradition for alvor begyndte med reformationen, blev sangen f&#x00F8;rt videre i latinske og danske versioner og kunne nu ogs&#x00E5; bruges som salme i gudstjenesten. </p>
                    <note type="readMore">
                        <p rend="noIndent">Sangen kendes i mange varianter, og den &#x00E6;ldste skriftlige kilde stammer fra 1300-tallet. Det er sandsynligt, at sangen har v&#x00E6;ret brugt til andagt og julespil i forbindelse med en julekrybbe.  Siden <persName key="pe2060">Frans af Assisis</persName> tid havde julekrybber v&#x00E6;ret almindelige b&#x00E5;de i kirker og hjem. For disse folkelige sange er det karakteristisk, at der tit indflettet i de latinske strofer er overs&#x00E6;ttelser til modersm&#x00E5;let. Salmen findes da ogs&#x00E5; i tysk-latinske og rent tyske udgaver (<rs type="title" key="title2563">Malling 1962-1978</rs>, bind 1, s. 356 f.; <rs type="title" key="title635">Jensen &#x0026; Bugge 1972</rs>, bind 1, s. 73).</p>
                        <p rend="firstIndent">I en dansk sammenh&#x00E6;ng optr&#x00E6;der salmen f&#x00F8;rste gang i <rs type="title" key="title2722">Hans Tausens salmebog</rs> fra 1553. Her er de &#x00E6;ldste formers tolinjede strofer sl&#x00E5;et sammen to og to til en firelinjet strofe. De f&#x00F8;rste fire en halv strofe gengiver s&#x00E5;ledes p&#x00E5; dansk &#x201C;Et barn er f&#x00F8;dt i Betlehem&#x201D;, mens salmen forts&#x00E6;tter i en gendigtning af <persName key="pe42">Martin Luthers</persName> &#x201C;Fra himlen kom en engel klar&#x201D; (<rs type="title" key="title2722">Tausen 1983 &#x005B;1553&#x005D;</rs>, s. 158r-159v; <rs type="title" key="title2563">Malling 1962-1978</rs>, bind 1, s. 357 og 417 f.).</p>
                    </note>
                    
                <p rend="firstIndent">Som forl&#x00E6;g for sin gendigtning<!--  &#x201C;Et Barn er født i Bethlehem&#x201D; --> anvendte Grundtvig en eller flere versioner af den gamle salme, som enten var eller stammede fra varianten i reformationstidens autoriserede salmebog, <persName key="pe37">Hans Thomiss&#x00F8;ns</persName> <rs type="title" key="title222"><hi rend="italic">Psalmebog</hi></rs>  (1968; u.&#x00E5;.: 1569). Et sandsynligt forl&#x00E6;g er varianten i <rs type="title" key="title3903">Kingos salmebog</rs>, der oprindelig blev udgivet 1699. Denne variant er med ganske f&#x00E5; undtagelser (i strofe 3,2 og 8,2) ordret overtaget fra den dansksprogede del af versionen i <persName key="pe37">Thomiss&#x00F8;ns</persName> <rs type="title" key="title222"><hi rend="italic">Psalmebog</hi></rs> (s. 19v-20v). Titlen p&#x00E5; salmen er her &#x201C;Puer natus in Bethlehem&#x201D;, og hver af de ti strofer best&#x00E5;r af teksten anf&#x00F8;rt f&#x00F8;rst p&#x00E5; latin og dern&#x00E6;st p&#x00E5; dansk. Dermed har salmen ved de st&#x00F8;rre kirker kunnet bruges som vekselsang mellem pr&#x00E6;sten eller latinskolens elever og menigheden. Et forl&#x00E6;g kunne ogs&#x00E5; v&#x00E6;re varianten i <rs type="title" key="title2572">Pontoppidans salmebog</rs> (1740, s. 7), der undtagen i strofe 10,2 svarer til versionen i <rs type="title" key="title3903">Kingos salmebog</rs>.</p>
                <p rend="firstIndent">Det kan ikke siges med sikkerhed, om Grundtvig havde adgang til <rs type="title" key="title222">Thomiss&#x00F8;ns salmebog</rs>, da han i 1820 udgav &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;. Det kan heller ikke fastsl&#x00E5;s, hvilken version af traditionen fra <rs type="title" key="title222">Thomiss&#x00F8;n</rs> som Grundtvigs gendigtning ligger t&#x00E6;ttest p&#x00E5;. </p>
                <note type="readMore">
                    <p rend="noIndent">Da Grundtvig udgav julepr&#x00E6;dikenen <rs type="title" key="title732">&#x201C;Om den rette Julegl&#x00E6;de&#x201D;</rs> i 1816, citerede han (s. 89 f.) strofer af den gamle salme i en version, der i strofe 4,2 var t&#x00E6;ttest p&#x00E5; <rs type="title" key="title2572">Pontoppidans salmebog</rs>; i strofe 8,2 var t&#x00E6;ttest p&#x00E5; <rs type="title" key="title2572">Pontoppidans</rs> og <rs type="title" key="title3903">Kingos</rs> salmeb&#x00F8;ger; og i strofe 10,2 var t&#x00E6;ttest p&#x00E5; <rs type="title" key="title222">Thomiss&#x00F8;ns</rs> og <rs type="title" key="title3903">Kingos salmebog</rs>  (<rs type="title" key="title3895">Kingos salmebog</rs>, der blev udgivet i f.eks. 1762, har dog samme ordlyd som <rs type="title" key="title2572">Pontoppidans salmebog</rs>). De &#x00F8;vrige citerede strofer (1, 7 og 9) var f&#x00E6;llesstof for <rs type="title" key="title3903">Kingos</rs>, <rs type="title" key="title2572">Pontoppidans</rs> og <rs type="title" key="title222">Thomiss&#x00F8;ns</rs> salmeb&#x00F8;ger. I 1817 citerede Grundtvig ligeledes f&#x00E6;llesstof fra versionerne i salmeb&#x00F8;gerne.</p>
                    <p rend="firstIndent">Da Grundtvig imidlertid flere &#x00E5;r senere bearbejdede sin gendigtning af salmen til <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs></hi> (1837, nr. 163), henviste han i en fodnote til den latinske del af versionen i <rs type="title" key="title222">Thomiss&#x00F8;ns salmebog</rs> (<rs type="title" key="title280">Grundtvig 1837</rs>, s. 391; se ogs&#x00E5; <rs type="title" key="title3894">Elbek 1993</rs>, s. 16 og 19 f.).</p>
                </note>
                <p rend="firstIndent">I sin gendigtning overtager Grundtvig n&#x00E6;sten ordret forl&#x00E6;ggenes strofe 1, der i sit anslag sammenfatter hele salmen. I strofe 2-4 f&#x00F8;lger Grundtvig nogenlunde forl&#x00E6;ggene, der gengiver begivenheder ved Jesu f&#x00F8;dsel. Men navnlig i strofe 5-8 adskiller gendigtningen sig fra forl&#x00E6;ggene. I disse strofer fastsl&#x00E5;r forl&#x00E6;ggene de dogmatiske betydninger af, at <persName key="pe45">Jesus Kristus</persName>, Guds s&#x00F8;n, blev menneske, mens Grundtvig i strofe 5 og 6 sammenfatter, hvad <persName key="pe45">Jesus</persName> betyder for menneskers frelse. I strofe 6-8 forts&#x00E6;tter gendigtningen med nyskrevne billeder p&#x00E5; den jordiske og himmelske kirkegang.  Stilm&#x00E6;ssigt har f.eks. strofe 9 i forl&#x00E6;ggene en abstrakt beskrivelse, mens gendigtningen har et konkret billede.<!--  I strofe 9 har forlæggene en abstrakt beskrivelse og gendigtningen et konkret billede, mens gendigtningen i strofe 10 holder sig tættere til forlægget, men dog perspektiver i forhold til resten af gendigtningen.--> (Om salmens forl&#x00E6;g i &#x00F8;vrigt henvises til <rs type="title" key="title210">Malling 1962-1978</rs>, bind 1, s. 356-359; <rs type="title" key="title219">Stevns 1950</rs>, s. 106-110).</p>                
                <p rend="firstIndent">Et s&#x00E6;rkende for Grundtvigs gendigtning i forhold til forl&#x00E6;ggene er, at han oms&#x00E6;tter inkarnationens betydning til et folkeligt billedsprog, som ogs&#x00E5; b&#x00F8;rn kan forst&#x00E5;.</p>  
            </div> 
            </div>
            
           <div>
                <head xml:id="docIn5">Grundtvigs julesalme</head>
               
               <div>
                   <head xml:id="docIn6">Stil, strukturer og indhold</head>
               
               <p rend="noIndent">I &#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D; er stilen bevidst barnlig og letforst&#x00E5;elig. Der spilles bl.a. p&#x00E5; stiltr&#x00E6;k fra folkeeventyr (&#x201C;Himlens Konge-S&#x00F8;n&#x201D;, strofe 2). Men f&#x00F8;rst og fremmest vises det kristne budskab i hjemlige og velkendte billeder for kristne b&#x00F8;rn, der som den himmelske fars &#x201C;ki&#x00E6;re B&#x00F8;rn&#x201D; g&#x00E5;r i kirke, synger salmer og holder jul i &#x201C;Himmel-Bye&#x201D; (strofe 6), der kunne v&#x00E6;re navnet p&#x00E5; nabobyen, hvor kirken ligger. Det hjemlige og jordiske er samtidig en vision af det himmelske og eskatologiske (se <rs type="title" key="title219">Stevns 1950</rs>, s. 108 f.).</p>
               <p rend="firstIndent">Gendigtningens ti sm&#x00E5;, pr&#x00E6;gnante strofer og deres r&#x00E6;kkef&#x00F8;lge er opbygget i flere indbyrdes betydningsfulde strukturer. Salmen best&#x00E5;r af fire afsnit: et bibelhistorisk (strofe 1-4), et dogmatisk (strofe 5), et liturgisk-eskatologisk (strofe 6-9) og et lovprisende (strofe 10). I den fremadskridende, line&#x00E6;re struktur er der parallelitet mellem hver strofe i f&#x00F8;rste halvdel af salmen til den tilsvarende strofe i anden halvdel. Paralleliteten findes ogs&#x00E5; imellem strofernes verslinjer. S&#x00E5;ledes svarer f.eks. &#x201C;Thi gl&#x00E6;de sig Jerusalem!&#x201D; (strofe 1,2) til &#x201C;Skal holde Juul i Himmel-Bye!&#x201D; (strofe 6,2), hvor det jordiske Jerusalem bliver til det eskatologiske ny Jerusalem. &#x201C;Gl&#x00E6;de sig&#x201D; svarer til &#x201C;holde Juul&#x201D;, da <persName key="pe45">Jesu</persName> f&#x00F8;dsel skaber foruds&#x00E6;tningen for, at de troende kan blive Guds b&#x00F8;rn og f&#x00E5; julegl&#x00E6;de (<rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 22-26).</p>
                   <p rend="firstIndent">I den struktur i salmen, der kaldes V-strukturen, forholder salmens strofer sig derimod spejlvendt til hinanden fra salmens begyndelse til dens slutning med et sk&#x00E6;ringspunkt ved eller imellem strofe 5 og 6. Salmens opdeling i to lige store halvdele fungerer ogs&#x00E5; i denne struktur.<!--I den struktur i salmen, der er formet som et V, er der derimod en kontrasterende parallelitet fra salmens begyndelse til dens slutning med et vendepunkt ved eller imellem strofe 5 og 6. I salmens to halvdele forholder verslinjerne sig spejlvendt til hinanden.--> F.eks. svarer &#x201C;Thi gl&#x00E6;de sig Jerusalem!&#x201D; (strofe 1,2) i V-strukturen til &#x201C;Lovsynge Ham til evig Tid,&#x201D; (strofe 10,1). &#x201C;Gl&#x00E6;de sig&#x201D; forholder sig s&#x00E5;ledes ogs&#x00E5; til &#x201C;Lovsynge&#x201D;. Det at udtrykke gl&#x00E6;de er netop en del af lovsangen, en del af englenes meddelelse julenat og af julens budskab (<rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 26-29).</p>
               <p rend="firstIndent">Omkv&#x00E6;dets halleluja er med til at binde salmen sammen. I strofe 3 hentydes der til, at englene julenat lovpriste Gud og sang &#x201C;&#x00C6;re v&#x00E6;re Gud&#x201D; (<rs type="bible" key="Luk 2,13-14">Luk 2,13-14</rs>), hvilket svarer til betydningen af det hebraiske halleluja. I strofe 8 skal englene l&#x00E6;re Guds b&#x00F8;rn at synge den samme lovprisning, og lovprisningen eller halleluja skal if&#x00F8;lge strofe 10 forts&#x00E6;tte i den eskatologiske evighed. Men idet den troende synger salmen og omkv&#x00E6;det, tager han allerede del i lovprisningen. Kirkegangen for de troende Guds b&#x00F8;rn (strofe 6-9) sker allerede nu i den jordiske kirke, selvom lovsangen f&#x00F8;rst l&#x00E6;res helt ved kirkegangen i den himmelske (se <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 24-26).</p>
               <p rend="firstIndent">Betydninger og sammenh&#x00E6;nge i forbindelse med lovprisningen og halleluja kommer ogs&#x00E5; frem ved en firefoldig teksttolkning. </p>
               <note type="readMore">
                   <p>Den firefoldige teksttolkning var en metode til at fortolke og formidle <rs type="title" key="title788">Bibelen</rs> og v&#x00E6;rker med bibelsk indhold, som dominerede i den kristne tradition fra senantikken til oplysningstiden. En gennemgang af metoden, der er eksemplificeret ved Grundtvigs <rs type="title" key="title2347">&#x201C;Deilig er den Himmel blaa&#x201D;</rs>, findes i <rs type="title" key="title2574">Nielsen 2009</rs>, s. 211-233.</p>
               </note>
                   <p rend="noIndent"><!-- Omkvædets halleluja peger tilbage på kultiske lovprisninger i <rs type="bible" key="Sl">Salmernes Bog</rs> i <rs type="title" key="title2263">Det Gamle Testamente</rs>.  -->L&#x00E6;ser man f.eks. sidste del af strofe 3 ud fra den firefoldige teksttolknings f&#x00F8;rste, bogstavelige niveau, s&#x00E5; lovpriser englene Gud i deres sang julenat for <persName key="pe45">Jesu</persName> f&#x00F8;dsel. Englenes lovprisning og omkv&#x00E6;dets halleluja har yderligere det betydningsindhold, at det gentager og peger tilbage p&#x00E5; kultiske lovprisninger i <rs type="bible" key="Sl">Salmernes Bog</rs> i <rs type="title" key="title2263">Det Gamle Testamente</rs>. Men strofens lovprisning og halleluja skal ogs&#x00E5; tolkes ud fra tekstl&#x00E6;sningens &#x00E5;ndelige niveauer. P&#x00E5; det andet, typologiske niveau betyder halleluja i sin tekstlige sammenh&#x00E6;ng, at Gud hyldes for at have ladet barnet f&#x00F8;des som frelser. P&#x00E5; det tredje, moralske niveau lovpriser den troende Gud i tiden efter Kristus, fordi Gud leder den troende til frelse. Strofens halleluja kan ogs&#x00E5; tolkes p&#x00E5; det fjerde, eskatologiske og anagogiske, dvs. opadf&#x00F8;rende niveau. Idet den troende tager del i eller gentager englenes halleluja fra julenat, peger lovprisningen hen p&#x00E5; den eskatologiske betydning, eftersom englene og deres sang h&#x00F8;rer til i en anden tidsdimension, nemlig evighedens. Englenes lovsang eksisterer b&#x00E5;de i den gammeltestamentlige og i den nytestamentlige tid, i tiden efter Kristus og i den kommende eskatologiske tid. </p>
                   <note type="readMore"><p rend="noIndent">I Grundtvigs version af sin gendigtning i sangv&#x00E6;rket i 1837 er disse sammenh&#x00E6;nge gjort tydeligere ved, at der bl.a. i strofe 3 er kolon f&#x00F8;r omkv&#x00E6;dets &#x201C;Halleluja, Halleluja!&#x201D;  (<hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs></hi> (1837), nr. 163).</p></note>              
               <p rend="firstIndent">I Grundtvigs salme sker der yderligere det, at salmens indhold bliver til virkelighed, n&#x00E5;r den synges (se <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 30 f.). Salmen er s&#x00E5;ledes en fort&#x00E6;lling, der forkynder bibelske begivenheder og deres betydning, samtidig med at den udtrykker de troendes svar p&#x00E5; forkyndelsen.</p>
               <p rend="firstIndent">En grundig analyse og klarl&#x00E6;ggelse af strukturerne i &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D; findes i <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 22-31, og en parafraserende gennemgang kan l&#x00E6;ses i <rs type="title" key="title3890">T&#x00E5;rup 1931</rs>, s. 48-53. Grundtvigs julesalme, som b&#x00F8;rn kan forst&#x00E5;, indeholder s&#x00E5;ledes samtidig dybe betydninger, der appellerer til den voksnes indsigt.</p>
           </div> 
           </div>
                
            <div>
                <head xml:id="docIn7">Udgaver og senere popularitet</head>
                
                <div>
                    <head xml:id="docIn8">Udgaver</head>
                    <p rend="noIndent">Det varede en del &#x00E5;r, f&#x00F8;r Grundtvigs gendigtning for alvor slog igennem. Da salmen blev trykt i 1820, fremkaldte den ingen kendte offentlige reaktioner. F&#x00F8;rst fra 1831 begyndte den at udkomme i is&#x00E6;r private salmeudgivelser, men fra sidst i trediverne tog dens popularitet hurtigt fart. Alene fra Grundtvigs levetid er der registreret udgivelser af salmen i 25 selvst&#x00E6;ndige publikationer, der stort set alle er udkommet i flere oplag. I nogle af disse udgivelser er Grundtvigs gendigtning yderligere bearbejdet. Det er Grundtvigs version fra 1845, som nu bruges (se tekstredeg&#x00F8;relsen, afsnittet <ref type="docOut" target="1811_157_txr.xml#docIn4">&#x201C;Senere udgaver&#x201D;</ref>; <rs type="title" key="title210">Malling 1962-1978</rs>, bind 1, s. 359 f.; <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 31-33).</p>
                </div>
                
                <div>
                    <head xml:id="docIn9">Gendigtningen tages i brug</head>
                    <p rend="noIndent">At Grundtvigs gendigtning havde potentiale til at blive v&#x00E6;rdsat af alle aldersgrupper fremg&#x00E5;r af, hvordan salmen efterh&#x00E5;nden kom i brug.</p>
                    <p rend="firstIndent">Allerede da Grundtvig i vinterhalv&#x00E5;ret 1821-1822 havde konfirmationsforberedelse i Pr&#x00E6;st&#x00F8;, brugte han &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D; i undervisningen. Oplysningen stammer fra en senere kollega i embedet, som havde samlet minder fra gamle konfirmander: &#x201C;Blandt de afsungne Psalmer mindedes de Gamle is&#x00E6;r, med hvilken Gl&#x00E6;de de sang: &#x2018;Et Barn er f&#x00F8;dt i Bethlehem&#x2019;&#x201D; (<rs type="title" key="title1914">Bondesen 1874</rs>, s. 4). Af beretningen fremg&#x00E5;r det desv&#x00E6;rre ikke, om den sungne julesalme var Grundtvigs gendigtning eller den gamle salme fra <rs type="title" key="title3903">Kingos salmebog</rs>.</p>
                    <p rend="firstIndent">Men i 1841 er der ingen tvivl om, at det var Grundtvigs gendigtning, som hans ven, sognepr&#x00E6;st <persName key="pe85">Peter R&#x00F8;rdam</persName>, l&#x00E6;rte fra sig i landsognet Mern p&#x00E5; Sydsj&#x00E6;lland. I breve til Grundtvig fortalte han, at han havde l&#x00E6;rt b&#x00F8;rnene i skolen &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;, og at han havde ladet de unge synge salmen ved konfirmationsforberedelsen (<rs type="title" key="title2583">R&#x00F8;rdam 1891</rs>, bind 1, 19. oktober 1841, s. 218; 12. november 1841, s. 226). <persName key="pe85">Peter R&#x00F8;rdam</persName> havde ogs&#x00E5; gjort sig til vane at l&#x00E6;re menigheden en ny salme fra pr&#x00E6;dikestolen ved s&#x00F8;ndagsgudstjenesten (s. 240). Til Grundtvig fortalte han om nogle af resultaterne af sin indsats:</p>
                    <p rend="quote">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem &#x2013; Abraham sad i Mamre &#x2013; og Mellem Br&#x00F8;dre kaldt den Lille &#x2013; synger de nu rundt omkring, Gamle og Unge; der er blevet saadan en Syngen, og forrige L&#x00F8;rdag ved en Catechisation i Kirken &#x005B;dvs. en overh&#x00F8;ring i bl.a. <rs type="title" key="title2388">Luthers lille katekismus</rs>&#x005D; sang vi alle sammen: et Barn er f&#x00F8;dt i Bethlehem. Det gik frydefuldt&#x201D; (7. december 1841; s. 233).</p>
                    <p rend="noIndent">Julesalmen blev l&#x00E6;rt og sunget igen ved en d&#x00E5;bsgudstjeneste, hvor m&#x00F8;drene kom i kirke f&#x00F8;rste gang efter f&#x00F8;dslen, og <persName key="pe85">R&#x00F8;rdam</persName> ville have, at salmen skulle synges ved de kommende s&#x00F8;ndagsgudstjenester, for at menigheden kunne l&#x00E6;re den udenad (2. juledag 1841; s. 236). Han fortalte ogs&#x00E5;, at da de sang salmen, mens han var p&#x00E5; hjemmebes&#x00F8;g hos en familie, s&#x00E5; &#x201C;stemmede den gamle blinde &#x005B;Bedstefader&#x005D; i med, og blev ret saa hjerteglad&#x201D; (2. juledag 1841; s. 236 f.).</p>
                    <p rend="firstIndent">Grundtvig selv brugte sandsynligvis ogs&#x00E5; salmen i julen 1841. I den tale, han holdt juleaften for b&#x00F8;rnene i Dronning <persName key="pe108">Caroline Amalies</persName> Asyl, indledte han med at citere strofe 2<!--  i &#x201C;Et Barn er født i Bethlehem&#x201D; -->. B&#x00F8;rnene har formentlig sunget julesalmen ved samme lejlighed (se <hi rend="italic"><rs type="title" key="title162">Registranten</rs>,</hi> <ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=2543">fasc. 71, s. II f.</ref>).</p>
                    <p rend="firstIndent"/>               
            </div>
                
                <div>
                    <head xml:id="docIn10">Fornyelse af salmesangen</head>
                    <p rend="noIndent">P&#x00E5; lignende m&#x00E5;de som den gamle julesalme for Grundtvig var bevis for, at der blandt de luthersk-ortodokse forf&#x00E6;dre havde fandtes en levende, kristen tro, kom hans egen gendigtning af &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D; til at st&#x00E5; som et tegn i Grundtvigs samtid p&#x00E5;, at en fornyelse af salmesangen og en levende kristendom var ved at genopst&#x00E5;.</p>
                    <p rend="firstIndent">I 1845 s&#x00F8;rgede Grundtvig selv for, at gendigtningen kom i brug ved gudstjenesten. P&#x00E5; denne tid opretholdt man i almindelighed stadig den gamle forordning om, at bestemte salmer var p&#x00E5;budte til hver enkelt gudstjeneste i kirke&#x00E5;ret. I samtidens autoriserede salmebog, <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi>,</rs> var den gamle version af salmen ikke optaget. Til gudstjenesterne i Vartov Hospitalskirke i julen 1845 br&#x00F8;d Grundtvig med forordningen og lod et lille salmeh&#x00E6;fte trykke, der til juledag bl.a. indeholdt hans gendigtning<!--   af &#x201C;Et Barn er født i Bethlehem&#x201D;--> (<hi rend="italic"><rs type="title" key="title3831">&#x005B;Salmeblad til Vartov julen 1845&#x005D;</rs>,</hi> s. 1 f.). <persName key="pe238">Christian Sigfred Ley</persName> var en af deltagerne i gudstjenesten: &#x201C;Men siden jeg F&#x00F8;rste Juledag i Vartov Kirke h&#x00F8;rte Vuggesangen: <hi rend="spaced">Et Barn er f&#x00F8;dt i Bethlehem</hi>, og h&#x00F8;rte &#x2013; ja, jeg veed ikke at ligne det ved andet &#x2013; G&#x00E6;ngerne gaa paa Himlens Vugge: saa tvivler jeg slet ikke om, at den levende Kirke-Sang jo er os n&#x00E6;r&#x201D; (<hi rend="italic"><rs type="title" key="title3919">Dansk Kirketidende</rs>,</hi> nr. 25, 1. marts 1846, spalte 413).</p>
                    <p rend="firstIndent"><persName key="pe83">C.J. Brandt</persName> udbyggede oplevelsen nogle &#x00E5;r senere:</p>
                    <p rend="quote">L&#x00E6;ngselen efter at bruge vore gode Psalmer ved Gudstjenesten voksede, og den f&#x00F8;rste Draabe af B&#x00E6;kken der l&#x00F8;b over D&#x00E6;mningen, ja det var &#x005B;...&#x005D;<!-- den ovenfor nævnte -->: <hi rend="spaced">Et Barn er f&#x00F8;dt i Bethlehem!</hi> der blev sungen i Vartov Kirke f&#x00F8;rste Juledag 1845. <persName key="pe238">Ley</persName> var ikke den eneste der blev underlig greben af den Sang; der er vist mange af dem, som var tilstede, der husker den Juledag, saa vi glemmer den aldrig. Jeg mindes der stod en gammel Mand med hvide Haar i Kirken. Taarerne randt saa stride ned ad hans Kinder, da den Vuggesang begyndte at gaa. Jeg maatte t&#x00E6;nke paa de Gamle der var fulgt hjem med fra Babylons Floder, og saa det for deres &#x00D8;jne, at Herrens Hus paany begyndte at rejse sig af Gruset. Han havde vist kendt den Psalme fra sin Barndom (<hi rend="italic"><rs type="title" key="title3920">Dansk Kirketidende</rs>,</hi> nr. 50, 11. december 1870, sp. 790).</p>
                    <p rend="firstIndent">Grundtvig f&#x00F8;lte selv, at en fornyelse havde fundet sted, og at den danske kirke var blevet genf&#x00F8;dt gennem den genoplivede salmesang. For ham var salmesangen netop den troende menigheds gensvar p&#x00E5; forkyndelsen. Allerede i julepr&#x00E6;dikenen til 2. juledag 1845, som Grundtvig bearbejdede til udgivelse i 1847, betones det, at fornyelsen begyndte, da menigheden i Vartov julemorgen bl.a. sang &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;.</p>
                    <p rend="quote">Nu derimod, da det er skedt, hvad vi saa l&#x00E6;nge har &#x00F8;nsket, hvad Mange af os neppe turde haabe, at de gamle Julepsalmer virkelig er opstandne fra de D&#x00F8;de midt iblandt os, lyslevende opstandne paa Menighedens Tunge, med deres gamle Drift til at f&#x00F8;lges med Englene op og ned ad Himmelstigen; nu er det tilvisse opbyggeligt i vor Jule-Psalme at see et tr&#x00E6;ffende Billede paa vor Julegl&#x00E6;de, som Sangen baade af Aanden er skabt til at udtrykke og skikket til at oplive og udbrede (<rs type="title" key="title3892">Grundtvig 1847</rs>, s. 65; jf. ogs&#x00E5; <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 91-100).</p>
                    <!--  <p rend="noIndent">(Om Grundtvigs opfattelse af salmesangens og den kristne menigheds fornyelse, se <rs type="title" key="title370">Balslev-Clausen 1991</rs>, s. 91-100).</p> -->
                       
                    <p rend="firstIndent">Der kom ingen reaktion fra myndighederne p&#x00E5; salmeh&#x00E6;ftet til julen 1845, s&#x00E5; det blev begyndelsen til, at Grundtvig til de f&#x00F8;lgende kirkelige h&#x00F8;jtider udsendte og benyttede tilsvarende salmeh&#x00E6;fter ved gudstjenesterne i Vartov. I 1850 blev h&#x00E6;fterne samlede og udgivet som <hi rend="italic"><rs type="title" key="title49">Fest-Psalmer</rs>,</hi> der n&#x00E5;ede ti stadigt for&#x00F8;gede udgaver i Grundtvigs levetid.</p> 
                    <p rend="firstIndent">I 1937 kunne salmeforskeren <persName key="pe293">Uffe Hansen</persName> skrive, at &#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D; &#x201C;har vundet sig en F&#x00F8;rsteplads i Menighedens Bevidsthed&#x201D; (<rs type="title" key="title1993">Hansen 1937</rs>, bind 1, s. 75) &#x2013; og man kan tilf&#x00F8;je, at den i nutiden stadig har en central plads, ikke bare i en kirkelig sammenh&#x00E6;ng, men i de brede, folkelige, danske juletraditioner.</p> 
                    
                </div>
            </div>
           
            
            <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">
                   
                   
                                     
                    <!--   <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?</hi>&#x005B;sic&#x005D; <hi rend="italic">saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787) K&#x00F8;benhavn</item> --> 
                    
                    <item>Bondesen, N.W.T. (1874) <hi rend="italic"><rs type="title" key="title1914">Minde om Nikolai Frederik Severin Grundtvigs Pr&#x00E6;stegjerning i Aaret 1821</rs>.</hi> K&#x00F8;benhavn</item>
                    
                                       
                    <item>Balslev-Clausen, Peter (1991) <hi rend="italic"><rs type="title" key="title370">Det vingede ord. Om N.F.S. Grundtvigs salmedigtning</rs>.</hi> Frederiksberg</item>
                    
                    <item>Brandt, C.J. (1870) <rs type="title" key="title3920">&#x201C;Et Blad af Danmarks nyeste Psalmehistorie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title532">Dansk Kirketidende</rs></hi> (1846-1915), 11. december 1870, nr. 50, spalte 787-796. K&#x00F8;benhavn</item>
                        
                    <item><hi rend="italic"><rs type="title" key="title3895">Den forordnede Nye Kirke-Psalme-Bog, Efter Hans Kongel. Majest&#x00E6;ts Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhavn, til Guds-Tieneste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden gudelig Brug i Kirken, udi Danmark og Norge, af gamle aanderige Sange ordentlig indrettet, og flitteligen igiennemseet, og med mange nye Psalmer forbedret, og iligemaade efter Kongelig Befalning til Trykken befordret</rs></hi> (1762) udg. Thomas Kingo &#x005B;1699&#x005D;. Sor&#x00F8;</item>
                    
                    <item><hi rend="italic"><rs type="title" key="title3903">Dend Forordnede Ny Kircke-Psalme-Bog. Efter Hans Kongl. Majest. Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. Befalning til Trycken befodret</rs></hi> (1701) udg. Thomas Kingo. &#x005B;1699&#x005D;. Odense</item>
                                      
                    <item><rs type="title" key="title2572"><hi rend="italic">Den Nye Psalme-Bog, Udi hvilken findes ey allene de Psalmer, som udi den forordnede Kirke-Psalme-Bog af Doct. Kingo have v&#x00E6;ret samlede, Men endogsaa Mange Andre Udvalte, Deels Nye, Deels af det tydske Sprog oversatte Psalmer, Til desto mere Opbyggelses Anledning samlet, overseet, og til Trykken befordret Paa H&#x00F8;y-Kongelig allernaadigst S&#x00E6;rdeles Befalning</hi></rs> (1740) udg. Erik Pontoppidan. K&#x00F8;benhavn</item>
                   
                    <item>Elbek, J&#x00F8;rgen (1959) <rs type="title" key="title3894">&#x201C;Grundtvig og de latinske salmer&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1959, s. 7-63. K&#x00F8;benhavn</item> 
                    
                    <item><rs type="title" key="title3904">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3903">Dend Forordnede Ny Kircke-Psalme-Bog</rs></hi> (1701), udg. Thomas Kingo &#x005B;1699&#x005D;. Odense</item>
                    
                    <item><rs type="title" key="title3896">&#x201C;Et barn er f&#x00F8;dt i Bethlehem&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3895">Den forordnede Nye Kirke-Psalme-Bog</rs></hi> (1762), udg. Thomas Kingo &#x005B;1699&#x005D;. Sor&#x00F8;</item>
                    
                    <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1811) <rs type="title" key="title792">&#x201C;De hellige tre Konger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven, et Ugeskrift</rs>,</hi> 10. april 1811, nr. 12, s. 179-187. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1816) &#x201C;Om den rette Julegl&#x00E6;de. Aftensangs-Pr&#x00E6;diken i Hellig Aands Kirken paa F&#x00F8;rste Juledag 1813&#x201D; i <hi rend="italic"><rs type="title" key="title732">Bibelske Pr&#x00E6;dikener efter Tidens Tarv og Leilighed</rs>,</hi> s. 67-92. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title3893">&#x201C;Ragna-Roke, (et dansk &#x00C6;mter)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title192">Danne-Virke et Tids-Skrift</rs>,</hi> bind 3, s. 301-382. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1837) <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>&#x005B;Grundtvig, N.F.S.&#x005D; (u.&#x00E5;.: 1845) <hi rend="italic"><rs type="title" key="title3831">&#x005B;Salmeblad til Vartov julen 1845&#x005D;</rs>.</hi> u.st</item>
                    
                    <item>Grundtvig, N.F.S. (1847) <rs type="title" key="title3892">&#x201C;Anden Juledag. (1845.)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3891">Vidnesbyrd fra Herrens Huus. Pr&#x00E6;dikener paa alle Kirkeaarets S&#x00F8;n- og Helligdage</rs>,</hi> red. Joh. Ferd. Fenger &#x0026; Vilhelm Birkedal, bind 1, s. 64-76. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1850) <rs type="title" key="title49"><hi rend="italic">Fest-Psalmer</hi>.</rs> K&#x00F8;benhavn</item>
                    
                    <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title240">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>,</hi> 1-3, bind 1 (1937): <hi rend="italic"><rs type="title" key="title1993">1810-1837</rs>.</hi> Odense</item>
                   
                    <item>Jensen, Thorkild Borup &#x0026; Knud Eyvin Bugge red. (1972) <hi rend="italic"><rs type="title" key="title635">Salmer som lovsang og litteratur</rs>,</hi> bind 1-2. K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic">Kingos salmebog,</hi> se <hi rend="italic">Dend Forordnede Ny Kircke-Psalme-Bog</hi> (1701)</item>
                    
                    <item><hi rend="italic">Kingos salmebog</hi>, se <hi rend="italic">Den forordnede Nye Kirke-Psalme-Bog</hi> (1762)</item>
                    
                    <!-- <item>Kj&#x00E6;rgaard, J&#x00F8;rgen (2008) <rs type="title" key="title2586"><hi rend="italic">Salmeh&#x00E5;ndbog</hi></rs>, 2. udg., 1-2, bind 1: <hi rend="italic"><rs type="title" key="title2586">Salmehistorie. Med biografier af forfatterne i Den Danske Salmebog 2002</rs></hi> &#x005B;2003&#x005D;. K&#x00F8;benhavn</item> -->
                    
                    <item>Ley, Christian Sigfred (1846) <rs type="title" key="title3919">&#x201C;Om Forberedelsen til en ny Dansk Psalmebog&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title532">Dansk Kirketidende</rs></hi> (1846-1915), 1. marts 1846, nr. 25, s. 412 f. K&#x00F8;benhavn</item>
                    
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
                    
                    <item>Malling, Anders (1962-1978) <rs type="title" key="title210"><hi rend="italic">Dansk Salme Historie</hi>,</rs> bind 1-8. K&#x00F8;benhavn</item> <!-- rette i title?? -->
                    
                    <item>Nielsen, Erik A. (2009) <rs type="title" key="title2574"><hi rend="italic">Kristendommens retorik. Den kristne digtnings billedformer. Billed-sprog I</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> (1820), red. Salomon Soldin; 23. december 1820, nr. 103. K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic">Pontoppidans salmebog,</hi> se <hi rend="italic">Den Nye Psalme-Bog</hi> (1740)<!--  udg. Erik Pontoppidan. K&#x00F8;benhavn --></item>
                    
                    <!-- rettes til latinske titel  ; også i 157, intro!! -->
                    <item><rs type="title" key="title2584">&#x201C;Puer natus in Bethlehem &#x005B;It barn er f&#x00F8;d i Bethlehem&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title222">Den danske Psalmebog, met mange Christelige Psalmer, Ordentlig tilsammenset, formeret oc forbedret</rs></hi> (1968), red. Hans Thomiss&#x00F8;n, &#x005B;u.&#x00E5;.: 1569&#x005D;; udg. Erik Dal. K&#x00F8;benhavn</item>
                    
                    <!--   <item><rs type="title" key="title162"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs> (1957-1964) udg. af Grundtvig-Selskabet af 8. September 1947  &#x0026; Det Danske Sprog- og Litteraturselskab, 1-30. K&#x00F8;benhavn</item> -->
                    
                    <item>R&#x00F8;rdam, Peter (1891-1895) <rs type="title" key="title2583"><hi rend="italic">Peter R&#x00F8;rdam. Blade af hans Levnedsbog og Brevvexling</hi>,</rs> 1-3, udg. H.F. R&#x00F8;rdam, bind 1 (1891): <hi rend="italic"><rs type="title" key="title2583">fra 1806 til 1844</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Stevns, Magnus (1950) <hi rend="italic"><rs type="title" key="title219">Fra Grundtvigs Salmev&#x00E6;rksted</rs>,</hi> red. Henning H&#x00F8;irup &#x0026; Steen Johansen. K&#x00F8;benhavn</item>
                    
                    <item>Tausen, Hans (1983) <hi rend="italic"><rs type="title" key="title2722">En Ny Psalmebog 1553. Faksimileudgave</rs>,</hi> udg. Niels Knud Andersen &#x005B;1553&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Thomiss&#x00F8;n, Hans red. (1968) <hi rend="italic"><rs type="title" key="title222">Den danske Psalmebog, met mange Christelige Psalmer, Ordentlig tilsammenset, formeret oc forbedret</rs></hi> udg. Erik Dal. Samfundet Dansk Kirkesang<!--  med efterskrift af Erik Dal -->. &#x005B;u.&#x00E5;: 1569&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>T&#x00E5;rup, Kr. (1931) <hi rend="italic"><rs type="title" key="title3890">Julen har Englelyd. En folkelig Redeg&#x00F8;relse for seks af Grundtvigs Julesalmer</rs>.</hi> Odense</item>
                    
              
                </list>
            </div>
             
        </body>
    </text>
</TEI>