<?xml version="1.0" encoding="UTF-8"?><!--<?xml-stylesheet type="text/xsl" href="file://C:/gvDataLocal/xslt/introEditXSLT.xsl"?>--><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><!--<?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?>--><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
           <title rend="main">Sang til Deres Majest&#x00E6;ter Kongen og Dronningen fra det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab den 14de August 1823</title>
           <!--<title rend="altForm"></title>-->
        <title rend="shortForm">Sang til Deres Majest&#x00E6;ter Kongen og Dronningen</title>
           <title rend="main">Sang til det kongelige kj&#x00F8;benhavnske Skydeselskab og danske Broderskab, fra den fratr&#x00E6;dende Fuglekonge, Cancellieraad og Procurator Wilse, i August 1823</title>
           <title rend="shortForm">Sang til det Kongelige Kj&#x00F8;benhavnske Skydeselskab og danske Broderskab</title>
        <author>Holger Berg</author>
        <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
              <editor role="editor1">Christian Alenkj&#x00E6;r Frandsen</editor>
              <editor role="editor3">Klaus Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2014-04-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1823_385_txt.xml">L&#x00E6;setekst</note>
           <note type="txt" target="1823_386_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1823_385_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="NHB" when="2016-04-13">opdateret skabelon</change>
         <change who="NHB" when="2016-08-03">rettelser fra 2. red.</change>
         <change who="NHB" when="2016-08-03">valid</change>
         <change who="NHB" when="2016-10-31">rettelser fra 3. redaktion</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Den 14. august 1823 afholdt Det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab den st&#x00F8;rste af sine &#x00E5;rlige turneringer. Kongefugleskydningen i august var i l&#x00F8;bet af det forudg&#x00E5;ende &#x00E5;rti blevet et till&#x00F8;bsstykke. Skydebanen uden for Vesterport havde etableret sig som &#x201C;det eneste Sted, hvor Kongen og Hoffet m&#x00F8;dtes i venskabeligt Samv&#x00E6;r med det gode Borgerskab, Embedsstanden samt Kunstens og Litteraturens Spidser&#x201D; (<rs type="title" key="title4647">Langeland-Mathiesen 1934</rs>, bind 1, s. 314). Mellem skydningerne blev der spist, drukket og sunget i selskabets sal, &#x201C;hvorved Skaaler under Kanoners L&#x00F8;sning bleve udbragte for Hans Majest&#x00E6;t Kongen, Hendes Majest&#x00E6;t Dronningen og Kongehuset&#x201D; (<rs type="title" key="title4648"><hi rend="italic">Dagen</hi> 1823</rs>, sp. 1). F&#x00E6;llessange var en vigtig del af skydeselskabets relancering i anden halvdel af 1700-tallet. I 1798 udkom dets f&#x00F8;rste sangh&#x00E6;fte, og snart blev det fast kutyme at bede f&#x00F8;rende digtere skrive sk&#x00E5;lsange til &#x00E5;rets fugleskydning. Sk&#x00E5;lsangene blev omdelt som s&#x00E6;rtryk, ofte uden forfatterangivelse, og kaldes skydeviser eller skydebaneviser. I 1823 skrev Grundtvig to skydeviser, der formentlig blev omdelt og afsunget den 14. august.</p>
        
      </div>
      <div>
        <head xml:id="docIn2">Sangen til &#x201C;Deres Majest&#x00E6;ter Kongen og Dronningen&#x201D; fra skydeselskabet</head>
        <p rend="noIndent">Der blev i 1823 udbragt de tre s&#x00E6;dvanlige sk&#x00E5;ler for de kongelige g&#x00E6;ster. Selskabets <hi rend="italic"><rs type="title" key="title4697">Sang til Hans Majest&#x00E6;t Kongen</rs></hi> p&#x00E5; fem strofer var forfattet af <persName key="pe24">Knud Lyne Rahbek</persName> (<rs type="title" key="title4697">1823a</rs>, <rs type="title" key="title4650">1823b</rs>), mens <persName key="pe1212">G.H. Olsen</persName> underskrev de fire strofer til <hi rend="italic"><rs type="title" key="title4696">Hendes Majest&#x00E6;t Dronningen</rs></hi> (<rs type="title" key="title4696">Olsen 1823</rs>). Grundtvigs sang til begge ledsagede muligvis den tredje sk&#x00E5;l til hele kongehuset. Dronningen deltog i 1823 ikke i festlighederne, men som vanligt var kronprinsen tilstede sammen med sin s&#x00F8;n samt broren, <persName key="pe4332">Ferdinand</persName> (<rs type="title" key="title4648"><hi rend="italic">Dagen</hi> 1823</rs>, sp. 1). De kongelige grene i strofe 3 knytter an til omtalen af den oldenborgske kongefamilie som en stamme.</p>
           <p rend="noIndent">Kongefamilien var den 5. august vendt tilbage til K&#x00F8;benhavn efter et ophold i hertugd&#x00F8;mmerne p&#x00E5; to m&#x00E5;neder. Sommeren igennem lod digterne deres landsdel tale og hylde de kongelige g&#x00E6;ster. Skydebr&#x00F8;drernes sang til dronningen n&#x00E6;vnte Slesvig og Holsten, &#x201C;Hvor Eider og Elben Dig kapviis tilbad, &#x002F; Og Hymner qvad&#x201D; (<rs type="title" key="title4649">Olsen 1823</rs>, s. 2). Vesterhavets brusende strand og &#x201C;&#x00D6;sters&#x00F6;es smilende Kyst,&#x002F; Gientog Elvbreddernes venlige R&#x00F6;st&#x201D;, bem&#x00E6;rkede <persName key="pe24">Rahbek</persName>, men &#x201C;din F&#x00F6;de- din F&#x00E6;drene-Stavn&#x002F; Er Ki&#x00F6;benhavn&#x201D; (<rs type="title" key="title4650">1823a</rs>, s. 2).</p>
           <p rend="noIndent">Digtenes maritime tema skyldes is&#x00E6;r, at kongefamilien rejste ombord p&#x00E5; rigets eneste dampskib, Caledonia. Grundtvigs &#x201C;Sang til Deres Majest&#x00E6;ter Kongen og Dronningen&#x201D; varierer hyldesten. Grundtvig lovpriser b&#x00F8;gen og afsl&#x00F8;rer f&#x00F8;rst i tredje strofe, at b&#x00F8;gen st&#x00E5;r for kongehuset. I strofe 4 og 5 hyldes kongehuset ikke af landskaber og floder, men af fuglene. I strofe 7 varmer dronning <persName key="pe248">Marie</persName>, som stammede fra det midttyske Hessen, sig ved folkets k&#x00E6;rlighed, en ild i den &#x201C;kolde Zone&#x201D; (vers 4). Skydeviser omtaler hyppigt bragende ekkoer (her &#x201C;Gienlyd &#x005B;...&#x005D; af uskyldig Gl&#x00E6;de&#x201D;, vers 7-8), og dette motiv skyldes m&#x00E5;ske de mange kanonsalutter, som afsluttede hver sk&#x00E5;l (<rs type="title" key="title4652"><hi rend="italic">Love</hi> 1822</rs>, kap. 9, &#x00A7;1).
</p>
           <p rend="noIndent">Det Kongelige Kj&#x00F8;benhavnske Skydeselskab blev stiftet i 1433 og er dermed landets &#x00E6;ldste forening. Skydeviserne skulle flette selskabets traditioner ind i kongehyldesten. Dette kriterium opfyldte Grundtvigs anden sang.</p>
      </div>
      <div>
        <head xml:id="docIn3">Sangen til skydeselskabet &#x201C;fra den fratr&#x00E6;dende Fuglekonge&#x201D;</head>
        <p rend="noIndent">I fugleskydningen kappedes selskabets medlemmer om at &#x2018;skyde papeg&#x00F8;jen&#x2019;, en tr&#x00E6;figur bekl&#x00E6;dt med jern, der var h&#x00E6;vet h&#x00F8;jt p&#x00E5; en stang. Der blev skudt til m&#x00E5;ls med meget tunge b&#x00F8;sser (str. 6) og uddelt pokaler for hver legemsdel (<rs type="title" key="title4652"><hi rend="italic">Love</hi> 1822</rs>, kap. 5). Den, der sk&#x00F8;d det sidste stykke af brystpladen, blev &#x00E5;rets fuglekonge og bar det rigt udsmykkede brystb&#x00E5;nd (str. 2). Selskabets fuglekongesk&#x00E5;l eller -b&#x00E6;ger (str. 5) blev ligeledes givet videre hvert &#x00E5;r. Selskabet udgjorde, med Grundtvigs ord, et helt &#x201C;Fugle-Kongerige&#x201D; (str. 4). Der blev is&#x00E6;r trykt sange for den afg&#x00E5;ende fuglekonge, hvis navn var kendt p&#x00E5; forh&#x00E5;nd og derfor var en mere oplagt modtager af et lejlighedsdigt. Grundtvigs sang fra den afg&#x00E5;ende fuglekonge til skydeselskabet suppleredes af en sang til fuglekonge Wilse fra selskabet af <persName key="pe4333">Theodor Schorn</persName> (<rs type="title" key="title4698">1823</rs>).</p>
      </div>
      <div>
        <head xml:id="docIn4">Afsyngningen og modtagelsen</head>
        <p rend="noIndent">Grundtvigs sang fra fuglekongen f&#x00F8;lger melodien til drikkevisen <rs type="title" key="title4655">&#x201C;Druen voxer paa vor Klode&#x201D;</rs> fra 1797, som var p&#x00E5; selskabets repertoire (<rs type="title" key="title4655">Falsen 1821</rs> og <rs type="title" key="title4662"><hi rend="italic">Sange</hi> 1817</rs>, s. 57). <persName key="pe138">Ingemanns</persName> <rs type="title" key="title4604">&#x201C;Danevang med gr&#x00F8;nne Bred&#x201D;</rs> var af nyere dato (1816), men slog hurtig an (<rs type="title" key="title1523">Kuhn 1990</rs>, s. 188-194).</p>
<p rend="firstIndent">Det var en udfordring at ramme den rigtige tone. Skydeviserne bev&#x00E6;gede sig mellem de h&#x00F8;jtidelige digte ved kongelige f&#x00F8;dselsdage og de l&#x00F8;sslupne drikke- og klubviser. Grundtvig afskyede den sidstn&#x00E6;vnte genre og excellerede i den f&#x00F8;rn&#x00E6;vnte, men han tog ikke opgaven let. <persName key="pe3">Adam Oehlenschl&#x00E4;gers</persName> skydevise fra 1816 var blevet gennemhullet af <persName key="pe20">Jens Baggesen</persName>. <persName key="pe3">Oehlenschl&#x00E4;gers</persName> &#x201C;Skyde-Skjald-Qvad&#x201D; var ikke sangbart og p&#x00E5; mange m&#x00E5;der symptomatisk for svaghederne ved den nymodens digtning (<rs type="title" key="title3918">&#x005B;Baggesen&#x005D; 1816</rs>, s. 29; <rs type="title" key="title4656">Oehlenschl&#x00E4;ger 1860</rs>). Grundtvig ans&#x00E5; <persName key="pe20">Baggesens</persName> kritik for &#x201C;&#x00E6;gte Genialsk&#x201D; (<rs type="title" key="title2929">Grundtvig 1819</rs>, s. 213). Grundtvigs afd&#x00E6;mpede hyldest af kongehuset gennem b&#x00F8;gens idyl er tidstypisk. B&#x00F8;gen afl&#x00F8;ste i 1810'erne egen som det typisk danske tr&#x00E6; hos digterne (tr&#x00E6;er i Grundtvigs digte opt&#x00E6;lles hos <rs type="title" key="title668">Adriansen 2003</rs>, bind 2, s. 386).</p>
        <p rend="noIndent">Den truede fugl er det gennemg&#x00E5;ende tema, der b&#x00E5;de forbinder de to skydeviser med hinanden og med digtet <rs type="title" key="title4661">&#x201C;N&#x00E6;rings-Sorgen&#x201D;</rs>, som udkom 2. august samme &#x00E5;r. Grundtvigs m&#x00E6;cen var d&#x00F8;d i juni, en st&#x00F8;rre kongelig bevilling var udl&#x00F8;bet, og Grundtvig havde netop luftet planerne for et v&#x00E6;rk om Nordens historie efter <persName key="pe237">Saxo</persName> (<rs type="title" key="title3290">R&#x00F8;nning 1911</rs>, s. 20 f.). I denne pengen&#x00F8;d kan skydeviserne ikke have skadet, for en del skydebr&#x00F8;dre var s&#x00E6;rdeles velhavende, og den afg&#x00E5;ende fuglekonge, <persName key="pe4331">J.F. Wilse</persName>, havde sandsynligvis subskriberet p&#x00E5; Grundtvigs overs&#x00E6;ttelse af <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorre</persName> (<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=4733"><rs type="title" key="title162">Registranten</rs>, fasc. 249.22</ref>; <rs type="title" key="title4695">Jensen 1904</rs>, s. 123).</p>
        <p rend="noIndent"><persName key="pe4331">Wilse</persName> takkede da ogs&#x00E5; Grundtvig den 11. august for de &#x201C;skj&#x00F6;nne Sange&#x201D; og indb&#x00F8;d ham til kongefugleskydningen (<rs type="title" key="title4659"><hi rend="italic">Copie Bog</hi></rs>, s. 203 f.). Skydebr&#x00F8;drene bestilte endnu &#x00E9;n vise af Grundtvig. Den udaterede vise til <rs type="title" key="title4660">&#x201C;Konge-Sl&#x00E6;gten&#x201D;</rs> kendes kun som udkast, der er udgivet i <rs type="title" key="title317"><hi rend="italic">Poetiske Skrifter</hi></rs> bind 5 (1883). Skydevisen kan allersenest v&#x00E6;re skrevet i 1828 og er nok snarere fra f&#x00F8;r 1826 (<ref target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=914" type="web"><rs type="title" key="title162">Registranten</rs>, fasc. 388.119-120</ref>). Visen kunne ikke lokaliseres trods gennemgang af skydeselskabets arkiv p&#x00E5; S&#x00F8;lyst og skydeviserne i Sm&#x00E5;trykssamlingen p&#x00E5; Det Kongelige Bibliotek.</p>
      </div>
         
         <div type="litList">
          <head xml:id="docIn5">Anvendt litteratur</head>
     <div>
              <head xml:id="docIn6">Trykt</head>
     <list type="litList">
          <item>Adriansen, Inge (2003) <rs type="title" key="title668"><hi rend="italic">Nationale symboler i Det Danske Rige 1830-2000</hi></rs>, 1-2. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>&#x005B;Baggesen, Jens&#x005D; (1816) <rs type="title" key="title3918"><hi rend="italic">Per Vr&#x00F8;vlers Yderst grundige Kommentar over den uhyre Digter A. Oehlenschl&#x00E4;gers sidste genialske Sang ved Fugleskydningen den 8 August 1816 &#x005B;...&#x005D;</hi></rs>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title4648"><hi rend="italic">Dagen</hi></rs> (1823), nr. 196, 18. august. K&#x00F8;benhavn</item>
          <item>Falsen, Enevold de (1821) <rs type="title" key="title4655">&#x201C;Druen voxer paa vor Klode&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4654">Skrifter</rs></hi>, 1-2, bind 1, s. 206 f. &#x005B;1797&#x005D;. Christiania.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.nb.no&#x002F;nbsok&#x002F;nb&#x002F;70040cf1632bf05e45e417c21c2d44e8?index=1#233">http:&#x002F;&#x002F;www.nb.no&#x002F;nbsok&#x002F;nb&#x002F;70040cf1632bf05e45e417c21c2d44e8?index=1#233</ref>. --></item>
          <item>Grundtvig, N.F.S. (1819) <rs type="title" key="title2929">&#x201C;Om Digterne Baggesen og Oehlenschl&#x00E4;ger&#x201D;</rs> i <rs type="title" key="title272"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, 4, s. 196-233. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1823) <rs type="title" key="title4661">&#x201C;N&#x00E6;rings-Sorgen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 86, 2. august, s. 974-976. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1883) <rs type="title" key="title4660">&#x201C;Konge-Sl&#x00E6;gten&#x201D; &#x005B;Dejlig er Daners Mark i Norden&#x005D;</rs> i <hi rend="italic"><rs type="title" key="title317">N.F.S. Grundtvigs Poetiske Skrifter</rs></hi> udg. af Svend Grundtvig, 1-9, bind 5, s. 490 f. K&#x00F8;benhavn</item>
          <item>Ingemann, B.S. (1816) <rs type="title" key="title4604"><hi rend="italic">Nationalsang </hi>&#x005B;Dannevang! med gr&#x00F8;nne Bred, ved den blanke Vove!&#x005D;</rs>. Ribe.<!--Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;115308068590_color.pdf">http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;115308068590_color.pdf</ref>--></item>
          <item>Jensen, N.P. (1904) <hi rend="italic"><rs type="title" key="title4695">Medlemmerne i Hellig Trefoldigheds Laug udi det Danske Kompagni eller Det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab 1447-1901</rs></hi>. K&#x00F8;benhavn.<!-- Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021920488_bw.pdf">http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130021920488_bw.pdf</ref>--></item>
          <item>Langeland-Mathiesen, Aage (1934) <rs type="title" key="title4647"><hi rend="italic">Det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab, 1334-1934</hi></rs>, 1-2. K&#x00F8;benhavn</item>
          <item>Kuhn, Hans (1990) <rs type="title" key="title1523"><hi rend="italic">Defining a nation in song. Danish patriotic songs in songbooks of the period 1832-1870</hi></rs>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title4652"><hi rend="italic">Love for Det Kongelige Ki&#x00F6;benhavnske Skyde Selskab og Danske Broderskab &#x005B;...&#x005D;</hi></rs>. (1822) K&#x00F8;benhavn</item>
          
          <item>Oehlenschl&#x00E4;ger, Adam (1860) <rs type="title" key="title4656">&#x201C;Til Kongen ved Fugleskydningen den 8de August 1816. Fra det kongelige ki&#x00F8;benhavnske Skydeselskab&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4658">Oehlenschl&#x00E4;gers Poetiske Skrifter</rs></hi>, udg. F.L. Liebenberg, 1-32, bind 21: <hi rend="italic">Digte. Anden Deel</hi>, s. 161 f. &#x005B;1816&#x005D;. K&#x00F8;benhavn. <!--Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10037304_00177.html">http:&#x002F;&#x002F;reader.digitale-sammlungen.de&#x002F;de&#x002F;fs1&#x002F;object&#x002F;display&#x002F;bsb10037304_00177.html</ref>--></item>
<item>Olsen, G.H. (1823) <hi rend="italic"><rs type="title" key="title4696">Sang til Hendes Majest&#x00E6;t Dronningen fra det Kongelige Ki&#x00F6;benhavnske Skydeselskab og Danske Broderskab den 14de August 1823</rs></hi>. K&#x00F8;benhavn</item>
                 <!--<item><hi rend="italic">Poetiske Skrifter</hi> 5, se Grundtvig, N.F.S. (1883)</item>-->
<item><span type="proofread"/><rs type="title" key="title162"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs> (1957-1964) udg. Grundtvig-Selskabet af 8. September 1947 &#x0026; Det Danske Sprog- og Litteraturselskab, 1-30. K&#x00F8;benhavn</item>
       <item>&#x005B;Rahbek, Knud Lyne&#x005D; (1823a) <hi rend="italic"><rs type="title" key="title4697">Sang til Hans Majest&#x00E6;t Kongen i det Kongelige Ki&#x00F6;benhavnske Skydeselskab og Danske Broderskab den 14de August 1823</rs></hi>. K&#x00F8;benhavn</item>   
       <item>Rahbek, Knud Lyne (1823b) <rs type="title" key="title4650">&#x201C;Sang til Hans Majest&#x00E6;t Kongen i det kongelige ki&#x00F8;benhavnske Skydeselskab den 14de August 1823&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4651">Aftenblad</rs></hi>, nr. 32, 15. august, s. 229. K&#x00F8;benhavn</item>
          <item>R&#x00F8;nning, Frederik (1907-1914) <rs type="title" key="title3290"><hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 3:1 (1911). K&#x00F8;benhavn</item>
          <item><hi rend="italic"><rs type="title" key="title4662">Sange. Til Brug for det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab</rs></hi> (1817) K&#x00F8;benhavn</item>
       <item>Schorn, Theodor (1823) <hi rend="italic"><rs type="title" key="title4698">Sang til den fratr&#x00E6;dende Fuglekonge Hr. Cancellieraad Jacob Ferdinand Wilse, Lands-Over- samt Hof- og Stads-Rets Procurator fra det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab, i August 1823</rs></hi>. K&#x00F8;benhavn</item>
     </list>
     </div>
     <div>
          <head xml:id="docIn7">Utrykt</head>
          <list type="litList">
               <item><rs type="title" key="title4659">Copie Bog for Det Kongelige Ki&#x00F6;benhavnske Skydeselskabs og Danske Broderskabs Correspondence A:o 1809. - 12&#x002F;4 1827</rs>, ms. i Biblioteket, nr. 425, Det Kongelige Kj&#x00F8;benhavnske Skydeselskab og Danske Broderskab, S&#x00F8;lyst</item>
          </list>
     </div>
         </div>

    </body>
  </text>
</TEI>