<?xml version="1.0" encoding="UTF-8"?>


<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Tr&#x00F8;stebrev i Sorgen over Kong Valdemar og hans M&#x00E6;nd</title>
                <title rend="shortForm">Tr&#x00F8;stebrev i Sorgen over Kong Valdemar og hans M&#x00E6;nd</title>
                <author>Ida Marie Klahn</author>
                 <editor role="editor2">ph.d. Lone K&#x00F8;lle Martinsen</editor>
                 <editor role="editor3">Klaus Nielsen</editor>
                 <editor role="editor1">Kirsten Vad</editor>
                
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.10</idno>
                    <idno type="technic">1.10.1</idno>
                </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1824_402_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1824_402_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc>
                <p />
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change who="IMK" xml:id="IMK" when="2016-07-04">Fil oprettet.</change>
            <change who="IMK" when="2016-09-26">indf&#x00F8;jet rettelser fra KV's 1. redaktion</change>
            <change who="IMK" when="2016-10-20">indf&#x00F8;jet forslag fra Lone K&#x00F8;lle Martinsens 2. redaktion</change>
            <change who="IMK" when="2017-01-09">indf&#x00F8;jet de sidste rettelser fra KN's 3. redaktion</change>
            
        </revisionDesc>
        
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Anledning og tilblivelse</head>
                <p rend="firstIndent">&#x201C;Tr&#x00F8;stebrev i Sorgen over Kong Valdemar og hans M&#x00E6;nd&#x201D; (herefter forkortet &#x201C;Tr&#x00F8;stebrevet&#x201D;) er et satirisk, litter&#x00E6;rt rimbrev, som udkom i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> i tre dele, den 16., 20. og 23. november 1824. Som alle Grundtvigs rimbreve er det skrevet som reaktion p&#x00E5; en begivenhed i samtiden (<rs type="title" key="title3634">Sunesen 2014</rs>, s. 124). Der er tale om et forsvar for <persName key="pe138">B.S. Ingemanns</persName> episke digt <hi rend="italic"><rs type="title" key="title3132">Waldemar den Store og hans M&#x00E6;nd</rs></hi> (1824), som historikeren og filologen <persName key="pe23">Christian Molbech</persName> havde anmeldt anonymt og meget kritisk i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi> tidligere p&#x00E5; &#x00E5;ret.</p>
                <p rend="firstIndent">Opl&#x00F8;sningen af dobbeltmonarkiet Danmark-Norge i 1814 havde v&#x00E6;ret en v&#x00E6;sentlig omv&#x00E6;ltning for b&#x00E5;de nordm&#x00E6;nd og danskere. Begivenheden fulgtes af en &#x00E5;ndelig brydningstid inden for den danske litter&#x00E6;re verden (jf. <rs type="title" key="title4989">Ingemann 1863</rs>, s. 27-29). Det var i denne brydningstid, at Grundtvig og <persName key="pe138">Ingemanns</persName> f&#x00E6;lles forestilling om en litter&#x00E6;r &#x2018;genf&#x00F8;dsel&#x2019; tog form. I et afskedsdigt ved <persName key="pe138">Ingemanns</persName> store udlandsrejse i 1818 havde Grundtvig udtrykt et h&#x00E5;b om, at &#x201C;et f&#x00E6;llesvirke mellem de to – i grunden s&#x00E5; forskellige – digtere [dvs. ham selv og <persName key="pe138">Ingemann</persName>] kunne genoplive Danmarks &#x00E5;nd&#x201D; (<rs type="title" key="title4667">Albeck 1971</rs>, s. 24). Afskedsdigtet blev trykt i tidsskriftet <rs type="title" key="title272"><hi rend="italic">Danne-Virke 4</hi></rs> under titlen &#x201C;<rs type="title" key="title4908">Ki&#x00E6;rminde-Bladet. (Til Ingemann.)</rs>&#x201D; i 1819. Da <persName key="pe138">Ingemann</persName> kom hjem fra udlandsrejsen i 1819 opfordrede Grundtvig ham i et dedikeret eksemplar af <hi rend="italic"><rs type="title" key="title153">Danmarks Kr&#x00F8;nike af Saxo Grammaticus</rs></hi> (1818) til at skrive et digt om skikkelserne fra <persName key="pe237">Saxos</persName> v&#x00E6;rk (<rs type="title" key="title3290">R&#x00F8;nning 1911</rs>, s. 49). Et par &#x00E5;r efter, i september 1823, meddelte <persName key="pe138">Ingemann</persName> Grundtvig, at han var i gang med at skrive et episk digt med arbejdstitlen &#x201C;Valdemar den Store og hans M&#x00E6;nd&#x201D;, i hvilket han h&#x00E5;bede at kunne skildre &#x201C;Danmarks dybe Fald og Gjenoprejsning ved <persName key="pe216">Valdemar</persName> […], Folkeaandens D&#x00F8;d og Opstandelse ved de store K&#x00E6;mper, Herren opvakte, naar N&#x00F8;den var st&#x00F8;rst, &#x2012; se denne Folkets historiske Gjenf&#x00F8;delse&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 5). Da Grundtvig knap et &#x00E5;r efter l&#x00E6;ste det f&#x00E6;rdige v&#x00E6;rk, blev han ikke uforventet grebet af genf&#x00F8;dselsskildringen og skrev i et personligt rimbrev til <persName key="pe138">Ingemann</persName> den 3. juli 1824: &#x201C;Saa fandt du i Flinten / dog d&#x00F8;ende Gnist, / saa fandt du paa Klinten / dog <rs type="myth" key="myth224">Sigrid</rs> til sidst&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 12).</p>
                
       
                
                <p rend="firstIndent">At <persName key="pe23">Molbech</persName> anmeldte <persName key="pe138">Ingemanns</persName> digt s&#x00E6;rdeles kritisk, gjorde Grundtvig vred. I et brev til <persName key="pe138">Ingemann</persName> den 27. november 1824 skrev han, at den anonyme kritiker tilsyneladende str&#x00E6;bte &#x201C;at lamme og, om muligt, tilintetg&#x00F8;re <hi rend="spaced">din</hi> [<persName key="pe138">Ingemanns</persName>] poetiske Virksomhed&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 38). Han s&#x00E5; i anmeldelsen &#x201C;det samme d&#x00F8;delige Fjendskab, som <hi rend="spaced">jeg</hi> har fristet, vise sig mod den allerfredeligste Aabenbarelse af Aanden&#x201D; (s. 38). I samr&#x00E5;d med sin kone <persName key="pe171">Lise</persName> besluttede Grundtvig at tage <persName key="pe138">Ingemanns</persName> digt i forsvar med et anonymt rimbrev. Han forklarede over for vennen, at det ikke var frygt, som afholdt ham fra at udgive rimbrevet i eget navn, men derimod et hensyn til hans rolle som pr&#x00E6;st: &#x201C;en Del &#x00F8;jne, der kun er vant til at se mig i Pr&#x00E6;stekjole, og som er blinde for Kampen, kunde synes, jeg spillede Harlekin&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 39). Desuden fremh&#x00E6;vede han, at han allerede i digtet <rs type="title" key="title102"><hi rend="italic">Nyaars-Morgen</hi></rs> (1824a) havde ladet sin positive mening om Ingemanns digt komme tydeligt til udtryk (jf. <rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 39).</p>  
                
                
            </div>
            <div>
                <head xml:id="docIn2"><persName key="pe23">Christian Molbechs</persName> kritiske anmeldelse</head>
                <p rend="firstIndent"><persName key="pe23">Molbechs</persName> anmeldelse &#x201C;<rs type="title" key="title4837">Bidrag til en Bed&#x00F8;mmelse af Hr. Lector <hi rend="spaced">Ingemanns</hi> episke Digt: &#x2018;Waldemar (Valdemar) den Store og hans M&#x00E6;nd.&#x2019;</rs>&#x201D; udkom anonymt i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi> i tre dele, den 16., 23. og 30. oktober 1824.</p>
                <p rend="firstIndent"><persName key="pe138">Ingemanns</persName> digt mangler if&#x00F8;lge <persName key="pe23">Molbech</persName> den &#x201C;&#x00E6;sthetiske Eenhed og Heelhed, som med artistisk N&#x00F8;dvendighed ligger til Grund for Begrebet om et Epos&#x201D;, og digtet m&#x00E5; derfor snarere gives betegnelsen &#x201C;Scener af den danske Historie i rimet Form&#x201D; (<rs type="title" key="title4837">Molbech 1824</rs>, s. 373). Ved at holde sig meget t&#x00E6;t til <persName key="pe237">Saxos</persName> fremstilling af historien i <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi> har <persName key="pe138">Ingemann</persName> bragt for meget stof ind i sit digt: det har med <persName key="pe23">Molbechs</persName> ord &#x201C;Indhold nok til to episke Digte, i Stedet for eet&#x201D; (s. 377). <persName key="pe23">Molbech</persName> inddrager <persName key="pe3">Oehlenschlägers</persName> digt <rs type="title" key="title3130"><hi rend="italic">Helge</hi></rs> (1814) som eksempel p&#x00E5; en mere vellykket brug af historisk stof i poesien:</p>
                <p rend="quote"><persName key="pe3">Oehlenschläger</persName> har givet et historisk (her mythisk-historisk) Stof poetisk Liv og Aand, ved som Digter at beherske det; <persName key="pe138">Ingemann</persName> derimod har ladet Poesien beherskes af Historien (s. 378).</p>
                
                <p rend="firstIndent"><persName key="pe23">Molbechs</persName> v&#x00E6;sentligste anke imod <persName key="pe138">Ingemanns</persName> digt er imidlertid, at det mangler v&#x00E6;rdighed: &#x201C;I et nationalt Digt […] kunne vi ikke andet end vente en til Gienstanden svarende V&#x00E6;rdighed; en Tone, der stedse beholder det &#x00C6;dle i Charakteren, som det alvorlige Epos fordrer&#x201D; (s. 383). I <persName key="pe138">Ingemanns</persName> digt bliver han imidlertid st&#x00F8;dt af &#x201C;den forfeilede Smag, som en uharmonisk Blanding af Sp&#x00F8;g og Alvor, det Begeistrede og det Platte eller Lave, det V&#x00E6;rdige og det Trivielle, synes at vidne om&#x201D; (s. 383). Blandt andet er han, helt p&#x00E5; linje med Grundtvig, utilfreds med skildringen af <persName key="pe237">Saxo</persName>, som <persName key="pe138">Ingemann</persName> &#x201C;i Stedet for en forfaren, verdensklog, over sin Tid i L&#x00E6;rdom vidt fremragende Klerk, har giort til en latterlig Skolefux [dvs. (uvidende) pedant]&#x201D; (s. 374). <persName key="pe138">Ingemann</persName> ville i <persName key="pe23">Molbechs</persName> &#x00F8;jne have vundet ved at holde sig til en alvorlig tone og derved</p> 
                <p rend="quote">undgaaet de Anst&#x00F8;d imod en dannet Smag ved trivielle Udtryk og Platheder, som her snarere synes at v&#x00E6;re s&#x00F8;gte end at v&#x00E6;re bortviste; eller som i det mindste undertiden r&#x00F8;be en saa besynderlig tactl&#x00F8;s Ligegyldighed for Udtrykkets Reenhed, Elegants og V&#x00E6;rdighed (s. 387).</p>
            </div>
            
            <div>
                <head xml:id="docIn3">&#x201C;Tr&#x00F8;stebrevet&#x201D; som litter&#x00E6;rt fejdebrev</head>
                
                
                <p rend="firstIndent">Grundtvig udfolder sig i &#x201C;Tr&#x00F8;stebrevet&#x201D; inden for den rimbrevsgenre, som har r&#x00F8;dder hos <persName key="pe512">Horats</persName>, dvs. det ikke-fiktive rimbrev, som knytter an til en aktuel sag og rummer en direkte henvendelse til én eller flere af forfatterens samtidige (jf. <rs type="title" key="title3634">Sunesen 2014</rs>, s. 127). Denne rimbrevsgenre var langt den mest popul&#x00E6;re i Grundtvigs samtid. &#x201C;Tr&#x00F8;stebrevet&#x201D; tilh&#x00F8;rer mere pr&#x00E6;cist underkategorien &#x201C;litter&#x00E6;re fejdebreve&#x201D; (<rs type="title" key="title3634">Sunesen 2014</rs>, s. 125), som har store ligheder med anmeldelsen, i og med at genren tillader afsenderen at lade sin subjektive vurdering af et litter&#x00E6;rt sp&#x00F8;rgsm&#x00E5;l eller et litter&#x00E6;rt v&#x00E6;rk komme til udtryk (jf. <rs type="title" key="title3634">Sunesen 2014</rs>, s. 140).</p>
                <p rend="firstIndent">Den markanteste repr&#x00E6;sentant for rimbrevsgenren p&#x00E5; Grundtvigs tid var <persName key="pe20">Jens Baggesen</persName>, som skrev over 100 rimbreve rettet mod specifikke personer i samtiden, der blandt andet udkom i <hi rend="italic"><rs type="title" key="title2349">Skiemtsomme Riim-Breve</rs></hi> (1807) og <hi rend="italic"><rs type="title" key="title3631">Poetiske Epistler</rs></hi> (1814). Pseudonymet Giengangeren, som Grundtvig benytter sig af i &#x201C;Tr&#x00F8;stebrevet&#x201D;, er et af <persName key="pe20">Baggesens</persName> oftest benyttede pseudonymer. If&#x00F8;lge <persName key="pe135">Svend Grundtvig</persName> &#x201C;synes Samtiden ikke at have genkjendt Forfatteren&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. XLIX). Det er dog usandsynligt, at man har antaget, at der var tale om et v&#x00E6;rk af <persName key="pe20">Baggesen</persName>. Som <persName key="pe63">Gustav Albeck</persName> skriver: &#x201C;Grundtvigs fors&#x00F8;g p&#x00E5; at optr&#x00E6;de som <persName key="pe20">Baggesens</persName> genganger var mindre lykkeligt. Ingen kan have v&#x00E6;ret i tvivl om, at hverken h&#x00E5;nden eller &#x00E5;nden var <persName key="pe20">Baggesens</persName>&#x201D; (<rs type="title" key="title4667">Albeck 1971</rs>, s. 26).</p>
                <p rend="firstIndent">&#x201C;Tr&#x00F8;stebrevet&#x201D; indledes med et citat fra <persName key="pe172">Ludvig Holbergs</persName> komiske heltedigt <rs type="title" key="title1649"><hi rend="italic">Peder Paars</hi></rs> (1719-1720), som angiveligt er skrevet af den kalundborgske hvidt&#x00F8;lsbrygger og poet <persName key="pe2862">Hans Michelsen</persName>. Citatets centrale pointe er, at &#x201C;Hvad Sk&#x00E6;bnen har beskiert [dvs. tildelt som ens lod i livet], det kan man ei undvige&#x201D; (<rs type="title" key="title4909">Grundtvig 1824b</rs>, sp. 1457). De h&#x00E5;rde sk&#x00E6;bner, som venter s&#x00F8;m&#x00E6;ndene i citatet, bruger Grundtvig som en ironisk parallel til den h&#x00E5;rde medfart, som <persName key="pe138">Ingemanns</persName> <rs type="title" key="title3132"><hi rend="italic">Waldemar den Store og hans M&#x00E6;nd</hi></rs> (1824) fik i <persName key="pe23">Molbechs</persName> anmeldelse. En r&#x00E6;kke yderligere citater forst&#x00E6;rker det ironiske udtryk.</p>
                <note type="readMore"><p rend="noIndent">Udover det omtalte citat, som stammer fra 1. bog, 1. sang, s. 14, forekommer to citater fra <rs type="title" key="title1649"><hi rend="italic">Peder Paars</hi></rs> i &#x201C;Tr&#x00F8;stebrevet&#x201D;. Et citat fra fra 1. bog, 1. sang, s. 20 findes i spalte 1458, og et citat fra 3. bog, 2. sang, s. 225 findes i spalte 1459. Derudover optr&#x00E6;der et oversat og tillempet citat fra indledningsdigtet til den nedertyske overs&#x00E6;ttelse af <rs type="title" key="title4600"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> (<rs type="title" key="title4585">Toldberg 1959</rs>, s. 3) i spalte 1461. Endelig forekommer et citat fra <persName key="pe20">Jens Baggesens</persName> versfort&#x00E6;lling &#x201C;<rs type="title" key="title5216">En ny og sandf&#x00E6;rdig Historie om Oprindelsen til Bog-Censur</rs>&#x201D; (1786) fra <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs></hi>, s. 219, i spalte 1491. Alle de n&#x00E6;vnte citater er markeret med anf&#x00F8;rselstegn.</p></note> 
                <p rend="firstIndent">&#x201C;Tr&#x00F8;stebrevets&#x201D; afsender, Giengangeren, er en karikeret repr&#x00E6;sentant for den gruppe af kritikere, som <persName key="pe23">Molbech</persName> tilh&#x00F8;rer. Giengangeren henvender sig i rimbrevets indledning til <persName key="pe23">Molbech</persName> (&#x2018;du&#x2019;), med en tak for hans kritiske anmeldelse af <persName key="pe138">Ingemann</persName>: &#x201C;Tak, <persName key="pe3247">Aristark</persName> i <rs type="title" key="title2797">Aftenbladet</rs>, / Fordi du intet Epos skrev, / Og for du har hans &#x00F8;ren badet, / Som nys den grove Synd bedrev&#x201D; (sp. 1457). Det er karakteristisk for Grundtvigs litter&#x00E6;re fejdebreve, at der bruges opsigtsv&#x00E6;kkende pseudonymer i starthilsenen (jf. <rs type="title" key="title3634">Sunesen 2014</rs>, s. 130) som fx &#x201C;<persName key="pe3247">Aristark</persName>&#x201D; om <persName key="pe23">Molbech</persName>. Der henvises her til en gr&#x00E6;sk l&#x00E6;rd, <persName key="pe3247">Aristarchos fra Samothrake</persName>, som bed&#x00F8;mte <persName key="pe378">Homers</persName> digte meget strengt, og som derfor ofte inddrages i karakteristikken af en streng kunstdommer.</p>
                 
                <div>
                    <head xml:id="docIn5">Det nordiske &#x2018;Saga-Kvad&#x2019; over for den romerske klassicitet</head>
                    <p rend="firstIndent">I en central passage af &#x201C;Tr&#x00F8;stebrevet&#x201D; lader Grundtvig Giengangeren fremh&#x00E6;ve forbindelsen mellem digterne Grundtvig og <persName key="pe138">Ingemann</persName> (<rs type="title" key="title4909">Grundtvig 1824b</rs>, sp. 1475f.). Grundtvig ironiserer her indledningsvist over sig selv som digter: &#x201C;<hi rend="spaced">Grundtvig</hi> vilde, om han kunde, / Nedrive Konstens Hoved-Stad, / Saa alle Former gik til Grunde / I et chaotisk Saga-Kvad” (sp. 1475). Her tages udgangspunkt i en klassisk mods&#x00E6;tning i Grundtvigs forfatterskab: mods&#x00E6;tningen mellem den romerske klassicitet og det s&#x00E6;regent nordiske. Hvorvidt den klassiske arvs repr&#x00E6;sentationer kan erstattes af den nordiske mytologi, er et tema, som g&#x00E5;r igen i den kulturelle debat i f&#x00F8;rste halvdel af det 19. &#x00E5;rhundrede. <persName key="pe4472">Claus M&#x00F8;ller J&#x00F8;rgensen</persName> beskriver det nye ideals udvikling:</p> 
                        <p rend="quote">Dannelse skulle bygge p&#x00E5; det, der have [sic] rod i nationen, det danske, det nordiske og det oldnordiske, ikke p&#x00E5; civilisationen, det europ&#x00E6;iske og det klassiske. Det civilisatoriske og det klassiske var derfor ikke uden videre en kilde til lys. For nogen var det direkte kilde til m&#x00F8;rke: den sorte skole, hjem for de d&#x00F8;de sprog (<rs type="title" key="title4991">J&#x00F8;rgensen 2005</rs>, s. 101).</p>
                        
                        <p rend="firstIndent">Den sorte skole blev fra begyndelsen af 1830&#x2019;erne Grundtvigs faste betegnelse for den almindelige latinskole. <persName key="pe67">Toldberg</persName> skriver, at Grundtvigs &#x201C;p&#x00E6;dagogiske og litter&#x00E6;re maal var at g&#x00F8;re det af med den i hans &#x00F8;jne u&#x00E6;gte klassicitet&#x201D; (<rs type="title" key="title603">Toldberg 1950</rs>, s. 33). Hvad Grundtvig betragter som forkert, er at &#x201C;opgive sit nationale s&#x00E6;rpr&#x00E6;g for at tilpasse sig efter klassicitetens love&#x201D; (s. 33). For Grundtvig er der tale om en kamp &#x201C;mellem natur og optugtelse, sidstn&#x00E6;vnte opfattet som det store onde, hvis forkvaklende indflydelse Gr. f&#x00F8;ler sig kaldet til at bek&#x00E6;mpe&#x201D; (s. 33). </p>
                    <p rend="firstIndent">Udgangspunktet for den n&#x00E6;vnte passage (sp. 1475f.) er, at <persName key="pe138">Ingemann</persName> i perioden 1818-1819 havde v&#x00E6;ret p&#x00E5; studierejser til Tyskland, Frankrig, Schweiz og Italien. M&#x00F8;det med den klassiske europ&#x00E6;iske kunst burde if&#x00F8;lge den karikerede kritiker, Giengangeren, have tjent som formm&#x00E6;ssig inspiration for <persName key="pe138">Ingemann</persName>.  S&#x00E6;rligt konfrontationen med den antikke romerske kunst burde have inspireret ham. Grundtvig bruger her, som i talrige andre passager af &#x201C;Tr&#x00F8;stebrevet&#x201D;, mods&#x00E6;tningen mellem liv og d&#x00F8;d for at ironisere over dyrkelsen af klassicistiske forbilleder: &#x201C;Ak, han, som, under Romas Buer, / Har seet, hvortil <hi rend="spaced">det D&#x00F8;de</hi> duer, / Har l&#x00E6;rt, at Konstens Liv er D&#x00F8;d, / Dens d&#x00F8;de Liv dens store Gaade&#x201D; (sp. 1475). Giengangerens ideal udg&#x00F8;res s&#x00E5;ledes af &#x2018;d&#x00F8;de&#x2019; elementer, som let kan indordnes i en velformet skriftlig helhed: &#x201C;Hvad derimod er koldt og stivt, / Det sankes kan med Konst i Panden, / Saa det staaer fast som Bogstav-Skrift, / Og l&#x00F8;ber aldrig fra hinanden!&#x201D; (sp. 1473). <persName key="pe138">Ingemann</persName> er heroverfor ikke interesseret i at dyrke et &#x2018;d&#x00F8;dt&#x2019; skriftligt ideal og f&#x00F8;lger til Giengangerens forf&#x00E6;rdelse i Grundtvigs fodspor. Han afgr&#x00E6;nser sig fra de klassiske europ&#x00E6;iske idealer og  insisterer p&#x00E5; at h&#x00E5;ndh&#x00E6;ve en s&#x00E6;rlig nordisk stil i sine v&#x00E6;rker: &#x201C;Og bygge paa et Dannevirke, / Som, synker det ei brat i Jord, / Adskille maa det hele Nord / Fra Konstens tydsk-catholske Kirke&#x201D; (sp. 1476). <persName key="pe138">Ingemann</persName> sammenlignes af Giengangeren med en protestantisk k&#x00E6;tter, som ikke vil b&#x00F8;je sig for den katolske kirkes overmagt (sp. 1459f.) og dermed udg&#x00F8;r en trussel mod kritikerstanden. Giengangeren skildrer udviklingen som en parallel til katolicismens tilbagegang over for protestantismen:</p>
                    <p rend="quote">Ved alle Heglere, kan det [dvs. <persName key="pe138">Ingemanns</persName> digtning] gaae godt, / Da er vor Herlighed til Spot, / Da med vor Konst og vor Critik / Det gaaer, som det i gamle Dage / Med Messe og med Ski&#x00E6;rsild gik, / Gaaer galt, gaaer ski&#x00E6;vt, gaaer rent tilbage (sp. 1491).</p>
                    <p rend="firstIndent">Der henvises i denne sammenh&#x00E6;ng til den tyske teolog og franciskanermunk <persName key="pe4369">Nikolaus Ferber</persName>, som i sin tid fik sit danske tilnavn Stagefyr eller Stagebrand p&#x00E5; grund af den voldsomme modstand mod reformationen, som han udtrykte ved herredagen i K&#x00F8;benhavn i 1530. Tilnavnet kommer af det &#x00E6;ldre tyske ord Stakebrand, som betegner en person, der rager op i og n&#x00E6;rer en ild, dat Füer staken (jf. <rs type="title" key="title5215">Simonsen 1907-1909</rs>, s. 385).</p> 
                    <note type="readMore"><p rend="noIndent">Ordet Stakebrand findes i <persName key="pe4473">Michael Richeys</persName> <rs type="title" key="title5214"><hi rend="italic">Idioticon Hamburgense</hi></rs> (1755) under opslaget staken, s. 286-287.</p></note> 
                        <p rend="firstIndent">Kritikerne har  ikke s&#x00E5;dan en ih&#x00E6;rdig fork&#x00E6;mper, en &#x201C;Doctor Stagefyr&#x201D; (sp. 1491), som kan h&#x00E5;ndh&#x00E6;ve deres idealer i kampen mod de opr&#x00F8;rske, &#x2018;k&#x00E6;tterske&#x2019; kr&#x00E6;fter i kunstverdenen. Kunstkritikerne st&#x00E5;r alts&#x00E5; magtesl&#x00F8;se over for styrken i <persName key="pe138">Ingemanns</persName> nye og &#x2018;levende&#x2019; skildring af den nordiske historie. Ingen kan forhindre ham i at overv&#x00E6;lde Giengangeren og hans kritikerkolleger med sin kunst: &#x201C;os paa Halsen grove Helte / Lyslevende med Flid at v&#x00E6;lte&#x201D; (sp. 1490).</p>
                </div>
                <div>
                    <head xml:id="docIn6">Folkeligheden over for &#x2018;den dannede smag&#x2019;</head>  
                    
                    <p rend="firstIndent"><persName key="pe23">Molbech</persName> kritiserer i sin anmeldelse den manglende &#x201C;V&#x00E6;rdighed&#x201D; (<rs type="title" key="title4837">Molbech 1824</rs>, s. 383) i <persName key="pe138">Ingemanns</persName> epos og fremh&#x00E6;ver, at det ikke stemmer overens med &#x201C;en dannet Smag&#x201D; (s. 387): &#x201C;Han har villet more L&#x00E6;seren, og har derved tidt glemt sig selv som Digter. Han har villet fort&#x00E6;lle i en munter og naiv Tone, men har ofte, uden at vide og ville det, overskredet det Trivielles Gr&#x00E6;ndser&#x201D; (s. 382). <persName key="pe23">Molbech</persName> understreger desuden, at han dog ikke kan tro, at &#x201C;Hr. <persName key="pe138">Ingemann</persName> beiler til en ham saa lidet v&#x00E6;rdig Krands, som en udannet M&#x00E6;ngdes Bifald&#x201D; (s. 387). At kunne appellere til en s&#x00E5;kaldt &#x2018;udannet m&#x00E6;ngde&#x2019; er imidlertid netop m&#x00E5;let for <persName key="pe138">Ingemann</persName> og Grundtvig. Deres m&#x00E5;l i denne periode er etableringen af en ny historisk litteratur med folkelig appel. Denne litteratur skal anspore til, &#x201C;at Norden kan vaagne og virke paa Nye i F&#x00E6;drenes Aand&#x201D; (<rs type="title" key="title4599">Grundtvig 1823</rs>, sp. 998), s&#x00E5;dan som Grundtvig udtrykker det i en artikel om sine overs&#x00E6;ttelser af <persName key="pe237">Saxos</persName> og <persName key="pe49">Snorres</persName> kr&#x00F8;niker fra &#x00E5;ret f&#x00F8;r. I overensstemmelse med dette udstilles <persName key="pe23">Molbechs</persName> litteratursyn i &#x201C;Tr&#x00F8;stebrevet&#x201D; som uf&#x00F8;lsomt, konservativt og elit&#x00E6;rt. <persName key="pe23">Molbech</persName> kan i Grundtvigs fremstilling ikke bl&#x00E5;stemple en &#x201C;Frihaands-Skjald&#x201D; (<rs type="title" key="title4909">Grundtvig 1824b</rs>, sp. 1457) som <persName key="pe138">Ingemann</persName>, fordi <persName key="pe138">Ingemann</persName> bryder med de overleverede &#x00E6;stetiske normer og udfolder en ny og upr&#x00F8;vet litter&#x00E6;r stil (se ogs&#x00E5; <rs type="title" key="title4988">Albeck og Billeskov Jansen 1976</rs>, s. 587). Grundtvig lader fx Giengangeren forkaste <persName key="pe138">Ingemanns</persName> digtning, fordi den i sin enkelhed minder om &#x201C;<hi rend="spaced">En Krands af Klokker og Ki&#x00E6;rminder blaa,</hi> / Som B&#x00F8;rn og Kvinder, uden Smag, / Selv B&#x00F8;nder-Piger uden Hatte, / Kan binde frisk hver Sommerdag&#x201D; (sp. 1460). Afslutningsvis lader han Giengangeren definere <persName key="pe138">Ingemann</persName> som en tyv. Der spilles her p&#x00E5; de passager af <persName key="pe23">Molbechs</persName> anmeldelse, hvor han kritiserer <persName key="pe138">Ingemann</persName> for at v&#x00E6;re for st&#x00E6;rkt inspireret af sine historiske kilder (jf. <rs type="title" key="title4837">Molbech 1824</rs>, s. 374) og sine steder fremst&#x00E5; som en ren &#x201C;Copie efter <persName key="pe237">Saxo</persName>&#x201D; (s. 386). De almindelige associationer til ordet tyv oph&#x00E6;ves dog, da Giengangeren pr&#x00E6;ciserer: &#x201C;Thi hvilken Dansk, som eied Sligt, / Fandt ei sit Hjerte i det Tyve-Digt&#x201D; (sp. 1494). <persName key="pe23">Molbech</persName> og hans medkritikeres negative vurdering af <persName key="pe138">Ingemanns</persName> digt fremst&#x00E5;r dermed som en komisk og meningsl&#x00F8;s forkastelse af et vellykket historisk digterv&#x00E6;rk, som vil gribe enhver dansker, der har et hjerte.</p>
                    
                </div>
            </div>
            <div>
                <head xml:id="docIn7">&#x201C;Tr&#x00F8;stebrevets&#x201D; hensigt og virkning</head>  
                <p rend="firstIndent">&#x201C;Tr&#x00F8;stebrevet&#x201D; er kendetegnet ved inddragelsen af en r&#x00E6;kke mods&#x00E6;tninger, som g&#x00E5;r igen gennem hele Grundtvigs forfatterskab: livet over for d&#x00F8;den, mundtligheden over for skriftligheden, den nordiske saga-stil over for den romerske klassicitet, protestantismen over for katolicismen og det folkelige over for det elit&#x00E6;re. Udgangspunktet er &#x2018;modsigelsens grunds&#x00E6;tning&#x2019;, som &#x201C;faar alt til at fremtr&#x00E6;de som eksponent enten for l&#x00F8;gn eller sandhed&#x201D; (<rs type="title" key="title603">Toldberg 1950</rs>, s. 137). Den elit&#x00E6;re, romersk-klassicistiske skriftlighed skildres som et &#x2018;d&#x00F8;dt&#x2019; ideal, der st&#x00E5;r i kontrast til <persName key="pe138">Ingemanns</persName> mundtligt inspirerede og &#x2018;levende&#x2019; nordiske stil. Med udgangspunkt i denne modstilling fungerer &#x201C;Tr&#x00F8;stebrevet&#x201D; som et forsvarsskrift for den folkelige historiske litteratur, som Grundtvig og <persName key="pe138">Ingemann</persName> bestr&#x00E6;bte sig p&#x00E5; at etablere. Rimbrevet er dermed et karakteristisk v&#x00E6;rk fra Grundtvigs h&#x00E5;nd. I f&#x00F8;lge <persName key="pe63">Gustav Albeck</persName> er det dog ikke noget specielt vellykket v&#x00E6;rk. Han konkluderer: &#x201C;Rimbrevet er gennemf&#x00F8;rt satirisk, men uden hverken elegant eller sl&#x00E5;ende kraft i ironien, et sjap-digt uden koncentration og derfor trods gode enkeltheder svagt i sin virkning&#x201D; (<rs type="title" key="title4667">Albeck 1971</rs>, s. 26). I f&#x00F8;lge Grundtvig selv er rimbrevets litter&#x00E6;re v&#x00E6;rdi dog heller ikke hovedsagen. Han skriver til <persName key="pe138">Ingemann</persName> den 26. november 1824:</p>
                <p rend="quote">hos dig at formilde det ubehagelige Indtryk [som kritikken har gjort], var Hovedhensigten af Tr&#x00F8;stebrevet, […] hvis Opnaaelse skal tr&#x00F8;ste mig, hvis det mislykkes derved at give den jammerlige Kritikaklen et Kn&#x00E6;k, eller dog dens Heroer en gavnlig Advarsel for Fremtiden (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 33).</p>
                
                
            </div>
            <div type="litList">
                <head xml:id="docIn8">Anvendt litteratur</head>
                
                <list type="litList">
                    <item>Albeck, Gustav (1971) &#x201C;<rs type="title" key="title4667">Grundtvigs rimbreve</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1971, s. 7-30. K&#x00F8;benhavn</item>
                    <item>Albeck, Gustav og F.J. Billeskov Jansen (1976) <hi rend="italic"><rs type="title" key="title4987">Dansk litteraturhistorie</rs></hi> 1-6, bind 2: <hi rend="italic"><rs type="title" key="title4988">Fra Ludvig Holberg til Carsten Hauch</rs></hi>. K&#x00F8;benhavn</item>
                    
                    <item>Baggesen, Jens (1786) &#x201C;<rs type="title" key="title5216">En ny og sandf&#x00E6;rdig Historie om Oprindelsen til Bog-Censur</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title125">Ny Minerva</rs></hi>, s. 203-234. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1819) &#x201C;<rs type="title" key="title4908">Ki&#x00E6;rminde-Bladet. (Til Ingemann.)</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title272">Danne-Virke et Tids-Skrift</rs></hi> 1-4, bind 4, s. 155-172. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1823) &#x201C;<rs type="title" key="title4599">Saxo og Snorro</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 63, 9. august, sp. 993-1000. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1824a) <rs type="title" key="title102"><hi rend="italic">Nyaars-Morgen. Et Rim</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1824b) &#x201C;<rs type="title" key="title4909">Tr&#x00F8;stebrev i Sorgen over Kong Valdemar og hans M&#x00E6;nd</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 92, 16. november, sp. 1457-1462; nr. 93, 20. november, sp. 1473-1477; nr. 94, 23. november, sp. 1489-1498. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. og B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                    <item>Holberg, Ludvig (2014) <rs type="title" key="title3496"><hi rend="italic">Peder Paars. Poema Heroico-comicum</hi></rs> [1720], udg. Finn Gredal Jensen i: <rs type="title" key="title4281">Ludvig Holbergs Skrifter</rs>, K&#x00F8;benhavn &amp; Bergen. Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http://holbergsskrifter.dk">http://holbergsskrifter.dk</ref>, 2017-01-05</item>
                    <item>Ingemann, B.S. (1824) <rs type="title" key="title3132"><hi rend="italic">Waldemar den Store og hans M&#x00E6;nd. Et episk Digt</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Ingemann, B.S. (1863) <rs type="title" key="title4989"><hi rend="italic">Tilbageblik paa mit Liv og min Forfattervirksomhed fra 1811-1837. Et autobiografisk Udkast</hi></rs>, udg. J. Galskj&#x00F8;t. K&#x00F8;benhavn</item>
                    <item>J&#x00F8;rgensen, Claus M&#x00F8;ller (2005) &#x201C;<rs type="title" key="title4991">Civilisation og nation i dansk dannelsest&#x00E6;nkning i det 19. &#x00E5;rhundrede</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title4990">Fremmed og moderne, glimt af antikken i Europa</rs></hi>, udg. Peter Fibiger Bang, s. 100-114. Aarhus</item>
                    
                    <item>[Molbech, Christian] (1824) &#x201C;<rs type="title" key="title4837">Bidrag til en Bed&#x00F8;mmelse af Hr. Lector Ingemanns episke digt: &#x2018;Waldemar (Valdemar) den Store og hans M&#x00E6;nd.&#x2019;</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi>, nr. 42, 16. oktober, s. 365-372; nr. 43, 23. oktober, s. 373-378; nr. 44, 30. oktober, s. 381-389. K&#x00F8;benhavn</item>
                    <item>Richey, Michael (1755) <rs type="title" key="title5215"><hi rend="italic">Idioticon Hamburgense oder Wörter-Buch, Zur Erklärung der eigenen, in und üm Hamburg gebräuchlichen, Nieder-Sächsischen Mund-Art. Jetzo vielfältig vermehret, und mit Anmerckungen und Zusätzen Zweener berühmten Männer, nebst einem Vierfachen Anhange</hi></rs>. Hamborg</item>
                    <item>R&#x00F8;nning, Frederik (1911) <rs type="title" key="title3290"><hi rend="italic">N.F.S. Grundtvig. Et bidrag til skildring af dansk &#x00E5;ndsliv i det 19. &#x00E5;rhundrede</hi></rs> 1-4, bind 3:1. K&#x00F8;benhavn</item>
                    <item>Simonsen, D. (1907-1909) <rs type="title" key="title5214">&#x201C;Dr. Stagefyr &#x2013; Stagebrand&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs></hi>, udg. Holger Fr. R&#x00F8;rdam,  5. r&#x00E6;kke, bind 4, s. 385-386. K&#x00F8;benhavn</item>
                    <item>Sunesen, Christel (2014) &#x201C;<rs type="title" key="title3634">Rimbrevet</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title3445">Ved lejlighed. Grundtvig og genrerne</rs></hi>, udg. Sune Auken og Christel Sunesen, s. 124-155. Hellerup</item>
                  
                    <item>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs Symbolverden</hi></rs>. K&#x00F8;benhavn</item>
                    <item>Toldberg, Helge udg. (1959) <hi rend="italic"><rs type="title" key="title242">Den danske Rimkr&#x00F8;nike. III. Nedertysk overs&#x00E6;ttelse (K&#x00F8;benhavns-h&#x00E5;ndskriftet)</rs>.</hi> K&#x00F8;benhavn</item>
                    
                </list>
                
                
                
                
            </div>
         
        </body>
    </text>
</TEI>

