<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Sigerst&#x00E6;d</title>
                <title rend="shortForm">Sigerst&#x00E6;d</title>
                <author>Ida Marie Klahn</author>
                <editor role="editor2">cand.mag. Peter Springborg</editor>
                <editor role="editor3">Steen Tullberg</editor>
                <editor role="editor1">Kirsten Vad</editor>
               
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
            </editionStmt>
            <extent>19 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1824_401_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1824_401_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
            
            <sourceDesc>
                <p />
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
       <change who="HY" xml:id="HY" when="2016-04-13">Fil oprettet og rettet til.</change>
            <change who="IMK" xml:id="IMK" when="2016-06-10">Første version af indledning færdiggjort.</change>
            <change who="IMK" when="2016-06-17">indføjet rettelser fra 1. redaktion ved KV.</change>
        </revisionDesc>
        
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Anledning</head>
                <p rend="firstIndent">Digtet &#x201C;Sigerst&#x00E6;d. (Af Axels Drape.)&#x201D; udkom i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> den 6. november 1824 og var et brudstykke af et mindedigt om biskop <persName key="pe223">Absalon</persName>, som Grundtvig planlagde at skrive (<rs type="title" key="title3353">Nielsen 1962</rs>, s. 33). Mindedigtet blev dog aldrig f&#x00E6;rdiggjort. &#x201C;Sigerst&#x00E6;d&#x201D; var inspireret af <persName key="pe138">B.S. Ingemanns</persName> episke digt <rs type="title" key="title3132"><hi rend="italic">Waldemar den Store og hans M&#x00E6;nd</hi></rs>, som udkom i juni 1824, og som Grundtvig overvejende beundrede (<rs type="title" key="title3290">R&#x00F8;nning 1911</rs>, s. 51). Af et rimbrev fra Grundtvig til <persName key="pe138">Ingemann</persName> den 3. juli 1824 fremgik det ganske vist, at Grundtvig ikke var begejstret for <persName key="pe138"> Ingemanns</persName> behandling af <persName key="pe237">Saxo</persName>, men i et efterf&#x00F8;lgende brev, den 9. juli 1824, fremh&#x00E6;vede han sin beundring for <persName key="pe138"> Ingemanns</persName> evne til at bringe de historiske skikkelser til live: &#x201C;For Danmarks Skyld, gj&#x00F8;r i Guds Navn mange af hendes B&#x00F8;rn levende, som <persName key="pe216">Valdemar</persName>, <persName key="pe223">Absalon</persName>, [...] kort sagt som alle i det velsignede Kvad, undtagen <persName key="pe237">Saxo</persName>!&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 19 f.).</p> 
              
            </div>
            <div>
                
                <head xml:id="docIn2">Baggrund</head>
                
                <p rend="firstIndent">I &#x201C;Sigerst&#x00E6;d&#x201D; inddrager Grundtvig brudstykker fra sagnet om <rs type="myth" key="myth345">Hagbard</rs> og <rs type="myth" key="myth418">Signe</rs>, hvis tidligste samlede version findes i <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi>, 7. bog, 7,1-9,1. <rs type="myth" key="myth345">Hagbard</rs> er en norsk konges&#x00F8;n, der, som h&#x00E6;vn for drabet p&#x00E5; sine to br&#x00F8;dre, dr&#x00E6;ber den danske kong <rs type="myth" key="myth1104">Sigers</rs> s&#x00F8;nner <rs type="myth" key="myth1081">Alf</rs> og <rs type="myth" key="myth1082">Alger</rs>. P&#x00E5; samme tid har han et hemmeligt k&#x00E6;rlighedsforhold til deres s&#x00F8;ster <rs type="myth" key="myth418">Signe</rs>. Da han opdages i hendes seng, bliver han h&#x00E6;ngt af kong <rs type="myth" key="myth1104">Sigers</rs> folk. <rs type="myth" key="myth418">Signe</rs> s&#x00E6;tter ild til sit jomfrubur og h&#x00E6;nger sig sammen med sine tjenestepiger. Efterf&#x00F8;lgende kommer <rs type="myth" key="myth345">Hagbards</rs> bror <rs type="myth" key="myth1089">Hake</rs> til Sigersted for at tage h&#x00E6;vn over kong <rs type="myth" key="myth1104">Sigers</rs> sl&#x00E6;gt. I det store slag mellem danskere og nordm&#x00E6;nd ved Sigersted bliver <rs type="myth" key="myth1104">Siger</rs> og hans s&#x00F8;n <rs type="myth" key="myth1105">Sigvald</rs> dr&#x00E6;bt. Til sidst nedk&#x00E6;mpes nordm&#x00E6;ndene dog ved sk&#x00E5;nsk hj&#x00E6;lp. </p>
                
                <p rend="noIndent">Handlingen udspiller sig if&#x00F8;lge <persName key="pe237">Saxo</persName> ved den midtsj&#x00E6;llandske landsby Sigersted, vest for Ringsted. <persName key="pe237">Saxo</persName> beskriver, hvordan man i landskabet deromkring kan finde spor efter <rs type="myth" key="myth1104">Sigers</rs> kongsg&#x00E5;rd og efter slaget ved Sigersted. (<rs type="title" key="title83">Saxo Grammaticus 2005</rs>, bind 1, s. 477). </p>
                <p rend="noIndent">Grundtvig har v&#x00E6;ret bekendt med sagnstoffet om <rs type="myth" key="myth345">Hagbard</rs> og <rs type="myth" key="myth418">Signe</rs> fra sin ungdomstid. I hans bogfortegnelse for 1805 findes <persName key="pe350">Anders S&#x00F8;rensen Vedels</persName> overs&#x00E6;ttelse af <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi>, <hi rend="italic"><rs type="title" key="title178">Den Danske Kr&#x00F8;nicke som Saxo Grammaticus screff, halfffierde hundrede Aar forleden</rs></hi> (1575). Desuden vides det, at han har l&#x00E6;st og benyttet <persName key="pe897">Stephanius</persName>&#x0027; kommenterede, latinske version af <persName key="pe237">Saxos</persName> Danmarkshistorie, <hi rend="italic"><rs type="title" key="title3930">Saxonis Grammatici Histori&#x00E6; Danic&#x00E6;</rs></hi> fra 1644-1645 (jf. <rs type="title" key="title4597">Lundgreen-Nielsen 2008</rs>, s. 59 f.).</p>
                <p rend="noIndent">I 1815 udkom <persName key="pe3">Oehlenschlägers</persName> romantiske tragedie <hi rend="italic"><rs type="title" key="title3402">Hagbarth og Signe</rs></hi>. Samme &#x00E5;r fors&#x00F8;gte Grundtvig sig med en nyovers&#x00E6;ttelse af udvalgte dele af <persName key="pe49">Snorre Sturlusons</persName> og <persName key="pe237">Saxos</persName> kr&#x00F8;niker: <hi rend="italic"><rs type="title" key="title1404">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker</rs></hi>, hvor sagnstoffet om <rs type="myth" key="myth345">Hagbard</rs> (hos Grundtvig: <rs type="myth" key="myth345">Habor</rs>) og <rs type="myth" key="myth418">Signe</rs> behandles i kapitlet &#x201C;<rs type="title" key="title3976">Om den Gullandske Kongelinie i Danmark</rs>&#x201D;. Fra 1818-1823 udsendte Grundtvig en samlet overs&#x00E6;ttelse af <hi rend="italic"><rs type="title" key="title153">Danmarks Kr&#x00F8;nike af Saxo Grammaticus</rs></hi> i tre bind. Det er denne overs&#x00E6;ttelse, Grundtvig henviser til i noterne i  &#x201C;Sigerst&#x00E6;d&#x201D;.</p>
                
            </div>
            <div>
                
                <head xml:id="docIn3">&#x201C;Sigerst&#x00E6;d&#x201D;: <persName key="pe237">Saxo</persName> og <persName key="pe2415">Krantz</persName> i ny kontekst</head>
                
                <p rend="firstIndent">&#x201C;Sigerst&#x00E6;d&#x201D; er opbygget som en rammefort&#x00E6;lling. De f&#x00F8;rste fire strofer skildrer &#x201C;Hr. <persName key="pe223">Axel</persName>&#x201D; (den senere biskop <persName key="pe223">Absalon</persName>) p&#x00E5; et natligt ridt efter blodgildet i Roskilde den 9. august 1157. Han er p&#x00E5; vej til Hvidesl&#x00E6;gtens g&#x00E5;rd i Fjenneslev, hvor han h&#x00E5;ber at finde sin ven og fostbroder <persName key="pe216">Valdemar</persName>, som med n&#x00F8;d og n&#x00E6;ppe er undsluppet kong <persName key="pe2785">Svends</persName> mordfors&#x00F8;g. Undervejs g&#x00F8;r <persName key="pe223">Absalon</persName> holdt i landsbyen Sigersted for at lade sin hest hvile. Her har han en vision (“da seer han Syn, / Der lege som Dr&#x00F8;mme, og slaae som Lyn!” (str. 4)), som er forbundet med stedets historie.</p>
                <p rend="noIndent">En bonde er ved pl&#x00F8;jningen af sin mark ved Sigersted st&#x00F8;dt p&#x00E5; en sortbr&#x00E6;ndt bj&#x00E6;lke (str. 5), der opfattes som en rest af <rs type="myth" key="myth1104">Sigers</rs> kongsg&#x00E5;rd, mere pr&#x00E6;cist kongedatteren <rs type="myth" key="myth418">Signes</rs> nedbr&#x00E6;ndte jomfrubur. Dette stemmer overens med skildringen hos Saxo: &#x201C;ikke langt fra <rs type="myth" key="myth1104">Sigers</rs> by [kan man] se en vold der h&#x00E6;ver sig en smule over jordsmonnet og med sine forh&#x00F8;jninger gengiver et aftryk af en gammel hustomt. Der var ogs&#x00E5; engang en der fortalte <persName key="pe223">Absalon</persName> at han havde set en stolpe der var fundet dér p&#x00E5; stedet, og som en bonde havde ramt mens han pl&#x00F8;jede&#x201D;  (<rs type="title" key="title83">Saxo Grammaticus 2005</rs>, bind 1, s. 477). <rs type="myth" key="myth418">Signe</rs> g&#x00E5;r igen hver nat (str. 7-8), ledsaget af en &#x0027;Lue&#x0027; p&#x00E5; himlen: et gensk&#x00E6;r af den brand, hun omkom i (str. 9-10). Her tager Grundtvig udgangspunkt i den tyske historiker <persName key="pe2415">Albert Krantz</persName>&#x0027; (el. <persName key="pe2415">Krantzius</persName>&#x0027;) kr&#x00F8;nike om de nordiske konged&#x00F8;mmer, <hi rend="italic"><rs type="title" key="title4598">Chronica regnorum Aquilonarium</rs></hi> (1546), hvor <persName key="pe2415">Krantz</persName> gengiver <persName key="pe237">Saxos</persName> fort&#x00E6;lling om <rs type="myth" key="myth345">Hagbard</rs> og <rs type="myth" key="myth418">Signe</rs>. Citatet, som indleder &#x201C;Sigerst&#x00E6;d&#x201D;, er én af <persName key="pe2415">Krantz</persName>&#x0027; tilf&#x00F8;jelser til <persName key="pe237">Saxos</persName> version. Det findes i &#x201C;<rs type="title" key="title4635">Svetiae Liber Primus</rs>&#x201D; og lyder p&#x00E5; dansk: &#x201C;Man fort&#x00E6;ller, at pigen længe efter sin død har siddet synlig ved ilden om natten og redt sit hår, og at dette syn har varet ved indtil i dag.&#x201D; (<rs type="title" key="title4598">Albert Krantz 1546</rs>, kapitel 46, s. 417; overs. GV).</p>
                <p rend="noIndent">I et tilbageblik skildres <rs type="myth" key="myth418">Signes</rs> k&#x00E6;rlighedsm&#x00F8;de med den norske kriger og konges&#x00F8;n <rs type="myth" key="myth345">Habor</rs> (<rs type="title" key="title83">Saxo Grammaticus 2005</rs>, bind 1, s. 469-73). Ligheden med <persName key="pe237">Saxos</persName> fremstilling oph&#x00E6;ves dog, da hendes k&#x00E6;rlighedskvad forvandles til et kvad om Danmarks styrke som krigsf&#x00F8;rende nation (str. 15). Som den danske histories skjald eller digterens taler&#x00F8;r synger <rs type="myth" key="myth418">Signe</rs> nu om en <rs type="myth" key="myth115">Skjoldungesl&#x00E6;gt</rs>, som er truet af nederlag og forfald (str. 16-19). Hun skildrer blandt andet i strofe 18, hvordan den norske <rs type="myth" key="myth1089">Hake</rs> havde held med at overrumple og dr&#x00E6;be kong <rs type="myth" key="myth1104">Siger</rs>: &#x201C;Thi Vikinger gjorde med Skoven Pagt, / Og fik saa med Skioldunge-Stammen Magt&#x201D; (<rs type="title" key="title83">Saxo Grammaticus 2005</rs>, bind 1, s. 477). Dette motiv kendes ogs&#x00E5; fra <persName key="pe972">Shakespeares</persName> <hi rend="italic"><rs type="title" key="title4822">Macbeth</rs></hi> (5. akt, 5. scene): &#x201C;Fear not, till Birnam wood / Do come to Dunsinane&#x201D;. I stroferne 20-25 inddrages personerne fra Sigersl&#x00E6;gtens saga i en skildring af en gammel, kraftesl&#x00F8;s <rs type="myth" key="myth115">Skioldunge</rs>-Stamme, der med ligegyldighed g&#x00E5;r sin undergang i m&#x00F8;de. Konges&#x00F8;nnen <rs type="myth" key="myth1105">Sigvald</rs>, der hos <persName key="pe237">Saxo</persName> er en ung mand, er her en slumrende olding (str. 20). Den blinde r&#x00E5;dgiver <rs type="myth" key="myth1113">Bilvis</rs> sidder sammensunket i sorg: &#x201C;Hjertet vil briste nu bradt i Kval, / Ei har det Meer at forlise&#x201D; (str. 22). </p>
              
                
                <p rend="noIndent">Den m&#x00F8;rke scene f&#x00F8;lges imidlertid af en opv&#x00E5;gningsscene (str. 25). <rs type="myth" key="myth1105">Sigvald</rs> griber luren og bl&#x00E6;ser til kamp. Bl&#x00E6;seinstrumentet fra bronzealderen v&#x00E6;kker danskerne, der husker fortidens storhed og kaster sig ud i kamp med fornyet mod (&#x201C;Alle rinder det s&#x00E6;rt i Hu: / Bjarke-Maal sjunge de D&#x00F8;de, / Kvinder og M&#x00E6;nd de kappes nu, / Kappes om &#x00C6;ren at bl&#x00F8;de&#x201D; (str. 30)). Den efterf&#x00F8;lgende slagscene (str. 30-34 og str. 39) stemmer overens med <persName key="pe237">Saxos</persName> skildring af slaget ved Sigersted (<rs type="title" key="title83">Saxo Grammaticus 2005</rs>, bind 1, s. 481). B&#x00E5;de danske m&#x00E6;nd og danske kvinder g&#x00E5;r i krig (str. 30). Konges&#x00F8;nnen <rs type="myth" key="myth1105">Sigvald</rs> k&#x00E6;mper mod den norske kriger <rs type="myth" key="myth1108">Hake den Stolte</rs> (hos Grundtvig: <rs type="myth" key="myth1108">Hakon</rs>) i to d&#x00F8;gn og d&#x00F8;r en helted&#x00F8;d (str. 34). Til sidst kommer <rs type="myth" key="myth1085">Borkars</rs> sk&#x00E5;nske krigere danskerne til hj&#x00E6;lp og f&#x00E5;r endegyldigt nedk&#x00E6;mpet den norske fjende (str. 39).</p>
                <p rend="noIndent">Grundtvigs digt afrundes med et genvakt h&#x00E5;b for den danske nation: Sigersteds b&#x00F8;rn stimler sammen og priser <rs type="myth" key="myth1104">Sigers</rs> barnebarn og arving, Dronning <rs type="myth" key="myth1087">Gyrithe</rs>. <rs type="myth" key="myth1113">Bilvis</rs> r&#x00F8;res derved og gl&#x00E6;des igen: &#x201C;Dannemark! hvisker den &#x00C6;dling graa, / End har du Meer at forlise&#x201D; (str. 37). Genf&#x00F8;dselsbillederne i strofe 40 rummer den fremtidsforventning, som ogs&#x00E5; digtets rammefort&#x00E6;lling afsluttes med: “Hr. <persName key="pe223">Axel</persName> han stander i <rs type="myth" key="myth418">Signes</rs> Vang / Han dr&#x00F8;mmer om kommende Dage” (str. 41). Den kommende biskop i Roskilde rider efter sit hvil i Sigersted styrket videre til Fjenneslev og slutter sig til sin fostbroder, den kommende kong <persName key="pe216">Valdemar 1. den Store</persName>.</p>
                
            </div>
            <div>
                <head xml:id="docIn4">Sammenfatning</head>
                <p rend="noIndent">Grundtvig sammenstykker i &#x201C;Sigerst&#x00E6;d&#x201D; brudstykker af <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title2955">Gesta Danorum</rs></hi> og <persName key="pe2415">Albert Krantz</persName>&#x0027; <hi rend="italic"><rs type="title" key="title4598">Chronica regnorum Aquilonarium</rs></hi> i en vision om en dansk nation, der kan overvinde sine nederlag ved at erindre og genopv&#x00E6;kke fortidens storhed. &#x201C;Sigerst&#x00E6;d&#x201D; afspejler det h&#x00E5;b, som Grundtvig udtrykte ved afslutningen af arbejdet med <persName key="pe237">Saxo</persName>- og <persName key="pe49">Snorre</persName>-overs&#x00E6;ttelserne i  <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs>, nr. 63, den 9. august 1823. Her skriver han: &#x201C;begeistres kan kun et Folk paa Nye, naar der i dets Historie sv&#x00E6;ver en Helte-Aand over F&#x00E6;derne-Landet, og Det da, i Ki&#x00E6;rlighed til dens Bedrifter, gribes igien og besj&#x00E6;les af den. Og hvem t&#x00F8;r nu vel n&#x00E6;gte, at saadanne Helte-Aander, i de gamle Kr&#x00F8;niker, i Sagn og Viser, sv&#x00E6;ve over Norden&#x201D; (<rs type="title" key="title4599">Grundtvig 1823</rs>, sp. 997). Med sine overs&#x00E6;ttelser h&#x00E5;ber Grundtvig s&#x00E5;ledes at bidrage til, &#x201C;at Norden kan vaagne og virke paa Nye i F&#x00E6;drenes Aand&#x201D; (<rs type="title" key="title4599">Grundtvig 1823</rs>, sp. 998).</p>
                
            </div>
            
            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                
                <list type="litList">
                    <item>Grundtvig, N.F.S. (1823) &#x201C;<rs type="title" key="title4599">Saxo og Snorro</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 63, 9. august, sp. 993-1000. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                    <item>Krantz, Albert (1546) <hi rend="italic"><rs type="title" key="title4598">Chronica regnorum Aquilonarium Dani&#x00E6; Suetiae Norvagiae</rs></hi>. Hamborg</item>
                    <item>Lundgreen-Nielsen, Flemming (2008) &#x201C;<rs type="title" key="title4597">N. F. S. Grundtvig: Rim-Brev til Nordiske Paar&#x00F8;rende, 1832. Tekstkritisk og kommenteret udgave</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi>, &#x00E5;rg. 59, s. 53-117. K&#x00F8;benhavn</item>
                    <item>Nielsen, Jens A. (1962) &#x201C;<rs type="title" key="title3353">Grundtvig og Gisselfeld. Hans forhold til sin velynder grev C.C.S. Danneskiold-Sams&#x00F8;e II</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi>, &#x00E5;rg. 15, s. 7-52. K&#x00F8;benhavn</item>
                    <item>R&#x00F8;nning, Frederik (1911) <hi rend="italic"><rs type="title" key="title3290">N. F. S. Grundtvig. Et Bidrag til Skildring af dansk &#x00C5;ndsliv i det 19. &#x00C5;rhundrede</rs></hi> 1-4, bind 3:1. K&#x00F8;benhavn</item>
                    <item>Saxo Grammaticus (2005) <hi rend="italic"><rs type="title" key="title2955">Gesta Danorum. Danmarkshistorien</rs></hi>, overs. Peter Zeeberg, bind 1-2. K&#x00F8;benhavn</item>
                    <item>Shakespeare, William (1623) <hi rend="italic"><rs type="title" key="title4822">The Tragedy of Macbeth</rs></hi>. London</item>
                    
                </list>
                
                
                
                
            </div>
            
        </body>
</text>
</TEI>
