<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
        <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Den christelige Kamp. Pr&#x00E6;diken paa eenogtyvende Trinitatis-S&#x00F8;ndag 1825</title>
                <title rend="shortForm">Den christelige Kamp</title>
                <author>Vanja Thaulow</author>
                <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Steen Tullberg</editor>
            </titleStmt>
            <editionStmt>
                <edition>
          <idno type="content">1.4</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
            </editionStmt>
            <extent>24 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Aarhus Universitet, Det Teologiske Fakultet</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                <authority></authority>
                
                <date when="2014-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.4, 1. maj 2014</date>
            </publicationStmt>
            
            <notesStmt>
                <note type="txt" target="1825_421A_txt.xml">L&#x00E6;setekst</note>
                <note type="intro" target="1825_421A_intro.xml" xml:id="thisFile">Indledning</note>
            </notesStmt>
                <sourceDesc><p /></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                        </editorialDecl>     
        </encodingDesc>
        <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
        <revisionDesc>
            <change xml:id="VTH" who="VTH" when="2014-01-20">Fil oprettet. Header kopieret fra 193_intro.xml. Sætter stikord ind.</change>
            <change who="VTH" when="2014-02-03">Skriver.</change>  
            <change who="VTH" when="2014-02-04">Skriver.</change>
            <change who="VTH" when="2014-02-07">Skriver.</change>
            <change who="VTH" when="2014-03-03">Retter de første par ting efter ST.</change>
            <change who="VTH" when="2014-03-10">Retter det sidste efter ST.</change>
            <change who="VTH" when="2014-03-17">retter efter NJCs redaktion. Nye com fra 300-303</change>
            <change who="VTH" when="2014-03-10">Unicodes</change>
            <change who="VTH" when="2014-04-04">Lille ændring efter TN: kampen i det indre.</change>
            <change who="VTH" when="2014-04-11">Retter efter KN</change>
            
            
        </revisionDesc>    
        </teiHeader>
    <text type="intro">
        <body>
            
            
            <div>
                <head xml:id="docIn1">Kirkekampen 1825</head>
                
                <p rend="noIndent">Pr&#x00E6;dikenen <hi rend="italic">Den christelige Kamp</hi> indgik i den kirkekamp, som Grundtvig havde indledt med udgivelsen af <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le</hi></rs> den 5. september 1825. Grundtvig havde med et angreb p&#x00E5; professor <persName key="pe111">H.N. Clausen</persName> og dennes bog <hi rend="italic"><rs type="title" key="title174">Catholicismens og Protestantismens Kirke-Forfatning, L&#x00E6;re og Ritus</rs></hi> (1825) vakt stort postyr i K&#x00F8;benhavn, og i efter&#x00E5;ret 1825 var aviser og tidsskrifter fyldt med indl&#x00E6;g for og imod de stridende parter, se <ref type="docOut" target="1825_413A_intro.xml#docIn1">indledningen til <hi rend="italic">Kirkens Gienm&#x00E6;le</hi></ref>.</p>
                
                
                <p rend="noIndent"><persName key="pe136">J.P. Mynster</persName>, som p&#x00E5; dette tidspunkt var f&#x00F8;rste residerende kapellan ved Vor Frue Kirke og en indflydelsesrig teolog og popul&#x00E6;r pr&#x00E6;dikant, &#x00E6;rgrede sig over sagen og den polarisering, den havde skabt i det intellektuelle milj&#x00F8; i K&#x00F8;benhavn. <persName key="pe136">Mynster</persName> &#x00F8;nskede ikke selv at v&#x00E6;lge side i sagen, idet han var kritisk over for b&#x00E5;de Grundtvig og <persName key="pe111">Clausen</persName>. Han skrev i et brev til sin ven <persName key="pe89">P. Hjort</persName>, at han egentlig havde lyst til at g&#x00E5; i rette med begge parter. Dog turde han ikke opponere imod <persName key="pe111">Clausen</persName> og hans bog, som han ellers fandt var &#x201C;fuld af urigtige Paastande, af utilgivelige Inconseqventser, af megen Superklogskab&#x201D;, da han ikke ville risikere at blive regnet for en tilh&#x00E6;nger af &#x201C;det modbydelige Partie af Grundtvig og Consorter&#x201C; (<rs type="title" key="title2919">Hjort 1867</rs>, s. 141). Tie helt ville <persName key="pe136">Mynster</persName> imidlertid heller ikke i en sag, der havde f&#x00E5;et stor opm&#x00E6;rksomhed ogs&#x00E5; i menighederne (<rs type="title" key="title641">Mynster 1854</rs>, s. 224), og han valgte at omtale sagen i en pr&#x00E6;diken den 16. oktober 1825, som han efterf&#x00F8;lgende udgav under titlen <hi rend="italic"><rs type="title" key="title2341">Den christelige Viisdom</rs>.</hi></p>
                
                <!-- <note type="readMore"><p rend="noIndent">Om sin bevæggrund for at omtale sagen i en gudstjenstlig sammenhæng skrev <persName key="pe136">Mynster</persName> i sine erindringer: &#x201C;Efterdi Sagen havde frembragt en saa almindelig [dvs. omfattende] Bevægelse, turde og burde man ogsaa omtale den i Kirken&#x201D; (<rs type="title" key="title641">Mynster 1854</rs>, s. 224-->
                
                
                <p rend="noIndent">I pr&#x00E6;dikenen afstod <persName key="pe136">Mynster</persName> fra at diskutere stridspunkterne i sagen og valgte i stedet at kritisere &#x2018;fremgangsm&#x00E5;den&#x2019; (<rs type="title" key="title2919">Hjort 1867</rs>, s. 142). Og her var det prim&#x00E6;rt Grundtvig, der m&#x00E5;tte st&#x00E5; for skud. Med slet skjult hentydning til Grundtvig talte <persName key="pe136">Mynster</persName> om, at den forstandige kristne ikke burde &#x201C;fare frem iblinde&#x201D; og &#x201C;gi&#x00F8;re Alt til den ubeleilige Tiid, paa den ubeleilige Maade&#x201D; (<rs type="title" key="title2341">1825</rs>, s. 8). Han pointerede, at mennesker med s&#x00E5;dan en adf&#x00E6;rd kun v&#x00E6;kker forstyrrelse og bliver &#x201C;om end imod Vidende og Villie, Christi Korses Fiender; de give en Forargelse, som de ikke igien kunne l&#x00E6;ge, de v&#x00E6;kke en Tvedragt, som de ikke igien kunne stille&#x201D; (s. 8 f.). <persName key="pe136">Mynsters</persName> hovedsynspunkt var, at sand kristen visdom viser sig i <hi rend="italic">sagtmodighed</hi>, og at de kristne dyder i overensstemmelse hermed best&#x00E5;r i k&#x00E6;rlighed, mildhed, langmodighed og ydmyghed<!-- (<persName key="pe136">Mynster</persName> henviste i denne sammenhæng til <rs type="bible" key="Matt 11,29">Matt 11,29</rs> og <rs type="bible" key="Gal 5,22">Gal 5,22</rs>), s. 13-14-->. Omvendt kan den, som udtrykker vrede, forbitrelse og d&#x00F8;mmesyge, <hi rend="italic">ikke</hi> siges at v&#x00E6;re opfyldt af Guds visdom.<!--(&#x2018;den visdom, der kommer ovenfra&#x2019;, <rs type="bible" key="Jak 3,13-18">Jak 3,13-18</rs>)--></p>
                
            </div>
            
            
            <div>
                <head xml:id="docIn2">Hovedtemaer</head>
                
                <p rend="noIndent">Grundtvig blev st&#x00F8;dt over at blive regnet blandt &#x201C;Christi Korses Fiender&#x201D; og tog til genm&#x00E6;le den f&#x00F8;lgende s&#x00F8;ndag i sin aftensangspr&#x00E6;diken i Vor Frelsers Kirke. Pr&#x00E6;dikenen blev efterf&#x00F8;lgende trykt under titlen <hi rend="italic">Den christelige Kamp.</hi> Hvis <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le</hi></rs> havde givet folk et billede af Grundtvig som en ivrig, n&#x00E6;rmest fanatisk fork&#x00E6;mper for kristendommen, en zelot, s&#x00E5; forst&#x00E6;rkede <hi rend="italic">Den christelige Kamp</hi> kun dette billede. Pr&#x00E6;dikenen er &#x00E9;n lang opfordring til kamp, en <hi rend="italic">&#x00E5;ndelig</hi> kamp vel at m&#x00E6;rke, mod de fjendtlige magter, der truer kristendommen. Kamptemaet er hentet fra epistelteksten, <rs type="bible" key="Ef 6,10-17">Ef 6,10-17</rs>. Det var kutyme at prædike over dagens episteltekst ved aftensangen, jf. <hi rend="italic"><rs type="title" key="title1185">Danmarks og Norgis Kirke-Ritual 1685</rs>,</hi> s. 15. <rs type="bible" key="Ef 6,10-17">Ef 6,10-17</rs> var desuden et bibelsted, som Grundtvig havde henvist flittigt til i tidligere pr&#x00E6;dikener, bl.a. i <rs key="title650" type="title">Dimispr&#x00E6;dikenen</rs> (1810) og <hi rend="italic"><rs type="title" key="title2920">Hvorfor kaldes vi Lutheraner?</rs></hi> (1812).</p>
                                
                <p rend="noIndent">Grundtvig indleder med at tage afstand fra <persName key="pe136">Mynsters</persName> tale om mildhed og sagtmodighed. <persName key="pe136">Mynster</persName> vil m&#x00E5;ske nok h&#x00F8;ste &#x201C;Verdens Pris &#x005B;dvs. ros&#x005D;&#x201D; (s. 4) for sine synspunkter, men i Grundtvigs optik er det blot et udtryk for, at <persName key="pe136">Mynster</persName> selv taler &#x2018;af verden&#x2019;, dvs. p&#x00E5; en m&#x00E5;de, der st&#x00E5;r Gud imod. <hi rend="italic">Den christelige Kamp</hi> er pr&#x00E6;get af en st&#x00E6;rk dualisme i sin kontrastering af &#x2018;verden&#x2019; p&#x00E5; den ene side og Gud og de troende p&#x00E5; den anden. Grundtvig tr&#x00E6;kker her p&#x00E5; Johannesevangeliets fremstilling af fjendskabet mellem verden og de troende og det n&#x00F8;dvendige had imellem disse<!-- (jf. <rs type="bible" key="Joh 5,18-19">Joh 5,18-19</rs>)-->.<!--Verden og gudsriget står således hinanden imod, ligesom løgn og sandhed; mørke og lys.--></p>
                
                
                <p rend="noIndent">Hovedargumentet i pr&#x00E6;dikenen er, at fjendskabet mellem Gud og verden g&#x00F8;r kampen n&#x00F8;dvendig. Den kristne er n&#x00F8;dt til at k&#x00E6;mpe, hvis han vil holde fast i sandheden og ikke som en kryster flygte fra <persName key="pe45">Kristus</persName> (s. 5). Grundtvig tager (med adresse til <persName key="pe136">Mynster</persName>) afstand fra dem, der blot sidder med h&#x00E6;nderne i sk&#x00F8;det i stedet for at tr&#x00E6;de op mod fjenden (<!--&#x201C;det er langt mageligere, medens Fienden raser, at sidde med Hænderne i Skiødet, end i aaben Mark at gaae ham paa Klingen&#x201D;,-->s. 5). Han kritiserer dem, der &#x201C;raabe Fred, hvor der er ingen Fred&#x201D; (s. 11), og han antyder, at de i virkeligheden pr&#x00E6;diker sagtmodighed og mildhed for at skjule deres egen lunkenhed (s. 12).</p>
                
                <p rend="noIndent">Grundtvig understreger, at det ikke er en synlig, men en <hi rend="italic">usynlig</hi> fjende, den kristne har at k&#x00E6;mpe mod. Det er &#x201C;en ondskabsfuld Aandelighed&#x201D;, som skal bek&#x00E6;mpes (s. 7). Kampen er b&#x00E5;de en ydre kamp mod det hovmod og den vantro og ligegyldighed, som den kristne m&#x00F8;der i verden, og en indre kamp mod synden, mod &#x201C;Slangen i Barmen&#x201D; (s. 9). Eftersom kampen er &#x00E5;ndelig, skal den udk&#x00E6;mpes med tilsvarende &#x00E5;ndelige stridsv&#x00E5;ben (s. 11), dvs. ved at f&#x00F8;re Guds ord imod fjenden. Til geng&#x00E6;ld for den h&#x00E5;rde strid, som den kristne hele livet igennem m&#x00E5; udk&#x00E6;mpe, vil han ved tidernes ende blive bel&#x00F8;nnet med &#x201C;herlig Seier&#x201D; og &#x201C;liflig Hvile&#x201D; (s. 13). Grundtvig beskriver endetiden med Johannes&#x0027; &#x00C5;benbarings malende billeder af evig frydesang og vinkende palmegrene (hhv. s. 6 og 19).</p>
                
                <!-- fraklip: Grundtvig søger desuden at styrke sit argument ved at henvise til traditionen for kristen kamp i kirkehistorien. Apostlene og kirkefædredene kæmpede for den sande tro - det må en kristen på Grundtvigs tid også gøre. Kamp er kort sagt den kristnes lod (s. 19). / En sand kristen må efter Grundtvigs opfattelse tage kampen op på samme måde som apostlene og andre 'Med-Tienere i Herren' i historiens løb har stridt for den sande tro.   -->                
                
                <!--<p rend="noIndent">Efter i første del af prædikenen at have talt om en ydre fjende i verden (særligt i 'verdens præster og profeter') går Grundtvig over til at tale om menneskets kamp mod den indre fjende (s. 9 f.). I menneskets (syndige) natur er der en tendens til fjendskab mod Gud, som hele tiden skal bekæmpes. Hvis man som Mynster er sagtmodig overfor de åbenlyse fjender af Guds ord, den åndelige ondskab i verden, da er det et tegn på, at han har sluttet fred med fjenden i sit indre (s. X). Mennesketage lunkenhed &#x201C;falske Viisdom, den Vantro, den Spot, den Hovmod, den Verdens-Kiærlighed, den Dorskhed, Ligegyldighed og Lunkenhed, vi i Verden har at drages med&#x201D; (s. 9). </p>-->
                
                
                <p rend="noIndent">Grundtvig og <persName key="pe136">Mynster</persName> st&#x00E5;r i disse to pr&#x00E6;dikener meget langt fra hinanden i synet p&#x00E5;, hvad der b&#x00F8;r v&#x00E6;re den kristnes sindelag og handlem&#x00E5;de. Hos <persName key="pe136">Mynster</persName> er den sande kristne en sagtmodig fredss&#x00F8;ger, hvor han hos Grundtvig er en Herrens &#x201C;Stridsmand&#x201D; (s. 20).</p><!-- NB! Det er stridsmanden, der kommer i himlen til sidst/ går ind til Herrens glæde -->
                
                
                <!-- <p rend="noIndent">Temaet er ikke til at tage fejl af, da det bankes ind med 7tommersøm: KAMP (nævnes 44 gange), STRID (nævnes 24 gange)..</p>
                <p rend="noIndent">2 pointer mod Mynster: 1. Man skal ikke tro, at der er fred. Der er KAMP. 2. Kampen er ikke mod synlige, men usynlige fjender.</p>
                <p rend="noIndent">Omkvædet fra Ef går igen: Vi have kamp + ifør jer GUds fulde rustning. Gr. har anvendt dette en del gange tidligere: I Dimisprædikenen og i Hvorfor kaldes vi Lutheranere.
                    Se: 193A com x 4 + én I intro. + Dimis 3 x com</p>
                <p rend="noIndent">Verdensbilledet er dualistisk. Og 'denne verden' et negativt begreb, jf. Johannesevangeliet. </p>
                <p rend="noIndent">[gennemgå referencerne til Åb for motiver. Er det dom? / paradis?]</p> -->
            </div>
            
            
            
            <div>
                <head xml:id="docIn3">Stil</head>
                <!-- Gr. i 1812: At prædike bibelsk er den eneste kristelige prækemaade (se efterskrift til bibelske prædikener 1883 ved C.J. Brandt) Gr. udgiver bibelske prædikener for at bringe denne prædikemåde tilbage i folks hukommelse-->
                <p rend="noIndent">Pr&#x00E6;dikenen er skrevet i t&#x00E6;t relation til bibelteksten. Det indledende kampr&#x00E5;b &#x201C;Br&#x00F8;dre, vi have kamp&#x201D;, som Grundtvig sammens&#x00E6;tter af <rs type="bible" key="Ef 6,10">Ef 6,10</rs> og <rs type="bible" key="Ef 6,12">12</rs>, gentages hyppigt i f&#x00F8;rste del af talen, se s. &#x005B;3&#x005D;, 5 og 6. Ogs&#x00E5; krigsmetaforerne fra <rs type="bible" key="Ef 6,10-17">Ef 6,10-17</rs> g&#x00E5;r igen: &#x201C;Troens Skjold&#x201D;, &#x201C;Saliggj&#x00F8;relses Hjelm&#x201D;, &#x201C;Aandens Sv&#x00E6;rd&#x201D; og &#x201C;Guds fulde Rustning&#x201D;<!-- det sidste udtryk hele ni gange-->. Men det er ikke kun <rs type="bible" key="Ef 6,10-17">Ef 6,10-17</rs>, der danner grundlag for pr&#x00E6;dikenen. Som ofte tr&#x00E6;kker Grundtvig p&#x00E5; en stor vifte af bibelsteder, i denne tekst s&#x00E6;rligt p&#x00E5; Johannesevangeliet (to-verdensmotivet), <rs type="bible" key="&#x00C5;b 7">Johannes' &#x00C5;benbaring 7</rs> og <rs type="bible" key="&#x00C5;b 19">19</rs> (sejren ved tidernes ende) og <rs type="bible" key="Hebr 4">Hebr&#x00E6;erbrevet 4</rs> (den store hvile). Lange passager af pr&#x00E6;dikenen best&#x00E5;r af ophobede bibelcitater (se fx s. 6 og 13 n.), hvilket ikke var ualmindeligt i samtiden. Grundtvig sammenstykker ogs&#x00E5; salmevers. P&#x00E5; s. 14 citerer han s&#x00E5;ledes fra <rs type="title" key="title283">Guldbergs salmebog</rs> f&#x00F8;rste strofe af nr. 102: <rs type="title" key="title2916">&#x201C;Vil Gud vor Herre ei med os staae&#x201D;</rs>, en del af tredje strofe af nr. 157: <rs type="title" key="title2917">&#x201C;Vor Gud han er saa fast en Borg&#x201D;</rs> (af <persName key="pe42">Luther</persName>) og til sidst igen fra <rs type="title" key="title2916">&#x201C;Vil Gud vor Herre ei med os staae&#x201D;</rs>, denne gang en del af strofe 5. P&#x00E5; s. 20 citeres femte strofe af nr. 186, p&#x00E5;skesalmen <!--<persName key="pe">Werners</persName>--><rs type="title" key="title2918">&#x201C;I D&#x00F8;den Jesus blunded&#x201D;</rs>.</p>
                
                <p rend="noIndent">Grundtvig benytter sig ofte af direkte henvendelse i pr&#x00E6;dikenen, idet han tiltaler sin menighed med udtrykket &#x201C;Br&#x00F8;dre!&#x201D; eller &#x201C;Christne Venner!&#x201D; og taler til dem i opfordringer og bydeform. Han anvender h&#x00F8;jtidelige udr&#x00E5;b som &#x2018;o!&#x2019; og udtrykker sig i det hele taget meget dramatisk og ekspressivt<!--jf. den omfattende brug af udr&#x00E5;bstegn i pr&#x00E6;dikenen (hele 69 stk.)-->. Alt i alt kan pr&#x00E6;dikenstilen karakteriseres som storladen med en streng tone. P&#x00E5; dette punkt ligner <hi rend="italic">Den christelige Kamp</hi> Grundtvigs tidlige pr&#x00E6;dikener, fx <rs type="title" key="title650">Dimispr&#x00E6;dikenen</rs> (1810) og hans pr&#x00E6;dikener fra tiden som pr&#x00E6;st i Udby (1811-1813).</p>
            </div>
            
            
            <div>
                <head xml:id="docIn13">Modtagelse</head>
                <p rend="noIndent"><hi rend="italic">Den christelige Kamp</hi> blev udsolgt p&#x00E5; kort tid, og et nyt oplag m&#x00E5;tte trykkes efter blot tre uger. <persName key="pe136">J.P. Mynster</persName> skrev t&#x00F8;rt i sine erindringer: &#x201C;hvor tynd den end var, dog blev &#x005B;den&#x005D; saa begierligt l&#x00E6;st, at et nyt Oplag beh&#x00F8;vedes. Ogsaa min Pr&#x00E6;diken blev udsolgt, og Forl&#x00E6;ggeren vilde lade den trykke paany, men mig syntes, at det kunde v&#x00E6;re nok hermed&#x201D; (<rs type="title" key="title641">1854</rs>, s. 224).</p>
                
                <!--der står lidt i omtalen i Message francais du Nord om de to forfattertemperamenter]-->
            </div>
            
            
            
            
            <div type="litList">
                <head xml:id="docIn1000">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item><hi rend="italic"><rs type="title" key="title1185">Danmarks og Norgis Kirke-Ritual 1685-1985</rs></hi> (1985), genudgivet af Udvalget for Konvent for Kirke og Theologi. U.st. [1685]</item>
                    
                    
                    <item>Grundtvig, N.F.S. (1825) <hi rend="italic"><rs type="title" key="title260">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N.
                        Clausen</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item><hi rend="italic">Guldbergs salmebog</hi>, se <hi rend="italic">Psalme-Bog (1778)</hi></item>                    
                    
                    <item>Hjort, Peder (1867) <rs type="title" key="title2919"><hi rend="italic">Udvalg af Breve fra M&#x00E6;nd og Qvinder skrevne gjennem en lang R&#x00E6;kke &#x00C5;r til P. Hjort,</hi> bind 1</rs>. K&#x00F8;benhavn</item>
                    
                    
                    <item>Mynster, J.P. (1825) <hi rend="italic">
                        <rs type="title" key="title2341">Den christelige Viisdom. Pr&#x00E6;diken holden paa tyvende S&#x00F8;ndag efter Trinitatis 1825</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Mynster, J.P. (1854) <rs type="title" key="title641">
                        <hi rend="italic">Meddelelser om mit Levnet</hi></rs>. K&#x00F8;benhavn</item>                   
                    
                    
                    <item><hi rend="italic"><rs type="title" key="title283">Psalme-Bog eller En Samling af gamle og nye Psalmer, Til Guds &#x00C6;re og hans Meenigheds Opbyggelse. Efter Kongelig allernaadigst Befaling udgivet, tilligemed Collecter, Epistler og Evangelier, Lidelses Historien, Kirke- samt andre B&#x00F8;nner</rs></hi> (1778), udgivet af Ove H&#x00F8;egh-Guldberg og Ludvig Harboe. K&#x00F8;benhavn</item>
                    
                    
                    
                </list>
            </div>
            
            
            
        </body>
    </text>
</TEI>