<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Kirke-Tr&#x00F8;st</title>
      <title rend="shortForm">Kirke-Tr&#x00F8;st</title>
        <author>Else Riisager</author>
         <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) J&#x00F8;rgen Kj&#x00E6;rgaard</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>14 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
         <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1825_410_1_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1825_410_1_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2018-05-08">tilpasset; klar til 1. red.</change>
   <change who="ELR" when="2018-05-22">gennemset 1. red.; klar til 2. red.</change>
   <change who="ELR" when="2018-08-02">gennemset 2. red.; klar til 3. red.</change>
   <change who="ELR" when="2018-10-26">gennemset, unicodes, klar</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="intro">
        <body>

<div>
<head xml:id="docIn1">Den kirkelige situation og digtets anledning</head>
<p rend="noIndent">&#x201C;Kirke-Tr&#x00F8;st&#x201D; var indledningsdigt til f&#x00F8;rste bind af <hi rend="italic">Theologisk Maanedsskrift</hi>, hvis f&#x00F8;rste h&#x00E6;fte udkom den 22. marts 1825. Digtet blev dog f&#x00F8;rst trykt og offentliggjort sammen med tredje h&#x00E6;fte, der blev annonceret til salg den 24. maj.</p>
  
<p rend="firstIndent">Grundtvigs digt viser i koncentreret form, hvordan han opfattede den for ham sande kristendoms situation i samtidens Danmark: i billedet af en aff&#x00E6;ldig og syg moder, der ligger p&#x00E5; sit d&#x00F8;delige sygeleje, men hvor hendes d&#x00F8;tre, de troende, f&#x00E5;r tr&#x00F8;st og h&#x00E5;b om helbredelse. Sammen med indledningsdigtet til andet bind, &#x201C;Kors-Banneret&#x201D;, der udkom omkring den 22. august, angav han dog ogs&#x00E5;, hvordan han som korsridder i f&#x00E6;llesskab med ligesindede ville k&#x00E6;mpe for plads til sand kristendom i kirken. De to temaer, tr&#x00F8;st og kamp og ofte i sammenblandede former, er karakteristiske udtryk for Grundtvigs indstilling i denne periode. I hans v&#x00E6;rker viser holdningerne sig i opfordring til opg&#x00F8;r mod det etablerede og reelt h&#x00E5;b om forandring (jf. <rs type="title" key="title2324">Begtrup 1901</rs>, s. 130-132).</p>
  
<p rend="firstIndent">Grundtvig talte ind i en brydningstid. <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> var grundlagt som taler&#x00F8;r for de teologisk l&#x00E6;rde, der k&#x00E6;mpede for de &#x2018;gammeldags&#x2019; troende af forskellig luthersk observans mod s&#x00E5;kaldt rationalistiske kristendomsopfattelser i statskirken. De rationalistisk pr&#x00E6;gede retninger var ikke blot repr&#x00E6;senteret p&#x00E5; det teologiske fakultet, men havde ogs&#x00E5; fremtr&#x00E6;dende tilh&#x00E6;ngere i pr&#x00E6;stestanden.<!--De rationalistisk prægede retninger havde ikke blot betydningsfulde repræsentanter på det teologiske fakultet, men også i præstestanden. --> <persName key="pe275">A.G. Rudelbach</persName> og Grundtvig havde fundet sammen om at v&#x00E6;re redakt&#x00F8;rer af tidsskriftet, der ligeledes havde <persName key="pe80">J.C. Lindberg</persName> som fast bidragyder. Grundtvigs holdninger gik igen i <persName key="pe275">Rudelbachs</persName> fortale i f&#x00F8;rste h&#x00E6;fte af tidsskriftet, der fastslog, at tidsskriftet p&#x00E5; &#x00E9;n gang ville bringe b&#x00E5;de sv&#x00E6;rd og fred (<rs type="title" key="title5256">Rudelbach 1825</rs>, s. 16; om tidsskriftet og den bredere kirkekamp, se <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, is&#x00E6;r s. 55-127).</p>
 <!-- <note type="readMore">
    <p rend="noIndent">Om tidsskriftet og den bredere kirkekamp, tidsskriftet var en medspiller i, se <rs type="title" key="title3810">Baagø 1958</rs>.</p>
     </note>-->
</div>
          
          
 <div> 
  <head xml:id="docIn2">Indhold og form</head>
<p rend="noIndent">Digtet er opdelt i to dele, b&#x00E5;de hvad ang&#x00E5;r indhold og form. I strofe 1-2 overvejer det lyriske jeg sin egen situation i forhold til de udfordringer, der er til stede for den sande kristendom inden for kirken. I strofe 3-11 gengiver digteren et syn, hvori han ser et allegorisk billede af kirken som den gamle, syge mor. Kirken kaldes Zion, og de troende kristne tiltales som hendes eller Zions d&#x00F8;tre med Gud som deres far.</p>
   
<p rend="firstIndent">Opdelingen markeres ogs&#x00E5; i strofernes form. De to indledende strofer best&#x00E5;r af syv verslinjer, mens de &#x00F8;vrige har seks. Stroferne 3-11 er igen inddelt i to forskellige formm&#x00E6;ssige udtryk, idet rimf&#x00F8;lgen veksler mellem stroferne. Stroferne 3, 5, 7, 9 og 11 har rimf&#x00F8;lgen aBaBcc, hvor lille bogstav betyder mandlig udgang og stort bogstav kvindelig. Modsvarende har de mellemliggende strofer 4, 6, 8 og 10 rimf&#x00F8;lgen AbAbCC. Denne forskel afspejler indholdet i stroferne. Hovedindholdet i strofe 3, 5, 7, 9 og 11 best&#x00E5;r af forskellige udtryk for tr&#x00F8;st, der i de mellemliggende strofer veksler med beskrivelse af sygdomsproblemet og gennempr&#x00F8;ver diverse handlemuligheder. Vendepunktet sker i den midterste strofe 7, der er omgivet af de mest fortvivlede udtryk for krise. Denne vekslen kan endda spores i de enkelte strofer. I strofe 6 beskrives eksempelvis, hvordan den syge mor er opgivet af alle de jordiske l&#x00E6;ger (vers 1-4), men f&#x00E5;r tr&#x00F8;st og h&#x00E5;b om liv efter d&#x00F8;den hos <persName key="pe45">Jesus</persName> (vers 5-6).</p>
  </div>
          
<div>          
<head xml:id="docIn3">Stil og genre</head>
<p rend="noIndent">Det allegoriske billedkompleks har forbindelse til Det Gamle Testamente. Zion hentyder til templet i Jerusalem som stedet for den j&#x00F8;diske gudsdyrkelse. Ofte betyder Zion hele Jerusalem, og i kristen sammenh&#x00E6;ng bruges det om den kristne kirke. </p>
  <note type="readMore"> 
  <p rend="noIndent">Om Zion og dens billedm&#x00E6;ssige tilknytninger hos Grundtvig, se f.eks. <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/16853/0#">indledningen til &#x201C;Zions Sang&#x201D;</ref>.</p>
 </note> 
  
<p rend="firstIndent">I digtet henvises der f&#x00F8;rst og fremmest til Det Nye Testamentes fort&#x00E6;lling om <persName key="pe45">Jesu</persName> mirakul&#x00F8;se helbredelse af kvinden med bl&#x00F8;dninger (<rs type="bible" key="Mark 5,25-34">Mark 5,25-34</rs>), men der hentydes ogs&#x00E5; til opstandelsesberetningerne om <persName key="pe5105">Jairus&#x2019;</persName> datter (<rs type="bible" key="Mark 5,21-24">Mark 5,21-24</rs> og <rs type="bible" key="Mark 5,35-43">35-43</rs>) og <persName key="pe1646">Lazarus</persName> (<rs type="bible" key="Joh 11,1-44">Joh 11,1-44</rs>). Det er et tema i digtet, at det guddommelige har nedslag i det jordiske og menneskelige. S&#x00E5;ledes vises der blandt andet ogs&#x00E5; hen til den bibelske forestilling, at Gud eller <persName key="pe45">Kristus</persName> kommer til syne i en sky, jf. f.eks. forklarelsen p&#x00E5; bjerget (<rs type="bible" key="Matt 17,1-8">Matt 17,1-8</rs>) og beskrivelsen af <persName key="pe45">Jesu</persName> genkomst (<rs type="bible" key="Luk 21,27">Luk 21,27</rs>).</p>
  
<p rend="firstIndent">I den indledende strofe 2 associeres til tidernes ende i form af <rs type="myth" key="myth104">Ragnarok</rs> i den nordiske mytologi, og i den allegoriske del er de sidste tider beskrevet med henvisninger til kristen eskatologi. Sidste strofe indeholder eksempelvis antydninger af billedsammenfald med fort&#x00E6;llingen om forklarelsen p&#x00E5; bjerget. Her m&#x00F8;des udsendinge fra den himmelske evighed med <persName key="pe45">Jesus</persName> og hans udvalgte disciple, mens de endnu befinder sig i det historiske tidsforl&#x00F8;b, og Guds r&#x00F8;st udpeger <persName key="pe45">Jesus</persName> som sin s&#x00F8;n fra en lysende sky (<rs type="bible" key="Matt 17,1-8">Matt 17,1-8</rs>).<!-- Sidste strofe indeholder eksempelvis antydninger af billedsammenfald med fortællingen om forklarelsen på bjerget, der kan beskrives som et nedslag af den evige, eskatologiske tid i <persName key="pe45">Jesu</persName> og hans udvalgte disciples liv, mens de befinder sig i det historiske tidsforløb.--> I sidste verslinje griber billedet af guddomsbarnet desuden tilbage til Kristusforudsigelsen i <rs type="bible" key="Es 9,5">Es 9,5</rs>; det henviser til <persName key="pe45">Jesu</persName> f&#x00F8;dsel i Betlehem; og tillige fremad mod <persName key="pe45">Jesu</persName> genkomst. Samtidig kan barnet opfattes som et billede p&#x00E5; den troende kristne menighed, der skal leve med <persName key="pe45">Kristus</persName> i evigheden.</p>
  
<p rend="firstIndent">Genrem&#x00E6;ssigt er &#x201C;Kirke-Tr&#x00F8;st&#x201D; mere et lyrisk, kristeligt digt end en egentlig salme. Flere stiltr&#x00E6;k g&#x00F8;r digtet mindre egnet til f&#x00E6;lles salmesang, men varianttekster af stroferne 3-11 er dog udgivet som salme i forskellige salmesamlinger. Blandt andet den vekselvise rimf&#x00F8;lge i strofe 3-11 g&#x00F8;r det vanskeligt at s&#x00E6;tte en melodi til, der er enkel nok til at kunne synges af en forsamling. Fors&#x00F8;get blev dog gjort allerede i 1825 af <persName key="pe5106">Peter Gr&#x00F8;nland</persName>, der komponerede en grundmelodi, som han tilmed tilpassede de tre strofeformer i digtet. Det er efter alt at d&#x00F8;mme den &#x00E6;ldste melodi, der er skrevet til et digt af Grundtvig, &#x2014; til geng&#x00E6;ld er det usandsynligt, at melodien nogensinde er blevet anvendt (se <rs type="title" key="title5854">Erik Dal 1961</rs>, s. 108).</p>
</div>
          
          
      <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">      
          
           <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
    
     <item>Begtrup, Holger (1901) <rs type="title" key="title2324"><hi rend="italic">N.F.S. Grundtvigs kirkelige Syn 1825. En historisk Indledning</hi></rs>. K&#x00F8;benhavn</item>
    
    <item>Dal, Erik (1961) <rs type="title" key="title5854">&#x201C;<hi rend="italic">Peter Gr&#x00F8;nland: Kirke-Tr&#x00F8;st.</hi> Den &#x00E6;ldste komposition til et Grundtvig-digt&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> s. 105-111. K&#x00F8;benhavn</item>
    
 <!--   <item><span type="proofread"/>Grundtvig, N.F.S. og A.G. Rudelbach red. (1825-1828) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1-13. København</item>-->
                  
    <item>Rudelbach, A.G. (1825) <rs type="title" key="title5256">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1, s. 1-16. K&#x00F8;benhavn</item>
          
          
                    
                 </list>
            </div>
          
          
             </body>
   </text>
  </TEI>