<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
       <title rend="part">Zions Sang</title>        
      <title rend="shortForm">Zions Sang</title>
        <author>Else Riisager</author>
        <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) J&#x00F8;rgen Kj&#x00E6;rgaard</editor>
         <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>            
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.12</idno>
          <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>17 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2017</date>
        </publicationStmt>
      <notesStmt>
        <note type="txt" target="1825_422_1_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1825_422_1_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2017-12-06">tilpasset; klar til 1.red.</change>
   <change who="ELR" when="2018-01-18">gennemset; klar til 2. red.</change>
     <change who="ELR" when="2018-02-13">gennemset 2. red; klar til 3. red.</change>
   <change who="ELR" when="2018-03-20">gennemset 3. red.; unicodes, klar</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="intro">
        <body>
          
 <div>         

<head xml:id="docIn1">Digtets baggrund</head>
   
<p rend="noIndent">&#x201C;Zions Sang&#x201D; med f&#x00F8;rstelinjen &#x201C;T&#x00F8;r end Nogen ihukomme&#x201D; blev trykt som indledningsdigt til <hi rend="italic">Theologisk Maanedsskrift,</hi> bind 3, og offentliggjort omkring den 14. december 1825.</p>
<p rend="firstIndent">Grundtvigs salme om fornyelse af salmesangen i den danske menighed blev til i en meget turbulent periode. F&#x00E5; m&#x00E5;neder f&#x00F8;r havde Grundtvig med <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>,</hi> der var udkommet den 5. september, sat et angreb ind mod de rationalistiske, teologiske str&#x00F8;mninger i statskirken, som han mente, mistolkede kristendommens centrale indhold og svigtede de gammeldags troende. Et udtryk for svigtet var, at salmesangen de fleste steder kun m&#x00E5;tte foreg&#x00E5; efter den sene oplysningstids autoriserede <rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog</hi></rs> (1798). Gennem sin s&#x00E5;kaldte &#x2018;magel&#x00F8;se opdagelse&#x2019;, der havde v&#x00E6;ret undervejs siden for&#x00E5;ret 1824, havde Grundtvig f&#x00E5;et en forst&#x00E5;else af, at grundlaget for kristendommen ikke umiddelbart skulle findes i Bibelen, men i det f&#x00E6;llesskab, som menigheden til alle tider har haft gennem den mundtlige overlevering af den apostolske trosbekendelse ved d&#x00E5;ben og indstiftelsesordene ved nadveren.<!-- Dette teologiske syn havde Grundtvig offentligt forfægtet i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienmæle</rs>,</hi> der var udkommet den 5. september.--></p><!-- I et brev til vennen <persName key="pe138">B.S. Ingemann</persName> fra august 1825 beskrev Grundtvig det således: </p>

  <p rend="quote">Gud være lovet, at jeg før denne store Time fik Øje paa den Kirkens Klippe, vi med <persName key="pe42">Luther</persName>, Gud ske Lov, have bygget paa, men som i mange Aarhundreder dog har været skjult for Menighedens Øje: det er de kristnes oprindelige, altsaa uforanderlige Trosbekjendelse (vore tre Tros-Artikler), som ved Sakramenterne aabenbar [dvs. åbenlyst] har gjort alle Kirkens Gjerninger, og nu er dens Vidnesbyrd <!-\-(brev til <persName key="pe138">Ingemann</persName>, august 1825; i-\->(<rs type="title" key="title447">Grundtvig &amp; Ingemann 1882</rs>, s. 69).</p>-->
   
<p rend="firstIndent">Man ved ikke pr&#x00E6;cist, hvorn&#x00E5;r Grundtvigs skrev &#x201C;Zions Sang&#x201D;, men det er sandsynligt, at i det mindste udkast til salmen opstod i sammenh&#x00E6;ng med Grundtvigs pr&#x00E6;diken til almindelig, dvs. store, bededag 1824, der blev holdt den 14. maj (trykt i <hi rend="italic"><rs type="title" key="title3304">N.F.S. Grundtvigs Pr&#x00E6;dikener</rs></hi> (1983), bind 2, s. 209-215; se <rs type="title" key="title5610">Nielsen 1988</rs>, s. 201-208). Salmen har dog ogs&#x00E5; tematiske forbindelser til Grundtvigs anmeldelse af <persName key="pe138">Ingemanns</persName> <hi rend="italic"><rs type="title" key="title4593">H&#x00F8;imesse-Psalmer</rs>,</hi> hvor anmeldelsen var udkommet den 10. november 1825 i <hi rend="italic">Theologisk Maanedsskrift.</hi> I anmeldelsen advokerede Grundtvig bl.a. for en fornyelse af menighedslivet og salmesangen, og han anvendte et billedsprog, der l&#x00E5; t&#x00E6;t op ad salmens.</p>
   
<p rend="firstIndent">Den bibelske baggrund for &#x201C;Zions Sang&#x201D; skal is&#x00E6;r findes i Det Gamle Testamentes beretninger om <persName key="pe732">Nebukadnesar 2.s</persName> erobring af Jerusalem, &#x00F8;del&#x00E6;ggelsen af <persName key="pe731">Salomos</persName> tempel p&#x00E5; Zions Bjerg og bortf&#x00F8;relsen til Babylon af dele af den israelitiske befolkning i 587 f.Kr. Sorgen over at v&#x00E6;re i eksil og ikke at kunne dyrke Gud og synge salmer til ham i templet er skildret i <rs type="bible" key="Sl 137">Sl 137</rs>. I 539 f.Kr. under <persName key="pe709">Kyros 2. den Store</persName> fik befolkningen besked p&#x00E5; at vende tilbage til Jerusalem og opbygge templet. En mindre del af j&#x00F8;derne kom tilbage, og det andet tempel, som blev indviet i 515 f.Kr., var mindre og mindre rigt udsmykket end det gamle, jf. <rs type="bible" key="Hagg 2">Hagg 2</rs>.</p>

   </div>
          
 <div>         
<head xml:id="docIn2">Genre og struktur</head>
   
<p rend="noIndent">Salmen best&#x00E5;r af flere billedsproglige lag, der sammen med henvisninger til vers fra is&#x00E6;r Det Gamle Testamente fort&#x00E6;tter sig i allegorier. Billeder fra naturen og byen bliver fyldt med betydninger, der henviser til det j&#x00F8;diske folks historie, og som samtidig bliver tolket ind i den kirkelige situation i Grundtvigs samtid.</p>
   
<p rend="firstIndent">Som genre kan &#x201C;Zions Sang&#x201D; betegnes som en efterklang (<rs key="title5610" type="title">Nielsen 1988</rs>, s. 206). Grundtvigs digt kan ses som inspireret af eller som en efterklang af den gammeltestamentlige <rs type="bible" key="Sl 137">Sl 137</rs>, men ogs&#x00E5; af <rs type="bible" key="Hagg 2">Hagg 2</rs>. Ligeledes er dens beskrivelse af Zions genopbygning og dens stemningsskifte mellem gr&#x00E5;d og frydesang sandsynligvis et l&#x00E5;n fra <rs type="bible" key="Sl 126">Sl 126</rs>.</p>
   
<p rend="firstIndent">De 12 strofer i digtet er opbygget i en V-struktur med vendepunkt imellem strofe 6 og 7. Strofe 1-6 beskriver det nedbrudte Zion og den manglende sang, men ogs&#x00E5; opfordringen til og muligheden for fornyelse. Strofe 7-12 handler om en fremtidig, ny bygning, der skal opf&#x00F8;res under sang. Sp&#x00F8;rgsm&#x00E5;let fra strofe 1, om nogen endnu har mod til at digte en salme, bliver besvaret i handling. Antitesen, der ogs&#x00E5; ses i salmens f&#x00F8;rste strofer, bliver et gennemg&#x00E5;ende stiltr&#x00E6;k, hvor mods&#x00E6;tningen best&#x00E5;r mellem gr&#x00E5;d og sang, gammelt og nyt, h&#x00F8;jt og lavt, stor og lille. Samtidig vises ogs&#x00E5; forbindelsen mellem det modsatrettede, idet det h&#x00F8;je og det lave, Himmel og jord forenes i Guds tilstedev&#x00E6;relse i det jordiske.</p>   

 </div> 
   
   <div>
   <head xml:id="docIn3">Billedsprog</head>
     
     <p rend="noIndent">Det associationsrige billedsprog i salmen rummer tr&#x00E6;k, der kan genfindes i andre romantiske v&#x00E6;rker fra samtiden. Erkendelser gennem syner og dr&#x00F8;mme, tilbageblik p&#x00E5; fortiden og en forestilling om en tabt gylden tid, der skal genopst&#x00E5; i fornyet skikkelse, er nogle af de karakteristiske tr&#x00E6;k for romantikken. Til det romantiske billedkompleks h&#x00F8;rer ogs&#x00E5; borge, t&#x00E5;rne og ruiner, der er sunket i grus.</p>
     
<p rend="firstIndent">Hovedsymbolet, Zion eller Zions Bjerg, har udgangspunkt i det bjerg i Jerusalem, hvor templet l&#x00E5;. Det var centrum for gudsdyrkelsen, som f&#x00F8;rst fandt sted i <persName key="pe731">Salomos</persName> gamle pragttempel og efter &#x00F8;del&#x00E6;ggelsen igen i det andet tempel, opf&#x00F8;rt efter eksilet. I overf&#x00F8;rt betydning er Zion symbol p&#x00E5; henholdsvis j&#x00F8;dedommen og den kristne kirke eller menigheden af troende. Endelig symboliserer Zion det evige og eskatologiske Nye Jerusalem.</p>
   
<p rend="firstIndent">I synet eller visionen i strofe 5 kan &#x201C;Den Sky-Kl&#x00E6;dte&#x201D; v&#x00E6;re Zions Bjerg, der er omgivet af en regnbue. Denne er et tegn p&#x00E5; den evige pagt mellem Gud og mennesker, sat f&#x00F8;rste gang efter syndfloden af Gud, jf. <rs type="bible" key="1 Mos 9,12-15">1 Mos 9,12-15</rs>, og fornyet i Det Nye Testamente i Guds pagt med det enkelte menneske i d&#x00E5;ben. Men &#x201C;Den Sky-Kl&#x00E6;dte&#x201D; kan samtidig v&#x00E6;re <persName key="pe45">Kristus</persName>. Ved himmelfarten blev <persName key="pe45">Jesus</persName> d&#x00E6;kket af en sky, jf. <rs type="bible" key="ApG 1,9">ApG 1,9</rs>, og i de sidste tider skal <persName key="pe45">Jesus</persName> vende tilbage i en sky, jf. <rs type="bible" key="Luk 21,27">Luk 21,27</rs>. Regnbue hedder iris p&#x00E5; gr&#x00E6;sk, og visionens &#x201C;Regnbu-Krands&#x201D; indeholder ogs&#x00E5; en association til iris eller regnbuehinden i &#x00F8;jet.<!-- Lyset i <persName key="pe45">Kristi</persName> øje kan så at sige skinne gennem tårer ligesom solen gennem skyen. I strofen skal <persName key="pe45">Kristus</persName> således lyse som solen igennem den sky af tårer, der hænger over Zions bjerg &#x2014; sådan at menigheden (&#x2018;vi&#x2019;) vil kunne se ham. Som solen skal øjet i <persName key="pe45">Kristi</persName> ansigt skinne på os samtidig med, at vi i lyset fra solen skal se synet af den lysende <persName key="pe45">Kristus</persName>, klædt i skyer og med regnbuen i krans om sig. Når <persName key="pe45">Kristi</persName> evangelium når ned til menigheden og lyser op, kan de troende se <persName key="pe45">Kristus</persName>.--></p>
   
<p rend="firstIndent">Det flertydige i digtets billeder viser sig eksempelvis ogs&#x00E5; ved udtrykket &#x201C;den gamle Klippe-Grund&#x201D; i strofe 6. Det hentyder til Zions Bjerg og til, at kristendommen har baggrund i Det Gamle Testamente og forudsigelserne af <persName key="pe45">Kristus</persName>. Billedet af klippegrunden associerer dog f&#x00F8;rst og fremmest til disciplen <persName key="pe306">Simon Peters</persName> bekendelse: &#x201C;Du er <persName key="pe45">Kristus</persName>, den levende Guds s&#x00F8;n&#x201D;. Denne bekendelse af <persName key="pe45">Jesu</persName> identitet var den f&#x00F8;rste bekendelse af menighedens tro. Det var ved den, at <persName key="pe306">Simon</persName> fik navnet Peter, der betyder klippe, og p&#x00E5; hvilken <persName key="pe45">Jesus</persName> ville bygge sin kirke (jf. <rs type="bible" key="Matt 16,15-18">Matt 16,15-18</rs>; se <rs type="title" key="title5612">Pontoppidan 1925</rs>, s. 16). </p>
     <note type="readMore">
       <p>Flere udl&#x00E6;gninger kan ses i Hansen 1937-1966, bind 1, s. 104-110.</p>
     </note>
     <p rend="noIndent">Troen p&#x00E5; <persName key="pe45">Jesus Kristus</persName> som frelser og p&#x00E5;, at han kunne v&#x00E6;re levende til stede i sin menighed, var det, som Grundtvig dr&#x00F8;mte om, h&#x00E5;bede p&#x00E5; og sang om kunne blive til virkelighed igen i den danske menighed. Salmen kan tolkes som Grundtvigs vision af, at der efter rationalismens bibel- og billedfattige salmer kunne genskabes en levende gudstjeneste med levende salmesang.</p>
</div>
          
           <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">
          
            <item><span type="proofread"/><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                  
          <item><span type="proofread"/>Grundtvig, N.F.S. (1825a) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
    
    <item>Grundtvig, N.F.S. (1825b) <rs type="title" key="title4426">&#x201C;&#x005B;Anmeldelse af&#x005D; H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage af <hi rend="italic">B.S. Ingemann</hi>&#x201D;</rs> i <hi rend="italic">Theologisk Maanedsskrift,</hi> bind 3, s. 156-162. K&#x00F8;benhavn</item>
                  
   <!-- <item>Grundtvig, N.F.S. &amp; B.S. Ingemann (1882) <hi rend="italic"><rs type="title" key="title447">Grundtvig og Ingemann. Brevvexling 1821-1859</rs>,</hi> udg. Svend Grundtvig. København</item>-->
    
    <item>Grundtvig, N.F.S. (1983) <hi rend="italic"><rs type="title" key="title3304">Grundtvigs Pr&#x00E6;dikener 1822-26 og 1832-39</rs>,</hi> udg. Christian Thodberg, bind 1-12; bind 2: 1823-24. K&#x00F8;benhavn</item>
    
    <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title240">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>.</hi> Odense og K&#x00F8;benhavn</item>
                  
    <item><span type="proofread"/>Ingemann, B.S. (1825) <rs type="title" key="title4593"><hi rend="italic">H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage</hi></rs>. K&#x00F8;benhavn</item>
    
    <item>Nielsen, Erik A. (1988) <rs type="title" key="title5610">&#x201C;Sangv&#x00E6;rk til den danske kirke. Fort&#x00E6;lling om en titel&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5611">Teologi og Tradition. Festskrift til Leif Grane 11. januar 1988</rs>,</hi> s. 194-212. K&#x00F8;benhavn</item>
    
    <item>Pontoppidan, Erik (1925) <rs type="title" key="title5612"><hi rend="italic">Zions Sang. Grundtvigs profetiske Kvad for Hundrede Aar siden</hi></rs>. K&#x00F8;benhavn</item>
          
                    
                 </list>
            </div>
          
          
             </body>
   </text>
  </TEI>