<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
         <title rend="part" prev="Anmeldelse af">H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage af <hi rend="size1" rendition="bold">B. S. Ingemann</hi></title>
      <title rend="shortForm" prev="Anmeldelse af">H&#x00F8;imesse-Psalmer af B. S. Ingemann</title>
        <author>Else Riisager</author>
        <editor role="editor3">Johnny Kondrup</editor>
        <editor role="editor2">dr.phil. et theol. Erik A. Nielsen</editor>        
        <editor role="editor1">Vanja Thaulow</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.12</idno>
          <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>42 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1825_422_3_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1825_422_3_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2018-01-17">tilpasset, klar til 1. red.</change>
   <change who="ELR" when="2018-02-02">gennemset, klar til 2. red.; hj&#x00E6;lp fra Vanja til afsnit 3.1</change>
   <change who="ELR" when="2018-03-14">gennemset, klar til 3. red.; klar til 3. red.</change>
   <change who="ELR" when="2018-03-22">gennemset 3. red.; unicodes, klar</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="intro">
        <body>
          
 <div>        
 
<head xml:id="docIn1">Ingemanns salmer og Grundtvigs anmeldelse</head>
   
<p rend="noIndent">I sommeren 1825 udkom <persName key="pe138">B.S. Ingemanns</persName> salmesamling, <hi rend="italic"><rs type="title" key="title4593">H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage</rs>.</hi> I juli sendte <persName key="pe138">Ingemann</persName> bogen til sin ven Grundtvig, med hvem han f&#x00F8;rte en personlig og intens brevveksling. I f&#x00F8;lgebrevet skrev <persName key="pe138">Ingemann</persName> bl.a.: </p>
   <p rend="quote">Du er af alle mine Venner den, jeg n&#x00F8;digst vilde r&#x00E6;kke en Salmebog, hvorom jeg ikke i det mindste selv haabede og trode, at den var en tro kristelig Gjenklang af mine bedste og inderligste F&#x00F8;lelser, og at den med Guds Hj&#x00E6;lp kunde v&#x00E6;re til Opbyggelse og Velsignelse for fromme kristelige Gemytter. Hvorvidt jeg i det hele har opnaaet Hensigten, vil Fremtiden l&#x00E6;re &#x005B;dvs. vise&#x005D; (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 66).</p>

<p rend="noIndent">Efter omtale af begr&#x00E6;nsninger og mangler ved salmerne sluttede <persName key="pe138">Ingemann</persName> sin pr&#x00E6;sentation af salmesamlingen med:  &#x201C;Og nu i Guds Navn l&#x00E6;s, og sig mig din Mening uden Forbeholdenhed og uden Skaansel, hvor du tror, jeg har fejlet eller slumret!&#x201D; (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 67).</p>
   
<p rend="firstIndent">Sin mening om salmesamlingen gav Grundtvig efterf&#x00F8;lgende tilkende, dels privat i et brev til <persName key="pe138">Ingemann</persName> (Grundtvig &#x0026; Ingemann 1882, s. 68 f.), dels i en form, der var egnet for offentligheden, anmeldelsen af &#x201C;H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage af <hi rend="bold">B. S. Ingemann</hi>&#x201D;. Anmeldelsen stod trykt i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 3, 2. h&#x00E6;fte (s. 156-162), som udkom den 10. november 1825. Den er skrevet i en billedrig og essayistisk stil, hvor associationer f&#x00F8;rer fra et emne videre til det n&#x00E6;ste, som igen introducerer nye perspektiver. Mange emner ber&#x00F8;res, og ud over omtalen og vurderingen af <persName key="pe138">Ingemanns</persName> udgivelse indeholder den v&#x00E6;gtige udtalelser om salmeb&#x00F8;ger og om poesi i salmer. Sammen med anmeldelsen fra 1827 af <persName key="pe88">P.A. Fengers</persName> udgave af <persName key="pe294">Thomas Kingos</persName> salmer st&#x00E5;r anmeldelsen af <persName key="pe138">Ingemanns</persName> <hi rend="italic">H&#x00F8;imesse-Psalmer</hi> som et centralt udtryk for Grundtvigs salme&#x00E6;stetik<!-- i den hymnologiske forskning--> (se <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;7479&#x002F;0#">&#x201C;&#x005B;Anmeldelse af&#x005D; Psalmer og aandelige Sange af&#x00A0;Thomas Kingo, samlede og udgivne af&#x00A0;P.A. Fenger&#x201D;</ref>).</p> <!-- http://www.grundtvigsværker.dk/tekstvisning/7479/0# -->
   </div> 
   
   <div>
<head xml:id="docIn2">Ingemanns <hi rend="italic">H&#x00F8;imesse-Psalmer</hi></head>
<p rend="noIndent">Som titlen angiver, best&#x00E5;r <persName key="pe138">Ingemanns</persName> salmesamling af salmer til alle kirke&#x00E5;rets s&#x00F8;n- og helligdage. Den lille bog er ordnet efter kirke&#x00E5;ret og har en salme skrevet over evangeliet eller eventuelt lektien til h&#x00F8;jmessen for hver helligdag. Til enkelte af dagene i de kirkelige h&#x00F8;jtider er der digtet to salmer, s&#x00E5;ledes til Sankt Stefans dag (anden juledag) og til p&#x00E5;skedag. Anbragt efter sk&#x00E6;rtorsdag indeholder bogen tillige fem salmer, som sammen med salmen til langfredag udg&#x00F8;r en passionssuite p&#x00E5; samme versem&#x00E5;l og melodi. De 73 salmer er alle forholdsvis korte, og over halvdelen best&#x00E5;r kun af fire strofer.<!-- At de 73 salmer samt registre kan rummes på 130 sider indebærer, at hver enkelt salme er forholdsvis kort, og over halvdelen af salmerne består da også af kun fire strofer.--> Udgivelsens karakter af salmesamling er understreget ved, at stort set alle salmer er forsynet med en melodiangivelse, hvis melodi findes i <persName key="pe295">H.O.C. Zincks</persName> <hi rend="italic"><rs type="title" key="title224">Koral-Melodier</rs></hi> fra 1801, der var koralbog til samtidens autoriserede <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> (1798).</p>
     
<p rend="firstIndent"><hi rend="italic">H&#x00F8;imesse-Psalmer</hi> var s&#x00E5;ledes et ambiti&#x00F8;st anlagt bud p&#x00E5; fornyelse af kirkesangen i samtiden, og dens salmer ville i princippet kunne indg&#x00E5; i en kirkesalmebog til afl&#x00F8;sning af den evangelisk-kristelige, som Grundtvig og hans ligesindede havde kritiseret i &#x00E5;revis. I sit svarbrev til <persName key="pe138">Ingemann</persName> fra august gav Grundtvig personligt sin mening tilkende om salmerne, men da f&#x00F8;rste blad i brevet mod s&#x00E6;dvane mangler, kender vi den ikke, og kun slutningen af omtalen er bevaret (Grundtvig &#x0026; Ingemann 1882, s. 68 f.). I denne og i et udkast til anmeldelsen (Grundtvig-arkivet, <ref type="web" target="III-1_136.pdf">fasc. 116.1</ref> og <ref type="web" target="III-1_166.pdf">122.3</ref>) fremh&#x00E6;vede Grundtvig de salmer, der havde gjort st&#x00F8;rst indtryk p&#x00E5; ham. Foruden salme nr. 55 til tiende s&#x00F8;ndag efter trinitatis, &#x201C;Jesus gr&#x00E6;der; &#x2014; Verden leer&#x201D;, drejede det sig is&#x00E6;r om salme nr. 38 til store bededag, nr. 31 til langfredag samt salme nr. 32 til p&#x00E5;skedag.</p>
     
     <p rend="firstIndent">De tre salmer er af ret forskellig karakter. I salmen til store bededag, &#x201C;Gud, Retf&#x00E6;rds Gud, du Hellige, du H&#x00F8;ie!&#x201D;, er stemningen inderlig og stilf&#x00E6;rdig; jeget angrer sin synd, men er ogs&#x00E5; fortr&#x00F8;stningsfuldt. I brevet til <persName key="pe138">Ingemann</persName> giver Grundtvig udtryk for, at han tror, at salmen vil blive en fast del af ritualet ved skriftem&#x00E5;l i Danmark (Grundtvig &#x0026; Ingemann 1882, s. 68). I langfredagssalmen &#x201C;Indhyl dig, Jord, i S&#x00F8;rgekl&#x00E6;der!&#x201D; er tonen anderledes dramatisk, animeret og kontrastrig. I forbindelse med denne salme og &#x201C;Jesus gr&#x00E6;der; &#x2014; Verden leer&#x201D; finder <persName key="pe4842">Knud Bjarne Gjesing</persName>, at disse salmers udtryk og stemningsleje er det mest karakteristiske for salmesamlingen: &#x201C;Den akademiske, retoriske patos og de abstrakte personifikationer er typisk for h&#x00F8;jmessesalmerne&#x201D; (<rs type="title" key="title5645">Gjesing 1989</rs>, s. 10).</p>
    <p rend="firstIndent">Salmen til p&#x00E5;skedag, nr. 32: &#x201C;Lyse Morgen er oprunden&#x201D;, er skrevet over <rs type="bible" key="Mark 16,1-7">Mark 16,1-7</rs> og gengiver den bibelske beretning temmelig n&#x00F8;je. Salmen opfordrer vi&#x2019;et eller den syngende menighed til at f&#x00F8;lge med kvinderne til graven samtidig med, at den s&#x00E6;tter <persName key="pe45">Jesu</persName> opstandelse ind i et kosmisk perspektiv.<!-- Sidste strofe indeholder desuden en mere traditionel brug af &#x2018;afgrund&#x2019; og &#x2018;død&#x2019;: &#x201C;Afgrund! Hvor er nu din Magt! / Død, din Braad os ei skal true&#x201D;.--> Grundtvig var is&#x00E6;r betaget af strofe 3:</p>
     <p rend="quote">
       <lg>
<l>Englen i de hvide kl&#x00E6;der</l>
<l>Lyser fra den tomme Grav!</l>
<l>Gl&#x00E6;d dig nu, hver Sj&#x00E6;l, som gr&#x00E6;der!</l>
<l>Gl&#x00E6;d dig Himmel, Jord og Hav!</l>
<l>Bryd i store Lovsang ud!</l>
<l>Frelste Verden, priis din Gud!</l>
<l>Priis din Frelser og Forsoner!</l>
<l>Engler&#x00F8;st fra Graven toner.</l>
         </lg>
       </p>
<p rend="noIndent">Denne salme er skrevet i samme versem&#x00E5;l, som <persName key="pe294">Thomas Kingo</persName> brugte i sin store passionssuite i <hi rend="italic">Vinter-Parten</hi> (1689), og som Grundtvig senere benyttede i blandt andet p&#x00E5;skesalmen <rs type="title" key="title258">&#x201C;Tag det sorte Kors fra Graven&#x201D;</rs> (1832). Dertil rummer <persName key="pe138">Ingemanns</persName> salme flere temaer, der blev centrale i Grundtvigs salmedigtning: den tekstn&#x00E6;re gengivelse af bibelstedet; forbindelsen mellem engle og lovsang; at gr&#x00E5;d skal afl&#x00F8;ses af gl&#x00E6;de og sang (jf. <rs type="bible" key="Sl 126,5-6">Sl 126,5-6</rs>); og at d&#x00F8;d og grav h&#x00F8;rer sammen med og er foruds&#x00E6;tningen for frelse.</p> 
      <p rend="firstIndent">I de n&#x00E6;vnte salmer udtrykker <persName key="pe138">Ingemann</persName> en opfattelse af <persName key="pe45">Jesus Kristus</persName> som frelser og ikke kun som forbillede, hvad der var tilf&#x00E6;ldet hos samtidens yderligtg&#x00E5;ende rationalister. Det er ikke kristen dogmatik, der interesserer <persName key="pe138">Ingemann</persName>, men kristne f&#x00F8;lelser og opbyggelse, s&#x00E5;dan som han selv skriver i brevet til Grundtvig. I et manuskript fra 1837 anf&#x00F8;rer han: &#x201C;Mine religi&#x00F8;se Anskuelser, der dogmatisk stemme overens med vor evangeliske Kirkes Grundl&#x00E6;rdomme, fremtr&#x00E6;de kjendeligt i mine &#x2018;H&#x00F8;imessepsalmer&#x2019;, som udkom 1825&#x201D;, og han forts&#x00E6;tter med<!-- bl.a.--> at tage afstand fra &#x201C;den forstandshovmodige Naturalisme og fade Rationalisme&#x201D; (<rs type="title" key="title4989">Ingemann 1863</rs>, s. 34 f.). <persName key="pe138">Ingemann</persName> og Grundtvig er f&#x00E6;lles i deres tro p&#x00E5; den &#x00E5;benbarede <persName key="pe45">Jesus Kristus</persName>, der er b&#x00E5;de Gud og menneske og verdens frelser og forsoner. </p>
     <note type="readMore">  
<p rend="noIndent">Om forskelle p&#x00E5; <persName key="pe138">Ingemanns</persName> og Grundtvigs salmer kan der yderligere l&#x00E6;ses i <persName key="pe1274">Erik A. Nielsens</persName> artikel <rs type="title" key="title5647">&#x201C;Ingemanns romantiske kristendom&#x201D;</rs> (1978) (optrykt i <hi rend="italic"><rs type="title" key="title5775">Lyrikere</rs>,</hi> 2001). Ang&#x00E5;ende <hi rend="italic">H&#x00F8;imesse-Psalmer</hi> henvises desuden til <persName key="pe291">Balslev-Clausen</persName> (<rs type="title" key="title5648">1989</rs>, s. 23-32).</p>
  </note>
     
     <!-- alternativt:
<p rend="firstIndent">I langfredagssalmen &#x201C;Indhyl dig, Jord, i Sørgeklæder!&#x201D; opfordres hele universet med jorden og himlens engle til at sørge, for &#x201C;Min Frelsers store Hjerte brast&#x201D; (strofe 2) og &#x201C;I dag er Verdens Lys udslukt&#x201D;(strofe 3; Ingemann 1825, nr. 31, s. 55 f.). Også nattens ånd tilskyndes til at tage del i sorgen ved at ryste jorden &#x201C;med Afgrundsbrag&#x201D; og havets dyb, den &#x201C;store Grav, o Dyb&#x201D;, ved at åbne sig (strofe 1; jf. <rs type="bible" key="Matt 27,51-52">Matt 27,51-52</rs>). Natten, afgrunden og dybet er altså i <persName key="pe138">Ingemanns</persName> kristent romantiske forestillingsverden ikke billeder på helvede og død, selv om jeget er omsluttet af &#x201C;Verdens Synde-Nat&#x201D; (strofe 4). Tonen i salmen er dramatisk, animeret og kontrastrig. I forbindelse med &#x201C;Jesus græder; - Verden leer:&#x201D; og &#x201C;Indhyl dig, Jord, i Sørgeklæder!&#x201D; karakteriserer <persName key="pe4842">Knud Bjarne Gjesing</persName> den &#x201C;akademiske, retoriske patos og de abstrakte personifikationer&#x201D; som typiske for højmessesalmerne (<rs type="title" key="title5645">Gjesing 1989</rs>, s. 10).</p>     
<p rend="firstIndent">Nr. 38, &#x201C;Gud, Retfærds Gud, du Hellige, du Høie!&#x201D; er salmen til almindelig, dvs. store bededag, og i brevet til <persName key="pe138">Ingemann</persName> giver Grundtvig udtryk for, at han tror, at salmen vil blive en fast del af ritualet ved skriftemål i Danmark (Grundtvig &amp; <persName key="pe138">Ingemann</persName> 1882, s. 68). Undtagelsesvis er denne salme ikke skrevet over dagens evangelium, men dens lektie, <rs type="bible" key="Es 55,6-7">Es 55,6-7</rs>. Uden at tænke klart syndede sjælen (strofe 3), og i anger over sin synd, nemlig at ville skilles fra Gud (strofe 4), vender jeget sig i salmen mod &#x201C;Naadens Gud, Barmhjertighedens Fader&#x201D; (strofe 5) og mod den &#x201C;Forbarmer, Gud mig sendte&#x201D;, dvs. <persName key="pe45">Kristus</persName> (strofe 6). I sidste strofe (strofe 7) beder jeget &#x201C;O Frelser, lad min Anger Dig bevæge! / Udræk din Haand, Du store Sjælelæge! / Udslet min Synd, og lad gjenfødt mig hige / Mod Naadens Rige!&#x201D; (Ingemann 1825, s. 69 f.). Stemningen er inderlig og stilfærdig, jeget angrer synden, men er også fortrøstningsfuldt. Hvis Gud ikke er nådig, e &#x201C;Jeg evig sukker&#x201D; (strofe 5) &#x2014; angsten over evig fortabelse er til at håndtere.</p>     
<p rend="firstIndent">Salmen til påskedag, nr. 32: &#x201C;Lyse Morgen er oprunden&#x201D;, er skrevet over <rs type="bible" key="Mark 16,1-7">Mark 16,1-7</rs> og gengiver den bibelske beretning temmelig nøje. Salmen opfordrer vi’et eller den syngende menighed til at følge med kvinderne til graven samtidig med, at den sætter <persName key="pe45">Jesu</persName> opstandelse ind i et kosmisk perspektiv.  Sidste strofe indeholder desuden en mere traditionel brug af &#x2018;afgrund&#x2019; og &#x2018;død&#x2019;: &#x201C;Afgrund! Hvor er nu din Magt! / Død, din Braad os ei skal true&#x201D;. Grundtvig var især betaget af strofe 3: </p>
     <p rend="quote">
       <lg>
<l>Englen i de hvide klæder</l>
<l>Lyser fra den tomme Grav!</l>
<l>Glæd dig nu, hver Sjæl, som græder!</l>
<l>Glæd dig Himmel, Jord og Hav!</l>
<l>Bryd i store Lovsang ud!</l>
<l>Frelste Verden, priis din Gud!</l>
<l>Priis din Frelser og Forsoner!</l>
<l>Englerøst fra Graven toner.</l>
         </lg>
       </p>
<p rend="noIndent">Foruden den tekstnære gengivelse af bibelstedet findes her temaer, der blev centrale i Grundtvigs salmedigtning: forbindelsen mellem engle og lovsang, at gråd skal afløses af glæde og sang (jf. <rs type="bible" key="Sl 126,5-6">Sl 126,5-6</rs>), og at død og grav hører sammen med eller er forudsætningen for frelse.</p>
    
     
<note type="readMore">  
<p rend="noIndent">Om forskelle på <persName key="pe138">Ingemanns</persName> og Grundtvigs salmer kan der yderligere læses i <persName key="pe1274">Erik A. Nielsens</persName> artikel <rs type="title" key="title5647">&#x201C;Ingemanns romantiske kristendom&#x201D;</rs> (1978). Angående <hi rend="italic">Høimesse-Psalmer</hi> henvises desuden til <rs type="title" key="title5648">Balslev-Clausen 1989</rs>, s. 23-32.</p>
  </note>
     
<p rend="firstIndent">Udtrykkene for <persName key="pe138">Ingemanns</persName> kristendomsforståelse i de undersøgte salmer fra <hi rend="italic">Høimesse-Psalmer</hi> viser en opfattelse af <persName key="pe45">Jesus Kristus</persName> som frelser og ikke kun som forbillede, hvad der var tilfældet hos samtidens yderligtgående rationalister. Det er ikke kristen dogmatik, der interesserer <persName key="pe138">Ingemann</persName>, men kristne følelser og opbyggelse, sådan som han selv skriver i brevet til Grundtvig. I et manuskript fra 1837 anfører han: &#x201C;Mine religiøse Anskuelser, der dogmatisk stemme overens med vor evangeliske Kirkes Grundlærdomme, fremtræde kjendeligt i mine &#x2018;Høimessepsalmer&#x2019;, som udkom i 1825&#x201D;, og han fortsætter med bl.a. at tage afstand fra forstandshovmodig naturalisme og fad rationalisme (<rs type="title" key="title4989">Ingemann 1863</rs>, s. 34 f.). <persName key="pe138">Ingemann</persName> og Grundtvig er fælles i deres tro på den åbenbarede <persName key="pe45">Jesus Kristus</persName>, der er både Gud og menneske, og som er frelser gennem forsoningen.</p>  -->
     </div>
 
 <div>
<head xml:id="docIn3">Kirkepolitiske forhold i 1825</head>
   
  <div> 
<head xml:id="docIn4">Teologiske kampe</head>
    
<p rend="noIndent">I de samme dage i slutningen af august 1825, hvor Grundtvig sendte <persName key="pe138">Ingemann</persName> sin mening om <hi rend="italic">H&#x00F8;imesse-Psalmer</hi>, var han ved at forberede et angreb p&#x00E5; de rationalistiske str&#x00F8;mninger i statskirken, som han mente mistolkede kristendommens centrale indhold og svigtede de gammeldags troende. Gennem sin s&#x00E5;kaldte &#x2018;magel&#x00F8;se opdagelse&#x2019;, der havde v&#x00E6;ret undervejs siden for&#x00E5;ret 1824, havde han f&#x00E5;et en forst&#x00E5;else af, at grundlaget for kristendommen ikke umiddelbart skulle findes i Bibelen, men i det f&#x00E6;llesskab, som menigheden til alle tider har haft gennem den mundtlige overlevering af den apostolske trosbekendelse og sakramenterne d&#x00E5;b og nadver. For troende kristne skulle trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren v&#x00E6;re som en n&#x00F8;gle til tolkningen af Bibelen, og de ville kun kunne bruge n&#x00F8;glen eller forst&#x00E5; Bibelen ved Hellig&#x00E5;ndens hj&#x00E6;lp. I det samme brev til <persName key="pe138">Ingemann</persName>, hvor han omtalte h&#x00F8;jmessesalmerne, beskrev Grundtvig det s&#x00E5;ledes: </p>
    
      <p rend="quote">Gud v&#x00E6;re lovet, at jeg f&#x00F8;r denne store Time fik &#x00D8;je paa den Kirkens Klippe, vi med <persName key="pe42">Luther</persName>, Gud ske Lov, have bygget paa, men som i mange Aarhundreder dog har v&#x00E6;ret skjult for Menighedens &#x00D8;je: det er de kristnes oprindelige, altsaa uforanderlige Trosbekjendelse (vore tre Tros-Artikler), som ved Sakramenterne aabenbar &#x005B;dvs. &#x00E5;benlyst&#x005D; har gjort alle Kirkens Gjerninger, og nu er dens Vidnesbyrd (<!--brev til <persName key="pe138">Ingemann</persName>, -->august 1825; <rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 69).</p>
    
<p rend="firstIndent">Sit teologiske syn forf&#x00E6;gtede Grundtvig offentligt i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>,</hi> der udkom 5. september. Kampskriftet var rettet mod den teologiske professor <persName key="pe111">H.N. Clausens</persName> bog <hi rend="italic"><rs type="title" key="title174">Catholicismens og Protestantismens Kirke-Forfatning, L&#x00E6;re og Ritus</rs></hi> (1825). Grundtvig betragtede <persName key="pe111">Clausen</persName> som en af rationalismens frontk&#x00E6;mpere og angreb ham for at s&#x00E6;tte fornuften over &#x00E5;benbaringen og de troendes vidnesbyrd. Grundtvig var is&#x00E6;r opr&#x00F8;rt over, at <persName key="pe111">Clausen</persName> ikke viste agtelse for statskirkens bekendelsesskrifter. <persName key="pe111">Clausen</persName> havde nemlig i sin bog foresl&#x00E5;et, at man i pr&#x00E6;stel&#x00F8;ftet alene skulle kr&#x00E6;ve af pr&#x00E6;sterne, at de holdt sig til Skriften. De &#x00F8;vrige bekendelsesskrifter, heriblandt den apostolske trosbekendelse, var ikke at regne for &#x2018;guddommelig&#x2019; trosnorm. Dette fandt Grundtvig ikke bare problematisk, men ligefrem k&#x00E6;ttersk.<!-- Han fandt det desuden paradoksalt, at Clausen, samtidig med at han ophøjede Skriften til eneste trosnorm, havde en udpræget kritisk tilgang til bibelteksterne.--> Ud over at v&#x00E6;re uenig med ham om andre problemstillinger var Grundtvig desuden meget bekymret for, at <persName key="pe111">Clausen</persName> i kraft af sin stilling ved universitetet ville komme til at pr&#x00E6;ge de kommende pr&#x00E6;ster med sin &#x2018;falske&#x2019; l&#x00E6;re. </p>
    <!-- Han beskyldte ham for at tage patent på en ahistorisk skrifttolkning, som ikke var i overensstemmelse med statskirkens evangelisk-lutherske bekendelsesskrifter, og for at han som teologisk professor overførte sin kristendomsforståelse på de kommende præster.   -->
    <note type="readMore">   
    <p rend="noIndent">Se uddybende om <hi rend="italic">Kirkens Gienm&#x00E6;le,</hi> den teologiske strid og dens senere f&#x00F8;lger i <ref type="docOut" target="1825_413A_intro.xml#docIn1">indledningen til <hi rend="italic">Kirkens Gienm&#x00E6;le</hi>.</ref></p>
      </note>
    
<p rend="firstIndent">I deres indbyrdes brevveksling st&#x00F8;ttede <persName key="pe138">Ingemann</persName> Grundtvig i en af kampens centrale problemstillinger: &#x201C;Hovedsagen selv: den billige &#x005B;dvs. rimelige&#x005D; Fordring, at Kirkens L&#x00E6;rere &#x005B;dvs. pr&#x00E6;ster&#x005D; maa holde sig til dens Bekjendelse, begriber jeg ikke, at der kan v&#x00E6;re to Meninger om&#x201D; (<persName key="pe138">Ingemann</persName> til Grundtvig, 3. november 1825; Grundtvig &#x0026; Ingemann 1882, s. 71). Om Grundtvigs nyvundne syn p&#x00E5; trosbekendelsen og sakramenterne forholdt <persName key="pe138">Ingemann</persName> sig til geng&#x00E6;ld tavs.</p>
    
<p rend="firstIndent">Grundtvigs angreb kan ses som del af en bredere kirkekamp fra i hovedsagen gammeldags troende, lutherske kristne mod s&#x00E5;kaldte rationalistiske kristendomsopfattelser i statskirken. De rationalistisk pr&#x00E6;gede retninger havde ikke blot betydningsfulde repr&#x00E6;sentanter p&#x00E5; det teologiske fakultet, men ogs&#x00E5; <!--fremtrædende-->i pr&#x00E6;stestanden, bl.a. Grundtvigs n&#x00E6;rmeste foresatte, stiftsprovst <persName key="pe340">H.G. Clausen</persName>. De teologisk l&#x00E6;rde fork&#x00E6;mpere for den gammeldags tro havde fra marts 1825 f&#x00E5;et et forum i <hi rend="italic">Theologisk Maanedsskrift,</hi> der var redigeret af <persName key="pe275">A.G. Rudelbach</persName> og Grundtvig.</p>
   </div>
          
 <div>      
<head xml:id="docIn5">Salmebogssituationen</head>
   
<p rend="noIndent">Da Grundtvig udgav sin anmeldelse f&#x00F8;rst i november 1825, var diskussionerne om kristendommen og de kirkepolitiske forhold stadig p&#x00E5; deres h&#x00F8;jeste. For Grundtvig var der en klar sammenh&#x00E6;ng mellem den kristendom, statskirken stod for, og den kristendom, menigheden gav udtryk for i sin salmesang i kirken. Efter Grundtvigs mening burde kirkens officielle salmebog og dens salmer vise sand eller &#x00E6;gte kristendom, og det var f&#x00F8;rst og fremmest igennem salmebogen, at den brede befolkning kunne have en aktiv og levende forbindelse til <persName key="pe45">Kristi</persName> kirke (s. 161).</p>
   
<p rend="firstIndent">Grundtvigs kritik var is&#x00E6;r rettet mod salmebogen fra den sene oplysningstid<!-- eller 1790'erne-->, <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs>,</hi> der udkom 1798. Salmebogen var blevet til gennem et fler&#x00E5;rigt, grundigt forarbejde af en kommission, ledet af den moderate oplysningsteolog, biskop <persName key="pe39">N.E. Balle</persName>. Det var kendetegnende for bogens endelige udformning, at den var disponeret efter emner og temaer, og at alle salmer var gennemredigeret efter samtidens teologiske og &#x00E6;stetiske smag. Eksempelvis var uregelm&#x00E6;ssige strofeformer og metrik i salmer fra den &#x00E6;ldre danske salmetradition gjort regelrette, og de medtagne salmer af <persName key="pe294">Thomas Kingo</persName> og <persName key="pe348">Hans Adolph Brorson</persName> var betydeligt &#x00E6;ndret i l&#x00E6;ngde, billedsprog og teologiske udsagn. Det var intentionen, at salmerne skulle v&#x00E6;re forst&#x00E5;elige ogs&#x00E5; for ul&#x00E6;rde, og at de ud over at v&#x00E6;re kristeligt opbyggelige skulle fremelske tolerance og andre samfundsm&#x00E6;ssige dyder. </p>
    <note type="readMore">
                        <p rend="noIndent">Om salmebogens tilblivelse, indretning og indf&#x00F8;relse henvises til <rs type="title" key="title2565">Malling 1962-1978</rs>, bind 8, s. 281-310. Om Grundtvigs forhold til <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> kan der l&#x00E6;ses i <rs type="title" key="title4422">Balslev-Clausen 1998</rs>.</p>
                    </note>

<p rend="firstIndent">Da <hi rend="italic">Evangelisk-kristelig Psalmebog</hi> fremkom, blev det bestemt, at det var op til hver enkelt pr&#x00E6;st og menighed at beslutte, om de &#x00F8;nskede at f&#x00F8;lge &#x00F8;vrighedens anbefaling og indf&#x00F8;re bogen i sognet. Omkring 1825 var <hi rend="italic">Evangelisk-kristelig Psalmebog</hi> den mest udbredte i kongeriget undtagen i nogle sogne p&#x00E5; landet s&#x00E6;rligt i Nord- og Vestjylland og der, hvor samtidens religi&#x00F8;se v&#x00E6;kkelser var udbredt. I disse omr&#x00E5;der havde man bibeholdt <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog</rs></hi> eller <rs type="title" key="title4156">Kingos salmebog</rs>. Denne slidst&#x00E6;rke salmebog var ved sin fremkomst i 1699 dels et udtryk for enev&#x00E6;ldens bestr&#x00E6;belse p&#x00E5; at fremme orden og ensretning, dels et tegn p&#x00E5; den lutherske, kirkelige ortodoksis &#x00F8;nske om at fremelske den rette tro. Ud af salmebogens 297 numre var de 85 af <persName key="pe294">Kingo</persName>, mens 19 var salmer af andre, til dels samtidige forfattere. Resten af salmerne var allerede en del af den danske salmetradition sidst i 1600-tallet, og den dav&#x00E6;rende redaktion var p&#x00E5;lagt at rette s&#x00E5; lidt som muligt i de &#x00E6;ldre salmer. <hi rend="italic">Dend Forordnede Ny Kirke-Psalme-Bog</hi> var ligesom <persName key="pe294">Kingos</persName> egen salmebog til vinterhalv&#x00E5;ret, <hi rend="italic"><rs type="title" key="title3458">Danmarks og Norges Kirkers Forordnede Psalme-Bog. Vinter-Parten</rs></hi> (1689), disponeret efter kirke&#x00E5;ret og indeholdt salmer, der var fastlagt til hver af helligdagene.</p>
</div>
</div>
          
    <div>
   <head xml:id="docIn6">Anmeldelsen og Grundtvigs salme&#x00E6;stetik</head>
<p rend="noIndent">I anmeldelsen tr&#x00E6;kker Grundtvig en parallel mellem &#x00F8;del&#x00E6;ggelsen af templet i Jerusalem samt bortf&#x00F8;relsen af det j&#x00F8;diske folk til Babylon &#x00E5;r 587 f.Kr. og de troende kristnes stilling i Grundtvigs samtid. Ligesom j&#x00F8;derne ikke kunne dyrke Gud gennem bl.a. salmesang undtagen i templet, er den &#x00E6;gte salmesang og gudsdyrkelse blevet tavs i den danske menighed. For Grundtvig er menighedens salmesang en m&#x00E5;de, hvorp&#x00E5; de troende fra jorden kan forbinde sig med Himlen. Ligesom Himlen er &#x00E5;ben og englene g&#x00E5;r op og ned p&#x00E5; himmelstigen i <persName key="pe305">Jakobs</persName> dr&#x00F8;m (jf. <rs type="bible" key="1 Mos 28,12-18">1 Mos 28,12-18</rs>), p&#x00E5; samme m&#x00E5;de er englene til stede julenat, hvor de lovsynger den nyf&#x00F8;dte <persName key="pe45">Kristus</persName> (jf. <rs type="bible" key="Luk 2,13-14">Luk 2,13-14</rs>). I salmesangens stige af toner fra jord til himmel lovpriser den troende menighed Gud sammen med englene. Billederne af Babylon og himmelstigen med salmesang er genkommende motiver i Grundtvigs salmedigtning.</p>
      
<p rend="firstIndent">Grundtvig &#x00F8;nsker en ny salmebog, som udtrykker sand kristendom, og at den bliver autoriseret til brug i kirken. Salmebogen skal f&#x00F8;rst og fremmest indeholde salmer af <persName key="pe294">Kingo</persName> og <persName key="pe348">Brorson</persName>, men ogs&#x00E5; af <persName key="pe138">Ingemann</persName> og ham selv samt meget gerne af samtidens mest fremtr&#x00E6;dende lyriker, <persName key="pe3">Adam Oehlenschl&#x00E4;ger</persName> (s. 161 f.). Det er f&#x00F8;rste gang, Grundtvig freml&#x00E6;gger et pr&#x00E6;cist &#x00F8;nske om en ny, autoriseret kirkesalmebog<!-- (jf. Balslev-Clausen ??, ikke fundet citat)-->.</p>
      
<p rend="firstIndent">Kritikken af <hi rend="italic">Evangelisk-kristelig Psalmebog</hi> er gennemg&#x00E5;ende i anmeldelsen, og Grundtvig klandrer is&#x00E6;r salmebogen for at mangle poesi<!-- samt &#x2018;liv og ånd&#x2019;-->. Indholdet af poesi er afg&#x00F8;rende for Grundtvigs definition af en salme: &#x201C;en <hi rend="italic">upoetisk Psalme,</hi> man sige &#x005B;dvs. kan sige&#x005D; hvad man vil, er ligesaa haard &#x005B;dvs. grel, kraftig&#x005D; en selv-Modsigelse, som <hi rend="italic">upoetisk Poesie</hi>&#x201D; (s. 160). Til Grundtvigs begreb om poesi h&#x00F8;rer, at poesien har &#x201C;Liv og Aand&#x201D;. Med dette udtryk betoner Grundtvig f&#x00F8;rst og fremmest, at poesien skal indeholde Guds livgivende kraft som ved skabelsen (jf. <rs type="bible" key="1 Mos 2,7">1 Mos 2,7</rs>), og at den skal v&#x00E6;re inspireret og be&#x00E5;ndet af Hellig&#x00E5;nden. I et manuskript fra 1822, <hi rend="italic"><rs type="title" key="title3644">Blik paa Poesiens Historie og Bernhard Severin Ingemann</rs>,</hi> som Grundtvig aldrig selv udgav, fors&#x00F8;gte han at formulere en kristelig poetik. S&#x00E5;ledes som <persName key="pe52">Flemming Lundgreen-Nielsen</persName> opsummer i indledningen til sin udgave af manuskriptet, er pr&#x00F8;vestenen for poesi den bibelske &#x00E5;benbaring. Ud fra den formuleres tre grunds&#x00E6;tninger: Verden er skabt ved ordet, mennesket er skabt i Guds billede, og Gud styrer viist og alm&#x00E6;gtigt (se uddybende i <rs type="title" key="title3644">Grundtvig 1985</rs>, s. 22 f.; desuden fra selve afhandlingen, s. 31 f.).</p>
      
<p rend="firstIndent">N&#x00E5;r Grundtvig i 1822 vurderer <persName key="pe138">Ingemann</persName>, finder han generelt, at <persName key="pe138">Ingemann</persName> m&#x00E5;ske kun mangler i Den hellige Skrift at stifte &#x201C;et fortroeligere Bekiendtskab med den Aand &#x005B;dvs. Hellig&#x00E5;nden&#x005D;, &#x005B;...&#x005D; han kn&#x00E6;ler for, men synes ei at have flittig fulgt med &#x00D8;iet&#x201D;, s&#x00E5;dan at det afspejler sig i hans digtning (Grundtvig 1985, s. 65).</p>
      
<p rend="firstIndent">I anmeldelsen af <hi rend="italic">H&#x00F8;imesse-Psalmer</hi> holder Grundtvig <persName key="pe138">Ingemanns</persName> salmesamling op imod h&#x00F8;jdepunkter inden for salmedigtningen. Det er salmesangens ophav, de gammeltestamentlige salmer i <rs type="bible" key="Sl">Salmernes Bog</rs>, ogs&#x00E5; ben&#x00E6;vnt <persName key="pe346">Davids</persName> salmer.<!-- Dermed drejer det sig i realiteten også den efterfølgende kristne salmetradition.--> Dern&#x00E6;st er det <persName key="pe294">Kingos</persName> salmer, som i Grundtvigs &#x00F8;jne er det ypperste inden for dansk salmedigtning. Ved disse sammenlignende vurderinger og ved de &#x00F8;vrige sammenstillinger i anmeldelsen kommer <persName key="pe138">Ingemanns</persName> salmer til kort. I denne &#x201C;s&#x00E5; venligt formulerede, men skarpe kritik&#x201D;, som <persName key="pe1274">Erik A. Nielsen</persName> fremstiller det (1978, spalte 5), er Grundtvigs ros tvetydig. </p>
      <note type="readMore">
<p rend="noIndent">Om Grundtvigs anmeldelse kan der yderligere l&#x00E6;ses i <rs type="title" key="title5610">Nielsen 1988</rs> og <rs type="title" key="title4421">Balslev-Clausen 1983</rs>.</p>
        </note>
 </div>

          
 <div>
<head xml:id="docIn7">Ingemanns reaktion og Grundtvigs senere brug</head>
   
<p rend="noIndent">En uge f&#x00F8;r Grundtvigs anmeldelse udkom, skrev <persName key="pe138">Ingemann</persName> sit svar p&#x00E5; det brev, hvori Grundtvig havde givet ham sine private kommentarer og vurderinger af <hi rend="italic">H&#x00F8;imesse-Psalmer</hi>: </p>
   
<p rend="quote">Tak for dit sidste kj&#x00E6;rlige Brev og for, hvad du sagde mig om Salmerne! At de kun vare stille Hj&#x00E6;rtesuk, og at min L&#x00E6;ngsel efter Aanden og Guds Rige deri var st&#x00E6;rkere end mit Haab om at have fundet <persName key="pe294">Kingos</persName> Orgel eller Davidsharpen, <hi rend="italic">det</hi> er vist nok &#x005B;dvs. sandt nok&#x005D;, og jeg er langt fra at fordre, at min Skj&#x00E6;rv til Kirkens Kiste &#x005B;dvs. indsamlingsb&#x00F8;sse&#x005D; skal gj&#x00E6;lde for en Skat; jeg gav, hvad jeg havde, og jeg vil takke Gud, om det Sennepskorn, jeg udkastede, kun kan blive en Kvist, hvori &#x00E9;n af de fattigste Fugle kan bygge sin Rede (<!--<persName key="pe138">Ingemann</persName> til Grundtvig, -->3. november 1825; Grundtvig &#x0026; Ingemann 1882, s. 70).</p>
   
<p rend="firstIndent">Blandt andet ved hj&#x00E6;lp af bibelske henvisninger beskrev <persName key="pe138">Ingemann</persName> s&#x00E5;ledes sine intentioner med salmesamlingen. Med sk&#x00E6;rven til kirkens kiste sammenlignede han sig med den fattige enke, der med sine sm&#x00E5;m&#x00F8;nter gav alt, hvad hun havde, og derved lagde mere end de rige i tempelblokken (jf. <rs type="bible" key="Luk 21,1-4">Luk 21,1-4</rs>). Ved at hentyde til lignelsen om sennepskornet pegede <persName key="pe138">Ingemann</persName> p&#x00E5;, at selvom sennepskornet var det mindste fr&#x00F8;, blev det et helt tr&#x00E6;, stort som Guds rige (jf. <rs type="bible" key="Matt 13,31-32">Matt 13,31-32</rs>).<!-- Også <persName key="pe138">Ingemann</persName> beherskede tvetydighedens kunst.--></p>
   
<p rend="firstIndent">Da Grundtvig i 1836-1837 fik udgivet sin salmesamling, <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> bind 1, medtog han syv salmer fra <persName key="pe138">Ingemanns</persName> <hi rend="italic">H&#x00F8;imesse-Psalmer</hi> (Ingemann 1825, nr. 1, 5, 32, 34-35, 41 og 43; Grundtvig 1836-1837, nr. 195, 196, 299-301, 325 og 389). Af de salmer, Grundtvig fremh&#x00E6;vede positivt i 1825, optog han s&#x00E5;ledes kun nr. 32 i sin egen salmeudgivelse. <persName key="pe138">Ingemanns</persName> p&#x00E5;skesalme &#x201C;Lyse Morgen er oprunden&#x201D; blev her gengivet med stroferne 1-3 og i samme ordlyd som i <persName key="pe138">Ingemanns</persName> f&#x00F8;rstetryk (Grundtvig 1836-1837, nr. 299).</p>
</div>
      
      
       <div type="litList">
        <head xml:id="docIn100">Anvendt litteratur</head>
         
         <div>
           <head xml:id="docIn101">Trykt</head>        
         <list type="litList">
      
       
    <item><span type="proofread"/>Balslev-Clausen, Peter (1983) <rs type="title" key="title4421">&#x201C;Salmebog og salmesang. Grundtvigs anmeldelser af Ingemanns H&#x00F8;imesse-Psalmer (1825) og P.A. Fengers udgave af Kingos salmer (1827)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2571">Hymnologiske Meddelelser</rs>,</hi> 12. &#x00E5;rg., nr. 1, s. 3-56. K&#x00F8;benhavn</item>
    
    <item>Balslev-Clausen, Peter (1989) <rs type="title" key="title5648"><hi rend="italic">Salmedigteren B.S. Ingemann</hi></rs>. Aarhus</item>
    
    <item><span type="proofread"/>Balslev-Clausen, Peter (1998) <rs type="title" key="title4422">&#x201C;Grundtvig og Evangelisk-kristelig Psalmebog (1798)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2571">Hymnologiske Meddelelser</rs>,</hi> 27. &#x00E5;rg., nr. 4, s. 209-248. K&#x00F8;benhavn</item>
    
    <item><span type="proofread"/>Clausen, H.N. (1825) <rs type="title" key="title174"><hi rend="italic">Catholicismens og Protestantismens Kirkeforfatning, L&#x00E6;re og Ritus</hi></rs>. K&#x00F8;benhavn</item>
    
      <item><span type="proofread"/><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
           
    <item>Gjesing, Knud Bjarne (1989) <rs type="title" key="title5645">&#x201C;Solens sanger &#x2014; om B. S. Ingemann som salmedigter&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5644">Ribe stiftsbog</rs>,</hi> s. 8-30. Ribe</item>  
    
    <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
    
   <item><span type="proofread"/>Grundtvig, N.F.S. &#x0026; A.G. Rudelbach (1825-1828) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1-13. K&#x00F8;benhavn</item>
    
    <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title258">&#x201C;Tag det sorte Kors fra Graven&#x201D;</rs> i L.C. Hagen udg. (1832) <hi rend="italic">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom,</hi> s. 115-117. K&#x00F8;benhavn</item>
           
    <item><span type="proofread"/>Grundtvig, N.F.S. (1837: 1836-1837) <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
    
   <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <hi rend="italic"><rs type="title" key="title447">Grundtvig og Ingemann. Brevvexling 1821-1859</rs>,</hi> udg. Svend Grundtvig. K&#x00F8;benhavn</item>
    
    <item><span type="proofread"/>Grundtvig, N.F.S. (1985) <hi rend="italic"><rs type="title" key="title3644">Blik paa Poesiens Historie og Bernhard Severin Ingemann. Manuskript i Grundtvig-arkivet, Fasc. 175.1, fra 1822</rs>,</hi> udg. Flemming Lundgreen-Nielsen. K&#x00F8;benhavn</item>
    
    <item><span type="proofread"/>Ingemann, B.S. (1825) <rs type="title" key="title4593"><hi rend="italic">H&#x00F8;imesse-Psalmer til Kirkeaarets Helligdage</hi></rs>. K&#x00F8;benhavn</item>
    
    <item>Ingemann, B.S. (1863) <hi rend="italic"><rs type="title" key="title4989">Tilbageblik paa mit Liv og min Forfattervirksomhed fra 1811-1837. Et autobiografisk Udkast</rs>,</hi> udg. J. Galskj&#x00F8;t. K&#x00F8;benhavn</item>
    
    <item><span type="proofread"/>Kingo, Thomas (1689) <rs type="title" key="title3458"><hi rend="italic">Danmarks og Norges Kirkers Forordnede Psalme-Bog. Vinter-Parten. Efter s&#x00E6;r Kongel. Befalning, af Salig D. Mort. Luthers, saa og andre Gudfrygtige L&#x00E6;rde M&#x00E6;nds Sange og gamle Kirke-Psalmer sammendragen, og med en stoor Deel til H&#x00F8;jtiderne, S&#x00F8;ndagene og Fasten igiennem forbedret</hi></rs>. Odense</item>
      
    <item><span type="proofread"/>Kingo, Thomas udg. (1699) <rs type="title" key="title4156"><hi rend="italic">Dend Forordnede Ny Kirke-Psalme-Bog. Efter Hans Kongl. Mayest. Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. Befalning til Trykken befodret</hi></rs>. Odense</item>
    
    <item>Malling, Anders (1962-1978) <hi rend="italic"><rs type="title" key="title2565">Dansk Salme Historie</rs>,</hi> 1-8, bind 8 (1978): <hi rend="italic">Salmeb&#x00F8;gerne</hi>. K&#x00F8;benhavn</item>
    
    <item>Nielsen, Erik A. (1978) <rs type="title" key="title5647">&#x201C;Ingemanns romantiske kristendom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5646">Under Guds Ord. Nyt og gammelt til vejledning i evangeliet</rs>,</hi> nr. 234, spalte 1-8. Skive</item>
    
    <item>Nielsen, Erik A. (1988) <rs type="title" key="title5610">&#x201C;Sangv&#x00E6;rk til den danske kirke. Fort&#x00E6;lling om en titel&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5611">Teologi og Tradition. Festskrift til Leif Grane 11. januar 1988</rs>,</hi> s. 194-212. K&#x00F8;benhavn</item>
    
    <item>Nielsen, Erik A. (2001) <hi rend="italic"><rs type="title" key="title5775">Lyrikere, 15 udl&#x00E6;gninger og et digt</rs>.</hi> Hellerup</item>
           
    <item>Vinterparten, se Kingo, Thomas (1689)</item>
           
    <item>Zinck, H.O.C. (1999) <hi rend="italic"><rs type="title" key="title224">Koral-Melodier 1801</rs>,</hi> udg. Henrik Glahn &#x005B;1801&#x005D;. H&#x00F8;jbjerg</item>
            
        </list>
      </div>
   <div>
                        <head xml:id="docIn102">Utrykt</head>
                        <list type="litList">
                            
                            <item>Grundtvig-arkivet, <ref type="web" target="III-1_136.pdf">fasc. 116.1</ref>, Det Kongelige Bibliotek, K&#x00F8;benhavn</item>
                        
                         <item>Grundtvig-arkivet, <ref type="web" target="III-1_166.pdf">fasc. 122.3</ref>, Det Kongelige Bibliotek, K&#x00F8;benhavn</item>
                        </list>
                    </div>
        </div>
             </body>
   </text>
  </TEI>