<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
           <title rend="part">Herrens Ord</title>
      <title rend="shortForm">Herrens Ord</title>
        <author>Else Riisager</author>
            <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) J&#x00F8;rgen Kj&#x00E6;rgaard</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>13 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date> 
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1826_431_1_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1826_431_1_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
 <revisionDesc>
        <change xml:id="NHB" who="NHB" when="2016-04-13">tei2intro</change>
   <change who="ELR" when="2018-08-20">oprettet og tilpassset; klar til 1. red.</change>
   <change who="ELR" when="2018-08-29">gennemset, klar til 2. red.</change>
   <change who="ELR" when="2018-09-17">gennemset, klar til 3. red.</change>
   <change who="ELR" when="2018-10-30">gennemset, unicodes, klar</change>
     </revisionDesc>
   </teiHeader>
  
   <text type="intro">
        <body>
 <div>
<head xml:id="docIn1">Anledning</head>
<p rend="noIndent">Grundtvigs digt &#x201C;Herrens Ord&#x201D; blev trykt som indledningsdigt til fjerde bind af <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> og udkom den 7. april 1826 sammen med h&#x00E6;ftet for marts m&#x00E5;ned. I samarbejde med <persName key="pe275">A.G. Rudelbach</persName> var Grundtvig udgiver og redakt&#x00F8;r af tidsskriftet, fra f&#x00F8;rste h&#x00E6;fte udkom for april 1825 til og med november 1826, hvor andet h&#x00E6;fte af syvende bind blev offentliggjort. De seks f&#x00F8;rste bind var alle indledt med et digt af Grundtvig. De tre foreg&#x00E5;ende indledningsdigte indeholdt tydelige hentydninger til den kirkepolitiske kamp, som <hi rend="italic">Theologisk Maanedsskrift</hi> var oprettet for at p&#x00E5;virke, men det forhold var ikke n&#x00E6;r s&#x00E5; i&#x00F8;jnefaldende i dette fjerde indledningsdigt.</p>
   
<p rend="firstIndent">Man ved ikke, hvorn&#x00E5;r &#x201C;Herrens Ord&#x201D; er skrevet, men digtet indledte det bind af tidsskriftet, hvori de tre f&#x00F8;rste afsnit af Grundtvigs afhandling &#x201C;Om den sande Christendom&#x201D; udkom. Sammen med afhandlingen &#x201C;Om Christendommens Sandhed&#x201D; udgjorde &#x201C;Om den sande Christendom&#x201D; et omfattende systematisk teologisk arbejde fra Grundtvigs h&#x00E5;nd. I de to afhandlinger skelnede Grundtvig grundl&#x00E6;ggende mellem, hvad der er sand kristendom, dvs. hvad <persName key="pe45">Jesus Kristus</persName> har sagt og l&#x00E6;rt, og om hvorvidt kristendommen er trov&#x00E6;rdig. </p>
   <note type="readMore">
    <p rend="noIndent">Sidste afsnit af &#x201C;Om den sande Christendom&#x201D; stod trykt i tredje h&#x00E6;fte af bind 5, udgivet 1. juli 1826. &#x201C;Om Christendommens Sandhed&#x201D; udkom i bind 6-9, juli 1826 &#x2013; juni 1827. Om afhandlingerne, deres tilblivelse og indhold kan der f.eks. l&#x00E6;ses i <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/13801/0#">indledningen til &#x201C;Om den sande Christendom&#x201D;</ref>.</p>
     </note>
   
<p rend="firstIndent">Afhandlingerne kan ses som en uddybende bearbejdelse af Grundtvigs s&#x00E5;kaldte &#x2018;magel&#x00F8;se opdagelse&#x2019;, som han f&#x00F8;rste gang talte offentligt om i en pr&#x00E6;diken 31. juli 1825. I f&#x00F8;lge Grundtvig skulle sandhedskriteriet eller grundlaget for kristendommen ikke l&#x00E6;ngere s&#x00F8;ges direkte i Bibelen, men i den apostolske trosbekendelse, der lyder ved d&#x00E5;ben, og i indstiftelsesordene, der lyder ved nadveren. S&#x00E5;ledes var &#x2018;Det levende Ord&#x2019; ved Hellig&#x00E5;ndens hj&#x00E6;lp blevet bevidnet af kristne lige fra oldkirkens tid og fornyet og forkyndt til stadighed gennem tidens l&#x00F8;b.</p>   
   </div>
 
 <div>
<head xml:id="docIn2">Genre og form</head>
<p rend="noIndent">&#x201C;Herrens Ord&#x201D; kan betegnes som et kristeligt digt, og i genoptrykket i <hi rend="italic"><rs type="title" key="title2248">Salmer og aandelige Sange</rs>,</hi> bind 5, er det placeret i afdelingen med overskriften &#x201C;Kristelige L&#x00E6;redigte&#x201D; (1881, nr. 2, s. 7-11). Digtet er et rolledigt, der er skrevet i monologform. Kun titlen, &#x201C;Herrens Ord&#x201D;, er undtaget herfra, men fungerer til geng&#x00E6;ld som en slags regibem&#x00E6;rkning, der angiver, hvem der taler, nemlig <persName key="pe45">Jesus Kristus</persName>.</p>
   
   <p rend="firstIndent">Digtet best&#x00E5;r af stikiske vers og er dermed ikke inddelt i strofer.<!--, dvs. at det er uden strofer, og at verslinjen er mindste enhed--> &#x201C;Herrens Ord&#x201D; har heller ingen afsnitsinddelinger, men bev&#x00E6;ger sig dog igennem forskellige emner. Det kan overordnet inddeles i <persName key="pe45">Jesu</persName> pr&#x00E6;sentation af sig selv (vers 6-33; s. VI) og i hans henvendelse til den enkelte (vers 34-101 og 102-117; s. VI-IX f.). <persName key="pe45">Jesu</persName> henvendelse underbygges af opfordringer til, at kristne fra historien, men også fra samtiden og i fremtiden, vidner om ham (vers 102-117; s. IX f.).</p>
   </div>
          
<div>          
<head xml:id="docIn3">Indhold</head>
<p rend="noIndent">Digtet kan betragtes som en slags omvendelsespr&#x00E6;diken, hvor <persName key="pe45">Kristus</persName> taler direkte til den enkelte synder. Karakteristisk er den t&#x00E6;tte forekomst af bibelstedshenvisninger, der falder fint i tr&#x00E5;d med, at digtet er lagt i munden p&#x00E5; <persName key="pe45">Jesus Kristus</persName> og gengiver mange af hans ord. Hele digtet er skrevet ud fra en frelseshistorisk forestilling, der ser <persName key="pe45">Jesu</persName> inkarnation som historiens midte og har menneskets frelse som m&#x00E5;l. Begivenheder, der er beskrevet i Det Gamle Testamente, tolkes s&#x00E5;ledes ind i denne forst&#x00E5;elsesramme.</p>
  
<p rend="firstIndent">I f&#x00F8;rste del af digtet, hvor <persName key="pe45">Jesus Kristus</persName> pr&#x00E6;senterer sig selv, findes der henvisninger til b&#x00E5;de Det Gamle og Det Nye Testamente. Som en del af treenigheden, Faderen, S&#x00F8;nnen og Hellig&#x00E5;nden, understreger <persName key="pe45">Kristus</persName> blandt andet, at han var til stede ved skabelsen og igennem hele det historiske forl&#x00F8;b og ikke udelukkende, mens han var inkarneret som menneske.</p>
  
<p rend="firstIndent">I den del af digtet, der henvender sig til den enkelte synder, og i tiltalen til de historiske vidner<!-- er der kun fortrinsvis bibelske referencer til Det Nye Testamente. Her--> taler <persName key="pe45">Jesus Kristus</persName> direkte til syndere og vidner. Det g&#x00F8;r han fortrinsvis med sine egne ord eller i ord, som han if&#x00F8;lge Det Nye Testamentes gengivelser har sagt. Selv hvor verslinjerne ikke umiddelbart kan f&#x00F8;res tilbage til et pr&#x00E6;cist bibelsted, har oplysningerne eller argumentationen i digtet alligevel bibelske r&#x00F8;dder. Eksempelvis er den underliggende tankegang om at v&#x00E6;re tr&#x00E6;l eller bundet af l&#x00E6;nker og om menneskets selvst&#x00E6;ndighed (vers 68-77; s. VIII) efter alt at d&#x00F8;mme hentet fra <rs type="bible" key="Rom 6,16-23">Rom 6,16-23</rs>. Her er det <persName key="pe343">Pauli</persName> pr&#x00E6;mis, at mennesket ikke kan v&#x00E6;re selvst&#x00E6;ndigt, men altid enten bundet af synden eller af lydighed mod Gud. Hvor <persName key="pe45">Jesus</persName> beskriver sin gerning, henviser han ogs&#x00E5; til gammeltestamentlige forhold. For eksempel forst&#x00E5;s beretningen om kobberslangen (<rs type="bible" key="4 Mos 21,4-9">4 Mos 21,4-9</rs>) som en forj&#x00E6;ttelse eller foregribelse af <persName key="pe45">Jesu</persName> forsoningsd&#x00F8;d p&#x00E5; korset (vers 47; s. VII).</p>
  
<p rend="firstIndent">Som baggrund for digtet ligger et universalhistorisk syn p&#x00E5; historien, hvor Gud er i evigheden, mens jorden ses i et tidsforl&#x00F8;b fra skabelsen, over <persName key="pe45">Jesu</persName> f&#x00F8;dsel, d&#x00F8;d og himmelfart til hans genkomst. Den bliver i digtet indledningen til den eskatologiske tid i de himmelske boliger, hvor de troende og frelste sammen med <persName key="pe45">Jesus</persName> skal holde nadver og drikke &#x201C;Saligheds-Kalken&#x201D; (vers 117; s. X), eller det ender med fortabelse for de ikke-troende i helvede (jf. &#x201C;det yderste M&#x00F8;rke&#x201D;, vers 41, s. VII). I historiens forl&#x00F8;b griber Gud desuden styrende ind, jf. &#x201C;ved Hans Finger, i Tidernes Gang, &#x002F; Klar er min Guddom at spore&#x201D; (vers 96 f.; s. IX).</p>
  </div>
<!--          
 <div>         
<head xml:id="docIn4">Efterliv</head>
<p rend="noIndent">&#x201C;Herrens Ord&#x201D; blev ikke genoptrykt i Grundtvigs levetid og er ud over udgivelse i samleværker med Grundtvigs tekster tilsyneladende ikke udgivet igen.
Grundtvigs <hi rend="italic"><rs type="title" key="title318">Psalmer og Aandelige Sange</rs></hi> og <hi rend="italic"><rs type="title" key="title197">Grundtvigs Sang-Værk</rs></hi>.</p>
</div>
         --> 
         <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">       
          
         <!--  <item><span type="proofread"/>Grundtvig, N.F.S. og A.G. Rudelbach red. (1825-1828) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 1-13. København</item>-->
    
   <!--  <item>Grundtvig, N.F.S. (1868-1881) <hi rend="italic"><rs type="title" key="title2248">Salmer og aandelige Sange</rs>,</hi> bind 1-5; bind 5 (1881): <hi rend="italic">Efterslæt af Grundtvigs Salmesang,</hi> udg. af J. Kristian Madsen. København</item>-->
    
   <item><span type="proofread"/>Grundtvig, N.F.S. (1868-1881) <rs type="title" key="title318"><hi rend="italic">Psalmer og aandelige Sange</hi></rs>, bind 1-5, udg. J. Kristian Madsen. K&#x00F8;benhavn</item>
    
 <!--  <item>Grundtvig, N.F.S. (1944-1964) <rs type="title" key="title197"><hi rend="italic">Grundtvigs Sang-Værk. Samlet udgave</hi></rs>, bind 1-6, udg. Uffe Hansen, Ejnar Skovrup, Th. Balslev, Magnus Stevns og Ernst J. Borup. København</item>-->
          
          </list>
         </div>
             </body>
   </text>
  </TEI>