<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om den sande Christendom</title>
        <title rend="shortForm">Om den sande Christendom</title>
        <author>Steen Tullberg</author>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor2">dr.theol. Troels N&#x00F8;rager</editor>
        <editor role="editor1">Jon Tafdrup</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.10</idno>
          <idno type="technic">1.10.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1826_431_2_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1826_431_2_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2017-02-01">kopieret fra 1831_491_1</change>

      <change who="ST" when="2017-02-02">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2017-02-23">f&#x00E6;rdiggjort indledning. Til f&#x00F8;rste redaktion (JT)</change>
      <change who="ST" when="2017-03-02">indf&#x00F8;rt f&#x00F8;rste redaktion (JT)</change>
      <change who="ST" when="2017-03-16">TNs anden redaktion indf&#x00F8;rt</change>
      <change who="ST" when="2017-03-30">KNs tredje redaktion indf&#x00F8;rt</change>
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        
        <head xml:id="docIn1">&#x201C;En Tvilling-N&#x00F8;d fra Tyverne&#x201D;</head>
        
        <p rend="noIndent"><rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> blev trykt i bind 4 og 5 af Grundtvigs og <persName key="pe275">A.G. Rudelbachs</persName> <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> i perioden fra januar til juni 1826. Det er af Grundtvig selv og af eftertiden hyppigst blevet behandlet sammen med <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>, der udkom i samme tidsskrifts bind 6-9 i perioden fra juli 1826 til juni 1827. Tilsammen kan de betegnes som Grundtvigs apologetiske hovedv&#x00E6;rk og som hans mest omfattende systematisk-teologiske arbejde (jf. <rs type="title" key="title5233">N&#x00F8;rager 2017</rs>, s. &#x005B;1&#x005D;). Da han i 1865 udgav de to skrifter i bogform, kaldte han dem i efterskriften for &#x201C;En Tvilling-N&#x00F8;d fra Tyverne&#x201D; (<rs type="title" key="title2344">Grundtvig 1865</rs>, s. 419). I det f&#x00F8;lgende skal kun det f&#x00F8;rste af de to skrifter afhandles, dog med udgangspunkt i den grundl&#x00E6;ggende sondring, der udtrykkes i de to titler.</p>
        
        
      </div>
      
        
        <div>
        
          <head xml:id="docIn3">Apologetiske till&#x00F8;b</head>
        
        
          <p rend="noIndent">F&#x00F8;rste gang Grundtvig offentligt skelner mellem, hvad sand kristendom er, og om kristendommen er sandheden, er i <rs type="title" key="title4381">&#x201C;Var Morten Luther en Christen, eller var han en Kj&#x00E6;tter?&#x201D;</rs> fra maj 1824. Her indf&#x00F8;rer han sondringen mellem sand kristendom, dvs. hvad <persName key="pe45">Kristus</persName> har l&#x00E6;rt, og kristendommens sandhed, dvs. om den er trov&#x00E6;rdig. Det f&#x00F8;rste sp&#x00F8;rgsm&#x00E5;l er if&#x00F8;lge Grundtvig historisk og skal besvares &#x201C;af Apostlerne og de f&#x00F8;rste Christne&#x201D;, det andet vil altid v&#x00E6;re et samvittighedssp&#x00F8;rgsm&#x00E5;l, der kun kan afg&#x00F8;res personligt af den enkelte ved erfaringens vidnesbyrd (<rs type="title" key="title4381">Grundtvig 1824a</rs>, sp. 564). </p>
        
        
          <p rend="noIndent">Sondringen falder i en polemik om <persName key="pe18">Henrich Steffens</persName> vendt mod <persName key="pe72">Jens Krag H&#x00F8;st</persName>, men den st&#x00F8;rre sammenh&#x00E6;ng er Grundtvigs fors&#x00F8;g p&#x00E5; under indtryk af omverdenens &#x00E5;ndelige ligegyldighed at skrive et forsvarsskrift for kristendommen. Bl.a. inspireret af sin l&#x00E6;sning af <persName key="pe18">Steffens</persName> var han begyndt p&#x00E5; dette i efter&#x00E5;ret 1823, men det var et arbejde, der gik i st&#x00E5; og blev genoptaget adskillige gange i de f&#x00F8;lgende m&#x00E5;neder (se <ref type="docOut" target="1824_394_intro.xml#docIn4">indledningen</ref> til <rs type="title" key="title4381">&#x201C;Var Morten Luther en Christen, eller var han en Kj&#x00E6;tter?&#x201D;</rs>). En utrykt afhandling til kristendommens forsvar blev s&#x00E5;ledes til i de f&#x00F8;rste m&#x00E5;neder af 1824: <rs type="title" key="title3302">&#x201C;Brevveksling imellem N&#x00F8;rrejylland og Christianshavn&#x201D;</rs> (<rs type="title" key="title3302">Grundtvig 1906</rs>, s. 228-236. Grundtvig-arkivet, <ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=II-2_001.pdf">fasc. 99</ref>; titlen er ikke Grundtvigs, men skyldes <persName key="pe8">Begtrup</persName>). Hovedmanuskriptet til dette v&#x00E6;rk er blandt de mest udf&#x00F8;rlige af de ca. 20 forskellige udkast til et forsvarsskrift, der findes i Grundtvigs efterladte papirer (jf. <rs type="title" key="title2324">Begtrup 1901</rs>, s. 38-47). Afhandlingens ledende id&#x00E9; er netop forskellen mellem sp&#x00F8;rgsm&#x00E5;lene: &#x201C;Hvad er den sande kristendom?&#x201D; og &#x201C;er kristendommen sandhed?&#x201D;, som peger frem mod tvillingeteksterne fra 1826-1827. </p>
        
          <p rend="noIndent">Grundtvig lagde hen over sommeren 1824 apologetikken til side for en stund og skrev i stedet det store digt <hi rend="italic"><rs type="title" key="title102">Nyaars-Morgen</rs>,</hi> men i begyndelsen af 1825 indvilgede han i at v&#x00E6;re medudgiver af <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> og genoptog apologetikken, nu i harme over forf&#x00F8;lgelsen af de gudeligt vakte p&#x00E5; Fyn. I tidsskriftets to f&#x00F8;rste bind publicerede han bl.a. to st&#x00F8;rre artikler vendt mod det, han forstod som rationalisme, <rs type="title" key="title5228">&#x201C;Om det attende Aarhundredes Oplysning i Salighedens Sag&#x201D;</rs> fra april-maj og <rs type="title" key="title5255">&#x201C;Om Natur og Aabenbaring&#x201D;</rs> fra juni-august 1825, hvoraf den f&#x00F8;rste er direkte n&#x00E6;vnt i <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> (s. 227). </p>
        
        <p rend="noIndent"/>
        
        
        
      </div>
      
        <div>
          
          <head xml:id="docIn4">Skriftets tilblivelse</head>
          
          <div>
            
            <head xml:id="docIn5">Den magel&#x00F8;se opdagelse</head>
            
            <p rend="noIndent">If&#x00F8;lge <persName key="pe652">Kaj Thaning</persName> st&#x00E5;r <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> i et s&#x00E6;rligt forhold til det, man senere har kaldt hans magel&#x00F8;se opdagelse (jf. <rs type="title" key="title2319">Thaning 1981</rs>). Grundtvig gjorde sin opdagelse i sommeren 1825 og n&#x00E6;vnte den f&#x00F8;rste gang offentligt i en pr&#x00E6;diken den 31. juli i Vor Frelser Kirke. Opdagelsen blev afg&#x00F8;rende for, at han i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> (udgivet 5. september) omsider lykkedes med at formulere et forsvarsskrift. Det var i dette fejdebrev, at Grundtvig pr&#x00E6;senterede den &#x2018;kirkelige anskuelse&#x2019;, som byggede p&#x00E5; hans opdagelse af, at grundlaget for kristendommen ikke er at finde i <rs type="title" key="title788">Bibelen</rs>, men i trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren. Han udbyggede is&#x00E6;r den kirkelige anskuelse i tvillingeskrifterne og i den tredelte artikel <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> fra 1827, hvis sidste del blev undertrykt af censuren.</p>
        </div>
          
            
            <p rend="noIndent">Meget tyder if&#x00F8;lge <persName key="pe652">Thaning</persName> p&#x00E5;, at store dele af <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> er skrevet <hi rend="spaced">f&#x00F8;r</hi> Grundtvigs magel&#x00F8;se opdagelse. <persName key="pe652">Thaning</persName> argumenterer s&#x00E5;ledes for, at de tre f&#x00F8;rste stykker er blevet til inden den 31. juli 1825. Den afsluttende fjerde del skiller sig markant ud b&#x00E5;de ved sin l&#x00E6;ngde (den er n&#x00E6;sten dobbelt s&#x00E5; lang som hver af de foreg&#x00E5;ende) og ved sit indhold. Hvor de tre f&#x00F8;rste synes skrevet ud fra et klassisk luthersk skriftteologisk synspunkt, dukker den apostolske trosbekendelse som kristendommens grundlag op i sidste stykke (s. 253), der ogs&#x00E5; stilistisk er helt anderledes og fx ikke i n&#x00E6;r samme grad benytter sig af ophobede bibelcitater som argumentationsform.</p>
          
          <div>
            
            <head xml:id="docIn7">Embedsnedl&#x00E6;ggelsen</head>
            
            <p rend="noIndent">Man kan imidlertid ogs&#x00E5; bringe skriftets tilblivelse i t&#x00E6;ttere sammenh&#x00E6;ng med dets udgivelse (januar til juni 1826). I dette tidsrum befandt Grundtvig sig i det dramatiske efterspil til <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>. <persName key="pe111">H.N. Clausen</persName> havde anlagt injuriesag mod Grundtvig i oktober 1825, som derp&#x00E5; havde indsendt en klageskrivelse til kongen for at f&#x00E5; injuriesagen erkl&#x00E6;ret ulovlig. F&#x00F8;rst den 10. april 1826 blev der afsagt kendelse. Den gik Grundtvig imod, og bl.a. derfor valgte han den 8. maj at nedl&#x00E6;gge sit embede. Senere i sit liv angav Grundtvig som medvirkende &#x00E5;rsag, at der blev nedlagt forbud mod at synge hans salmer ved tusind&#x00E5;rsfesten. Festen skulle v&#x00E6;re en markering af tusind&#x00E5;ret for <persName key="pe17">Ansgars</persName> komme til Danmark og fandt sted i landets kirker 1. pinsedag, den 14. maj 1826 (jf. <ref type="docOut" target="1826_433A_intro.xml#docIn7">indledningen</ref> til <hi rend="italic"><rs type="title" key="title32">Danske H&#x00F8;itids-Psalmer til Tusindaars-Festen</rs></hi>).</p>
            
            <note type="readMore">
              
              <p rend="noIndent">Injuriedommen senere p&#x00E5; &#x00E5;ret, den 30. oktober 1826, medf&#x00F8;rte, at Grundtvig blev underlagt livsvarig censur, hvilket var grunden til, at han trak sig som medredakt&#x00F8;r af (men ikke bidragsyder til) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>. <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> er derfor ikke alene udgivet med injuriesagen som baggrund, men formentlig ogs&#x00E5; i forventning om, at den ville medf&#x00F8;re censur, hvilket var den automatiske f&#x00F8;lge af injuriedomme (jf. <rs type="title" key="title2322">Dam 1999</rs>, s. 11).</p>
              
            </note>
            
            
            <p rend="noIndent">Det er dermed muligt, at det er embedsnedl&#x00E6;ggelsen og omst&#x00E6;ndighederne omkring den, der f&#x00E5;r Grundtvig til at standse op og n&#x00E6;rmere overveje forholdet mellem hans nye kirkesyn og den lutherske overlevering (jf. fx <rs type="title" key="title374">Begtrup 1936</rs>, bind 1, s. 48). Det ville ogs&#x00E5; forklare springet i tid mellem udgivelsen af de tre f&#x00F8;rste stykker og det fjerde, hhv. januar-marts og juni 1826. Denne tolkning indeb&#x00E6;rer, at Grundtvig under affattelsen af de tre f&#x00F8;rste stykker af <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> ikke har v&#x00E6;ret helt afklaret om konsekvenserne af sin kirkelige anskuelse, som den er fremstillet i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>.</p>
            
            <p rend="noIndent">Hvordan man end forklarer den tydelige forskel mellem de tre f&#x00F8;rste stykker og det fjerde (som Grundtvig selv er opm&#x00E6;rksom p&#x00E5;, s. 248 f.), s&#x00E5; kan de tre f&#x00F8;rste stykker t&#x00E6;nkes at v&#x00E6;re skrevet som en selvst&#x00E6;ndig helhed til m&#x00E5;nedsskriftet. Efter at have f&#x00E6;rdiggjort dem, har Grundtvig vendt sig mere direkte kritisk imod det lutherske skriftprincip og er samtidig begyndt at besvare sp&#x00F8;rgsm&#x00E5;let om kristendommens trov&#x00E6;rdighed. Man kan argumentere for, at fjerde stykke med sin understregning af den apostolske trosbekendelse deler pr&#x00E6;mis med <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> og derfor b&#x00F8;r behandles sammen med dette skrift (se fx <rs type="title" key="title713">Thodberg &#x0026; Thyssen 1983</rs>, s. 241). Det skal dog ikke f&#x00F8;lges her.</p>
          
          </div>
        </div>
        
        
      <div>
        
        <head xml:id="docIn8">Den teologihistoriske baggrund</head>
        
        <p rend="noIndent">I <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> taler Grundtvig meget bredt og i neds&#x00E6;ttende betydning om rationalisterne og de skriftkloge og et enkelt sted mere neutralt om &#x201C;de critiske Theologer&#x201D; (9). Den bibelkritik, der is&#x00E6;r er hans angrebspunkt, var et produkt af oplysningstiden og kan fx f&#x00F8;res tilbage til en skikkelse som <persName key="pe2380">Johann Salomo Semler</persName>, der regnes for en af ophavsm&#x00E6;ndene til den s&#x00E5;kaldte historisk-kritiske metode, hvis udgangspunkt var at betragte <rs type="title" key="title788">Bibelen</rs> p&#x00E5; dens historiske betingelser og ikke som en bog inspireret eller indbl&#x00E6;st af Gud eller Hellig&#x00E5;nden (den s&#x00E5;kaldte verbalinspirationsl&#x00E6;re). En af konsekvenserne af denne tilgang var, at <rs type="title" key="title788">Bibelen</rs> ikke l&#x00E6;ngere blev udlagt som et modsigelsesfrit skrift, men at man begyndte at skelne mellem v&#x00E6;sentligt og uv&#x00E6;sentligt i indholdet. Grundtvig n&#x00E6;vner en af <persName key="pe2380">Semlers</persName> elever, <persName key="pe763">Griesbach</persName> (229), og en anden rationalistisk teolog, <persName key="pe4483">Tzschirner</persName> (226 f.), men ellers er der ikke konkret adresse p&#x00E5; hans rationalismekritik. Til geng&#x00E6;ld er der vidnesbyrd om, hvordan samtidens &#x2018;rationalister&#x2019; tilsyneladende har omtalt Grundtvig og hans tilh&#x00E6;ngere: &#x201C;man kalder os Menneske-Hadere, Overtroens Tals-M&#x00E6;nd, og M&#x00F8;rkets Apostle&#x201D; (223).</p>
        
        <p rend="noIndent">For en n&#x00E6;rmere betragtning er rationalismen blot en blandt flere af oplysningstidens teologiske retninger, der ogs&#x00E5; omfatter formidlingsteologi (i traditionen fra <persName key="pe1793">Wolff</persName>), neologi og supranaturalisme. Positionerne fra wolffianisme til rationalisme betegner &#x201C;en tiltagende sv&#x00E6;kkelse i synet p&#x00E5; den kristne &#x00E5;benbarings karakter af gudsmeddelelse uafh&#x00E6;ngigt af den menneskelige tanke og dermed en tiltagende prioritering af fornuftens selvst&#x00E6;ndige virke&#x201D; (jf. <rs type="title" key="title3349">Pedersen 2013</rs>, s. 181); supranaturalisme, som i 1820'erne blev et teologisk modeord, er prim&#x00E6;rt en reaktion p&#x00E5; rationalisme og naturalisme (dvs. p&#x00E5; den opfattelse, der kun anerkender naturlige &#x00E5;rsagers virkelighed). De n&#x00E6;vnte positioner l&#x00F8;ber ofte sammen hos den enkelte teolog, og Grundtvig taler i sit skrift alene om rationalisme. Det, han tordner imod, er, at rationalismen, som oprindelig var udpr&#x00E6;get kristendomsfjendsk, nu er tr&#x00E6;ngt ind i teologien og dermed har gjort kristelig teologi til &#x201C;bibelsk Philosophie&#x201D; (232), hvilket i hans &#x00F8;jne f&#x00F8;rer til en selvundergravende form for teologi. If&#x00F8;lge ham b&#x00F8;r man tage &#x201C;Fornuften fangen under Troens Lydighed&#x201D; (232) og ikke som rationalisterne dyrke den som en afgud.</p>
        
        <p rend="noIndent">I Danmark var oplysningsteologien repr&#x00E6;senteret af skikkelser som fx <persName key="pe31">Christian Bastholm</persName> og <persName key="pe700">C.F. Hornemann</persName>, som i h&#x00F8;j grad gjorde kristendom til et sp&#x00F8;rgsm&#x00E5;l om moral. <persName key="pe31">Bastholm</persName> hyldede s&#x00E5;ledes <persName key="pe45">Jesus</persName> som det uovertrufne forbillede, og det er et s&#x00E5;dant synspunkt, Grundtvig ironisk henviser til med ordene om <persName key="pe45">Jesus</persName> som &#x201C;en s&#x00E6;rdeles udm&#x00E6;rket Mand og ret et Dydens M&#x00F8;nster&#x201D; (10). Den rationalistiske teologi tolkede desuden <persName key="pe45">Jesus</persName> efter den s&#x00E5;kaldte akkommodationsteori, if&#x00F8;lge hvilken han havde tilpasset sit budskab til sin samtids herskende forestillinger. Grundtvig indleder sit skrift med at polemisere imod dette:</p>
        
        <p rend="quote">Derimod sige de Skriftkloge, at den sande Christendom, som virkelig findes i det Ny Testamente, er egenlig det Samme, som man kan l&#x00E6;re af sin <hi rend="spaced">egen Fornuft,</hi> saa det kaldes kun Christendom, fordi <hi rend="spaced"><persName key="pe45">Jesus Christus</persName></hi> bragde de hartad overalt forglemte, eller dog forvanskede Sandheder om Gud, Forsyn og Ud&#x00F8;delighed, samt om Menneskets Pligter, igien for Dagen, indkl&#x00E6;dte disse Sandheder i et for de sandselige Mennesker passeligt Sprog, og gav dem <hi rend="spaced">Navn af</hi> en Guddommelig <hi rend="spaced">Aabenbaring,</hi> hvorved de fandt Indgang hos de raae, sandselige Mennesker, som ikke var kloge nok til selv at indsee Sandheden, og maatte derfor, som B&#x00F8;rn i Forstand, troe den blindt (4).</p>
        
        <p rend="noIndent">Grundtvigs kritik af rationalisterne omfatter utvivlsomt ogs&#x00E5; <persName key="pe111">H.N. Clausen</persName> og ligesindede, selv om det ikke er s&#x00E6;rlig pr&#x00E6;cist at kalde <persName key="pe111">Clausen</persName> for rationalist (se <ref type="docOut" target="1825_413A_intro.xml#docIn2">indledningen</ref> til <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>). Grundtvigs kritik er desuden et led i selve det program, som <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> var blevet grundlagt p&#x00E5;. I f&#x00F8;rste binds fortale havde <persName key="pe275">Rudelbach</persName> givet et billede af tidens teologiske tendenser og udpeget en ny vantro, som &#x201C;har nu snedigen opfundet sig et nyt Navn, som bedre kunde klinge for h&#x00F8;viske &#x00D8;ren; den kalder sig <hi rend="spaced">Rationalisme</hi>&#x201D; (<rs type="title" key="title5256">Rudelbach 1825</rs>, s. 2).</p>
        
        
      </div>
        
        
      
      
      <div>
        
        <head xml:id="docIn9">Indhold</head>
        
        
        
        
        <div>
          
          <head xml:id="docIn12">Sand kristendom og kristendommens sandhed</head>
          
          <p rend="noIndent">Tvillingeskrifternes grundl&#x00E6;ggende sondring mellem sand kristendom og kristendommens sandhed dukker op flere gange i begyndelsen af <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>. Problemet med de rationalistiske teologer er if&#x00F8;lge Grundtvig, at de behandler det sidste af de to sp&#x00F8;rgsm&#x00E5;l (er kristendommen sand?) f&#x00F8;rst. Deres sandhedsm&#x00E5;lestok er deres egen fornuft, og de kalder det, der for denne st&#x00E5;r som det v&#x00E6;sentlige, for sand kristendom og oprindelig kristen tro. Man kommer if&#x00F8;lge Grundtvig f&#x00F8;rst fri af den rationalistiske vildfarelse, hvis man stiller sp&#x00F8;rgsm&#x00E5;lene i den rigtige r&#x00E6;kkef&#x00F8;lge, og han formulerer sit alternativ p&#x00E5; flere m&#x00E5;der. Fx er det &#x201C;to ganske forskiellige Sp&#x00F8;rgsmaal: <hi rend="spaced">hvad <persName key="pe45">Jesus</persName> har sagt,</hi> og <hi rend="spaced">hvorvidt han sagde idel Sandhed</hi>&#x201D; (11); og &#x201C;<hi rend="spaced"><persName key="pe45">Jesu</persName> Ords</hi> og <hi rend="spaced">Christendommens</hi> Sandhed og Trov&#x00E6;rdighed det er og skal v&#x00E6;re et ganske eget Sp&#x00F8;rgsmaal&#x201D;, mens et andet sp&#x00F8;rgsm&#x00E5;l er &#x201C;om Meningen af <hi rend="spaced"><persName key="pe45">Jesu</persName></hi> Ord, og om den sande &#x037B;: &#x00E6;gte Christendom&#x201D; (12). Senere (i andet stykke) vil Grundtvig p&#x00E5;vise <rs type="title" key="title2386">Den augsburgske bekendelses</rs> overensstemmelse med <rs type="title" key="title787">Det Nye Testamente</rs>, og igen sl&#x00E5;s det fast, at man ikke m&#x00E5; forveksle unders&#x00F8;gelsen af, hvad der er den sande kristendom, med sp&#x00F8;rgsm&#x00E5;let om kristendommens sandhed, &#x201C;der b&#x00F8;r v&#x00E6;re Gienstand for en ganske egen Betragtning&#x201D;, n&#x00E5;r det f&#x00F8;rst er fastsl&#x00E5;et, hvad der er sand kristendom (103).</p>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn13">Sand og falsk kristendom</head>
          
          <p rend="noIndent">Forf&#x00E6;drenes kristendom var if&#x00F8;lge Grundtvig den sande og &#x201C;vore Dages den Falske&#x201D; (5). Den sande kristendom er at finde i <rs type="title" key="title787">Det Nye Testamente</rs>, og <persName key="pe42">Luthers</persName> l&#x00E6;re er oprindelig, bibelsk kristendom. Det, rationalisterne betragter som sand kristendom, er if&#x00F8;lge Grundtvig noget helt andet end den kristendom, man m&#x00F8;der i <persName key="pe42">Luthers</persName> <rs type="title" key="title2388">lille katekismus</rs> og i <rs type="title" key="title2386">Den augsburgske bekendelse</rs>. If&#x00F8;lge Grundtvig guddommeligg&#x00F8;r rationalisterne deres egen fornuft og anser den for <persName key="pe45">Kristi</persName> statholder ligesom paven i Rom. Derved g&#x00F8;r de sig til herrer over menighedens tro, og &#x201C;hvad er Pavedom Andet, end <hi rend="spaced">selvgjort Christendom,</hi> man vil paatvinge <persName key="pe45">Christi</persName> Menighed!&#x201D; (203).</p>
          
          <p rend="noIndent">Grundtvig henviser til <persName key="pe45">Jesu</persName> historie og betydning if&#x00F8;lge evangelierne, ikke mindst Johannesevangeliets tale om Faderens enhed med S&#x00F8;nnen, om <persName key="pe45">Kristus</persName> som sandheden og som det sande vintr&#x00E6; o.l., og til apostlene som de eneste rette fortolkere af <persName key="pe45">Jesu</persName> ord. N&#x00E5;r rationalisterne p&#x00E5;st&#x00E5;r, at apostlene ikke forstod <persName key="pe45">Jesus</persName>, viser de kun, at de ikke (som de gamle lutheranere) s&#x00F8;ger den &#x00E6;gte, oprindelige kristendom efter &#x201C;det Ny Testamentes Forskrift&#x201D; (202). Forf&#x00E6;drene antog <persName key="pe45">Jesu</persName> historie for &#x201C;bogstavelig sand, som den stod at l&#x00E6;se&#x201D; (8), og man kan ikke &#x201C;rive <hi rend="spaced"><persName key="pe45">Jesu</persName></hi> Ord fra hans Levnet&#x201D; (10). If&#x00F8;lge evangelierne var <persName key="pe45">Jesus</persName> selv den personificerede Guds n&#x00E5;de og ikke bare et menneske, der troede p&#x00E5; og l&#x00E6;rte om n&#x00E5;den (18). Hvis ikke apostlene har fortalt os, hvad der er &#x00E6;gte, uforfalsket kristendom, s&#x00E5; kan &#x201C;al Verdens Theologer&#x201D; heller ikke sige os det (198); n&#x00E5;r teologerne siger, at de har <persName key="pe45">Jesu Kristi</persName> egen tro og ikke apostlenes, g&#x00F8;r de if&#x00F8;lge Grundtvig sig selv til <persName key="pe45">Kristus</persName>, for vi ved ikke noget som helst om <persName key="pe45">Jesu Kristi</persName> tro, bortset fra det som apostlene fort&#x00E6;ller (199); deres l&#x00E6;re er de kristnes &#x201C;eneste, ufravigelige Troes-Regel&#x201D; (200). Grundtvigs pointe er alts&#x00E5;, at man ikke kan skelne mellem &#x00E6;gte og u&#x00E6;gte ved evangelierne, vi har kun apostlenes overlevering at holde os til, og man g&#x00F8;r kristendommens grundlag til den rene vilk&#x00E5;rlighed ved at drive en kile ind i evangelierne og sortere de <persName key="pe45">Jesus</persName>-ord fra, som ikke er umiddelbart forst&#x00E5;elige eller ikke stemmer overens med g&#x00E6;ldende moral og fornuft. </p>
          
          
          <p rend="noIndent"/>
          
          <p rend="noIndent"/>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn15">Menighedens levende vidnesbyrd</head>
          
          
          <p rend="noIndent">De tre f&#x00F8;rste stykkers skriftteologiske bevisf&#x00F8;relse viger som n&#x00E6;vnt i fjerde stykke for tilsynekomsten af den kirkelige anskuelse. Grundtvig har her fundet l&#x00F8;sningen p&#x00E5; problemet med den sande kristendom i den magel&#x00F8;se opdagelse af den apostolske trosbekendelse, dvs. i erkendelsen af, at der var kristne, der bekendte deres tro og h&#x00E5;b, f&#x00F8;r <rs type="title" key="title787">Det Nye Testamente</rs> blev skrevet. Han distancerer sig fra de tre forudg&#x00E5;ende stykker, hvor han gav den &#x201C;som en bet&#x00E6;nksom luthersk Theolog, der ei turde adskille Sp&#x00F8;rgsmaalet om den apostoliske Christendoms Skikkelse, fra det om Apostlernes egne Ord i deres Skrifter&#x201D; (249). Om sit forsvar for <rs type="title" key="title2386">Den augsburgske bekendelse</rs> i de tidligere stykker siger han, at dens overensstemmelse med den oprindelige, sande kristendom kunne han have vist langt klarere, hvis han var g&#x00E5;et ud fra kirkehistorien i stedet for skriften. Problemet med at g&#x00E5; ud fra skriften alene er, at man l&#x00E6;ser, som man er, og at der er utallige muligheder for selvbedrag, fordi vi alle er underlagt syndefaldets virkelighed. Selv hjertets trang og erfaring er derfor et usikkert grundlag at bygge p&#x00E5; (236 f.).</p>
          
          <p rend="noIndent">Ad skriftprincippets vej kommer man ikke ind i &#x201C;<hi rend="spaced"><persName key="pe45">Jesu Kristi</persName></hi> urokkelige og udelelige Kirke, men kun i en <hi rend="spaced">Skole</hi>&#x201D;, der &#x00E6;ldes og forg&#x00E5;r som alt menneskev&#x00E6;rk (253). Det er derfor n&#x00F8;dvendigt at g&#x00E5; en anden vej end skriftteologiens og indse, at den sande kristendom virkelig forplantes ved et menneskeligt vidnesbyrd, men at det m&#x00E5; s&#x00F8;ges i kirkens historie, s&#x00E5; sandt kirken virkelig har en historie (247). Her h&#x00F8;rer <rs type="title" key="title787">Det Nye Testamente</rs> hjemme som et menneskeligt vidnesbyrd om kirkens &#x00E6;ldste historie og ikke som en &#x00E5;benbaring, som de lutherske teologer p&#x00E5;stod. Og <rs type="title" key="title788">Bibelen</rs> skal ikke tolkes i sit eget lys, men i et lys, der kommer et andet sted fra, nemlig fra menighedens bekendelse, &#x201C;det <hi rend="spaced">levende Vidnesbyrd,</hi> som gik fra Mund til Mund i <persName key="pe45">Christi</persName> Kirke, uforandret gjennem alle Omskiftelser, uafh&#x00E6;ngigt af alle Skoler i Christenheden, af alle Partier blandt de Skrift-Kloge&#x201D; (253). Grundtvig erkender, at den lutherske kristendoms &#x00E6;gthed &#x201C;kan vi christelige Theologer kun <hi rend="spaced">bevise</hi> for <hi rend="spaced">hinanden,</hi> aldrig for Menigheden&#x201D; (232), men at det netop er &#x201C;hele Menighedens ul&#x00E6;rde Troes-Bekjendelse&#x201D; (255), der er det gyldigste bevis for den sande og &#x00E6;gte kristendom (254).</p>
          
          
          <note type="readMore">
            
            <p>Der er spor af Grundtvigs brug af modsigelsens grunds&#x00E6;tning som pr&#x00F8;vesten for sandheden flere steder i <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>, fx n&#x00E5;r han skriver, at &#x201C;hvem der l&#x00E6;rer to hinanden bestemt modstridende Ting som Sandhed, l&#x00E6;rer jo i Grunden slet Intet, med mindre det skulde v&#x00E6;re hans L&#x00E6;rdom &#x005B;dvs. l&#x00E6;re&#x005D;, at Ja og Nei, Sandhed og L&#x00F8;gn var eet og det Samme&#x201D; (106 f.), og n&#x00E5;r han betegner rationalisternes &#x201C;selvgjorte Christendom&#x201D; som &#x201C;Antichristen-Dom&#x201D; (225). Tilstedev&#x00E6;relsen af modsigelsens grunds&#x00E6;tning er dog is&#x00E6;r tydelig i dobbeltv&#x00E6;rkets anden del, <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>.</p>
            
          </note>
          
          
        </div>
        
        
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">Efterliv</head>
        
        
        
        <p rend="noIndent">I 1844 kom <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> i tysk overs&#x00E6;ttelse med titlen: <hi rend="italic"><rs type="title" key="title5229">Vom wahren Christenthum. Als Gegengift gegen Dr. Karl Gottl. Bretschneiders &#x201C;religi&#x00F6;se Glaubenslehre nach der Vernunft und der Offenbarung f&#x00FC;r denkende Leser&#x201D;</rs></hi>. Overs&#x00E6;ttelsen var bes&#x00F8;rget af Dr. <persName key="pe4484">Emil Francke</persName>, som i et forord dateret den 9. marts 1844 anbefalede Grundtvig til den tysksprogede verden som modgift til <persName key="pe2083">K.G. Bretschneiders</persName> rationalisme, jf. overs&#x00E6;ttelsens undertitel. Forordet rummer ogs&#x00E5; en tak for hj&#x00E6;lp med overs&#x00E6;ttelsen til <persName key="pe275">A.G. Rudelbach</persName>, der 1828-1845 var superintendent i Glauchau i Sachsen, og hos hvem <persName key="pe4484">Francke</persName> havde v&#x00E6;ret husl&#x00E6;rer i seks &#x00E5;r.</p>
        
        <p rend="noIndent">Tyve &#x00E5;r senere, formentlig i efter&#x00E5;ret 1864, m&#x00F8;dte pr&#x00E6;sten <persName key="pe4485">Ludvig Wagner</persName> i byen K&#x00FC;strin p&#x00E5; gr&#x00E6;nsen mellem Polen og Tyskland <persName key="pe4484">Francke</persName> og beskriver ham som en, hvis forhold til Grundtvig er pr&#x00E6;get af &#x201C;Beundring uden Sympathi&#x201D; (jf. <rs type="title" key="title5230">Wagner 1898</rs>, s. 39). <persName key="pe4485">Wagner</persName> skriver endvidere f&#x00F8;lgende om <persName key="pe4484">Francke</persName>:</p>
        
        <p rend="quote">han mente, at det egentlig var Grundtvig, som var Skyld i Tvedragten mellem Danmark og Tyskland; personligt havde han ogsaa et lille Mellemv&#x00E6;rende med Grundtvig, idet han havde oversat Skriftet &#x201C;Om den sande Kristendom&#x201D; uden at faa Tak fra Forfatteren. Da jeg &#x005B;dvs. Wagner&#x005D; kom hjem til Danmark og fortalte Grundtvig om mit M&#x00F8;de med Dr. Franke, svarede han, at det snarere var <hi rend="spaced">ham,</hi> der havde Grund til at beklage sig over, at den omtalte Afhandling var f&#x00F8;rt frem for den tyske L&#x00E6;severden, uden at den anden Halvdel: &#x201C;Om Kristendommens Sandhed&#x201D; var kommen med. Det var som en Fors&#x00E6;tning &#x005B;bis&#x00E6;tning&#x005D; uden Efters&#x00E6;tning &#x005B;hoveds&#x00E6;tning&#x005D; (s. 39).</p>
        
        
        <p rend="noIndent">Grundtvig har alts&#x00E5; villet holde sammenh&#x00E6;ngen mellem de to tvillingeskrifter i h&#x00E6;vd, selv om han p&#x00E5; dette tidspunkt har opgivet sin skelnen mellem den sande kristendom og kristendommens sandhed. Det fremg&#x00E5;r bl.a. af et manuskript fra sidst p&#x00E5; &#x00E5;ret 1860, der er et forarbejde til den afsluttende afhandling i <hi rend="italic"><rs type="title" key="title727">Den christelige B&#x00F8;rnel&#x00E6;rdom</rs>,</hi> som udkom i bogform i 1868, men oprindelig blev trykt som en artikelr&#x00E6;kke i 1855-1861 i tidsskriftet <hi rend="italic"><rs type="title" key="title799">Kirkelig Samler</rs></hi>. Her skriver Grundtvig med adresse til sin &#x201C;Tvilling-N&#x00F8;d&#x201D; fra 1826-1827:</p>
        
        <p rend="quote">Hvor lovfast &#x005B;dvs. logisk rigtig&#x005D; (...) end den Forskiel er mellem Sp&#x00F8;rgsmaalene om den <hi rend="spaced">sande Christendom</hi> og <hi rend="spaced">Christendommens Sandhed,</hi> som jeg for en Menneske-Alder siden str&#x00E6;bde at gi&#x00F8;re gi&#x00E6;ldende og ventede Underv&#x00E6;rker af, saa har den dog, langtfra at gi&#x00F8;re Underv&#x00E6;rker, viist sig aldeles ubrugelig i Tvisten om Christendom, hvis &#x00C6;gthed og Sandhed staae og falde med hinanden. (jf. <rs type="title" key="title661">Thaning 1963</rs>, s. 680 f.).</p>
        
        <p rend="noIndent">Denne afvisning af tvillingeskrifternes grundl&#x00E6;ggende skelnen afholder som n&#x00E6;vnt ikke Grundtvig fra at udgive dem samlet i bogform i 1865. I efterskriften hertil skriver han, at dobbeltv&#x00E6;rket er forfejlet som stridsskrift, men dueligt som forsvarsskrift, fordi et s&#x00E5;dant ikke s&#x00E5; meget skal overbevise og gendrive modstandere, men snarere sk&#x00E6;rme &#x201C;<hi rend="spaced">Stalbr&#x00F8;drene</hi>&#x201D;, dvs. hans ligesindede (<rs type="title" key="title2344">Grundtvig 1865</rs>, s. 419). Efterskriften er i &#x00F8;vrigt nok s&#x00E5; meget pr&#x00E6;get af, at Grundtvig, der p&#x00E5; dette tidspunkt havde etableret sig som en markant skikkelse i det kirkelige og kulturelle landskab med en betydelig f&#x00F8;lgeskare, kaldet grundtvigianerne, har f&#x00F8;lt sig foranlediget til at pr&#x00E6;cisere sin teologi over for disse staldbr&#x00F8;dre (jf. <rs type="title" key="title5233">N&#x00F8;rager 2017</rs>, s. &#x005B;11&#x005D;).</p>
        
        
        
        
      </div>
      
      <div type="litList">
        
        <head xml:id="docIn25">Anvendt litteratur</head>
        
        <list type="litList">
          
          <item>Begtrup, Holger (1901) <rs type="title" key="title2324"><hi rend="italic">N. F. S. Grundtvigs kirkelige Syn 1825</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Begtrup, Holger (1936) <rs type="title" key="title374"><hi rend="italic">N.F.S. Grundtvigs danske Kristendom</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
          
          <item>Dam, Poul (1999) <rs type="title" key="title2322">&#x201C;Noget om Myterne omkring den Clausen'ske injuriesag og Grundtvigs censurperiodes afslutning&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1999, s. 7-26. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1824a) <rs type="title" key="title4381">&#x201C;Var Morten Luther en Christen, eller var han en Kj&#x00E6;tter?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> nr. 36, den 4. maj 1836, sp. 561-566. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1824b) <rs type="title" key="title102"><hi rend="italic">Nyaars-Morgen. Et Rim</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title5228">&#x201C;Om det attende Aarhundredes Oplysning i Salighedens Sag&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4126">Theologisk Maanedsskrift</rs></hi>, bind 1, s. 17-39 og s. 97-127. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title5255">&#x201C;Om Natur og Aabenbaring&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4126">Theologisk Maanedsskrift</rs></hi>, bind 2, s. 1-28, s. 97-128 og s. 201-240. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1826) <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 4, s. 4-24, s. 97-118 og s. 195-216; bind 5, s. 218-257. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1826) <rs type="title" key="title32"><hi rend="italic">Danske H&#x00F8;itids-Psalmer til Tusindaars-Festen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1826-1827) <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 6, s. 18-39, s. 117-153 og s. 212-244; bind 7, s. 1-30 og s. 226-275; bind 8, s. 223-251; bind 9, s. 30-62 og s. 97-148. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1827) <rs type="title" key="title1195">&#x201C;Om Religions-Frihed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 8, s. 28-59 og s. 136-171. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1844) <rs type="title" key="title5229"><hi rend="italic">Vom wahren Christenthum. Als Gegengift gegen Dr. Karl Gottl. Bretschneiders &#x201C;religi&#x00F6;se Glaubenslehre nach der Vernunft und der Offenbarung f&#x00FC;r denkende Leser&#x201D;</hi></rs>, overs. Emil Francke. Leipzig</item>
          
          <item>Grundtvig, N.F.S. (1865) <rs type="title" key="title2344"><hi rend="italic">Om den sande Christendom og Om Christendommens Sandhed,</hi></rs> 2. udg. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1866) <rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed. (Tredie og sidste Stykke). Slutningen af en Afhandling i Theologisk Maanedsskrift, 8de Bind. Trykt 1827. Undertrykt samme Aar. L&#x00F8;sladt 1866</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1868) <rs type="title" key="title727"><hi rend="italic">Den christelige B&#x00F8;rnel&#x00E6;rdom, betragtet af Nik. Fred. Sev. Grundtvig. Anden Udgave, optrykt efter &#x201C;Kirkelig Samler&#x201D;</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1906) <rs type="title" key="title3302">&#x201C;Af Brevveksling mellem N&#x00F8;rrejylland og Christianshavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1942">N.F.S. Grundtvigs Udvalgte Skrifter</rs></hi>, bind 4, s. 228-236. K&#x00F8;benhavn</item>
          
          
          <item>N&#x00F8;rager, Troels (2017) <ref type="litListWeb" target="http:&#x002F;&#x002F;ebooks.au.dk&#x002F;index.php&#x002F;aul&#x002F;catalog&#x002F;book&#x002F;180"><hi rend="italic"><rs type="title" key="title5233">&#x201C;En Tvilling-N&#x00F8;d fra Tyverne&#x201D;. Grundtvigs apologetik i <hi rend="spaced">Om den sande Christendom</hi> og <hi rend="spaced">Om Christendommens Sandhed</hi></rs></hi></ref> i <hi rend="italic"><rs type="title" key="title5232">Aarhus University Library</rs>.</hi> DOI:10.7146&#x002F;aul.180.138. Aarhus</item>
          
          <item>Pedersen, Kim Arne (2013) <rs type="title" key="title3349">&#x201C;Den teologiske modtagelse af Verdenskr&#x00F8;niken 1812&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2013, s. 175-201. K&#x00F8;benhavn</item>
          
          <item>Rudelbach, A.G. (1825) <rs type="title" key="title5256">&#x201C;Fortale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 1, s. 1-16. K&#x00F8;benhavn</item>
          
          <item>Thaning, Kaj (1963) <rs type="title" key="title661"><hi rend="italic">Menneske f&#x00F8;rst -. Grundtvigs opg&#x00F8;r med sig selv</hi>,</rs> bind 1-3. K&#x00F8;benhavn</item>
          
          <item>Thaning, Kaj (1981) <rs type="title" key="title2319">&#x201C;Den &#x2018;magel&#x00F8;se opdagelse&#x2019;s tilblivelse&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1981, s. 7-29. K&#x00F8;benhavn</item>
          
          <item>Thodberg, Christian &#x0026; Anders Pontoppidan Thyssen udg. (1983) <rs type="title" key="title713"><hi rend="italic">Grundtvig og grundtvigianismen i nyt lys. Hovedtanker og Udviklingslinier fra de senere &#x00C5;rs Grundtvigforskning</hi></rs>. &#x00C5;rhus</item>
          
          <item>Wagner, Ludvig (1898) <rs type="title" key="title5230"><hi rend="italic">Erindringer om Krigsfangenskabet 1864</hi></rs>. K&#x00F8;benhavn</item>
          
        </list>
        
        
        
      </div>
      
    </body>
</text>
</TEI>