<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</title>
                <title rend="shortForm">En liden Bibel-Kr&#x00F8;nike</title>
                <author>Else Riisager</author>
                <editor role="editor2">dr.phil. Johnny Kondrup</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                <editor role="editor3">Steen Tullberg</editor>              
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.12</idno>
                    <idno type="technic">1.12.1</idno>                 
                </edition>
            </editionStmt>
            <extent>34 KB</extent>
            
            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date> 
            </publicationStmt>
            
            <notesStmt>
                <note target="1828_227C_txt.xml" type="txt">L&#x00E6;setekst</note>                
                <note xml:id="thisFile" target="1828_227C_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            <sourceDesc><p/></sourceDesc>
        </fileDesc> 
        <encodingDesc>            
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2017-09-25">fil oprettet efter 227A</change>
            <change who="ELR" when="2017-09-30">klar til 1.red.</change>
            <change who="ELR" when="2017-10-05">gennemset efter 1. red.; klar til 2. red.</change>
            <change who="ELR" when="2017-10-13">gennemset efter 2. red.; klar til 3. red.</change>
           <change who="ELR" when="2018-03-08">gennemset 3. red.; unicodes, klar</change>
        </revisionDesc>
    </teiHeader>
                 
        <text type="intro">
            <body>    
        
        
                <div>
                    <head xml:id="docIn1">En omarbejdet l&#x00E6;rebog</head>
                    
                    <p rend="noIndent">Omkring den 14. juli 1828 udgav Grundtvig <hi rend="italic">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand,</hi> der var en l&#x00E6;rebog i bibel- og kirkehistorie. Bogen var beregnet til <!--at blive anvendt ved -->undervisningen af b&#x00F8;rn, hvad enten den foregik i en offentlig skole eller i hjemmet, og til konfirmationsforberedelsen hos pr&#x00E6;sten.</p> 
                    <p rend="firstIndent">Med &#x2018;Bibel-Kr&#x00F8;nike&#x2019; i titlen angav Grundtvig, at bogen var episk berettende med stof fra <rs type="title" key="title788">Bibelen</rs>. For ham alluderede kr&#x00F8;nike til <rs type="title" key="title2263">Det Gamle Testamentes</rs> kr&#x00F8;nikeb&#x00F8;ger, som han opfattede som historiske. I fortalen til <rs type="title" key="title452"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1814</rs> havde han p&#x00E5;peget, at man lige siden reformationen havde kaldt historiske b&#x00F8;ger for &#x2018;kr&#x00F8;nike&#x2019; p&#x00E5; dansk, og at betegnelsen specielt af <persName key="pe350">Anders S&#x00F8;rensen Vedel</persName> var blevet anvendt om en &#x201C;sammenh&#x00E6;ngende Kr&#x00F8;nike&#x201D;, der skulle vise sporene af Guds forsyn i historien. Ville man endelig skelne, fortsatte Grundtvig, betegnede historie &#x201C;mere en Samling af Efterretninger, Kr&#x00F8;nike et Billede af Tiden&#x201D; (1814b, s. XXXVII f.).</p>
                    <p rend="firstIndent"><hi rend="italic">En liden Bibel-Kr&#x00F8;nike</hi> fra 1828 er reelt tredje udgave af bibelkr&#x00F8;niken, til trods for at titelbladet angiver, at den er &#x201C;Anden omarbeidede Udgave&#x201D;. F&#x00F8;rsteudgaven <hi rend="italic"><rs type="title" key="title3158">En liden Bibelkr&#x00F8;nike for B&#x00F8;rn og Menigmand</rs>,</hi> der udkom omkring den 17. marts 1814, blev allerede i 1815 efterfulgt af en andenudgave, der lignede f&#x00F8;rsteudgaven og blev trykt i Kristiansand i Norge.<!--blev allerede i 1815 efterfulgt af en næsten identisk andenudgave, trykt i Kristiansand i Norge.--> Udgaven fra 1828 er til geng&#x00E6;ld s&#x00E5; forandret i indhold, form og omfang i forhold til udgivelsen fra 1814, at <hi rend="italic">Grundtvigs V&#x00E6;rker</hi> betragter den som et nyt, selvst&#x00E6;ndigt v&#x00E6;rk og derfor udgiver bogen i fuldt omfang. </p>
               <note type="readMore">
                   <p rend="noIndent">Se f&#x00F8;rsteudgaven <hi rend="italic"><rs type="title" key="title3158">En liden Bibelkr&#x00F8;nikes</rs></hi> l&#x00E6;setekst, kommentarer og indledning ved af <ref type="web" target="http://www.grundtvigsværker.dk/tekstvisning/3648/0#">klikke her</ref>.</p>
               </note>   
                </div>     
                                 
                
                <div>
                    <head xml:id="docIn2">Undervisningen i kristendomskundskab</head>
                    
                    <p rend="noIndent">I den lovpligtige undervisning af b&#x00F8;rn var kristendom grundfaget, og bibelkr&#x00F8;niken var t&#x00E6;nkt som en supplerende l&#x00E6;rebog. Undervisningen bestod f&#x00F8;rst og fremmest af den kristne b&#x00F8;rnel&#x00E6;rdom. Ved alle kongerigets borger- og almueskoler fra 1794 og frem til 1856 var <rs type="title" key="title2388">Luthers lille katekismus</rs>, <rs type="title" key="title655">Balles l&#x00E6;rebog</rs> og salmebogen &#x2014; det vil fra 1798 sige <hi rend="italic"><rs type="title" key="title187">Evangelisk-kristelig Psalmebog</rs></hi> &#x2014; obligatoriske l&#x00E6;reb&#x00F8;ger, som b&#x00F8;rnene skulle l&#x00E6;se og delvist l&#x00E6;re udenad. Kristendomsundervisningen omfattede ogs&#x00E5; bibelhistorie. Alle b&#x00F8;rn fik s&#x00E5;ledes kendskab til de bibelske fort&#x00E6;llinger og det bibelske verdensbillede (<rs type="title" key="title3590">Larsen, N&#x00F8;rr &#x0026; Sonne 2013</rs>, s. 199). Ogs&#x00E5; den bibelske tidsregning, hvor verdenshistorien begyndte med Guds skabelse af jorden, indgik i undervisningen.<!-- Ved konfirmationsforberedelsen hos pr&#x00E6;sten kunne bibelhistorie ligeledes indg&#x00E5;, typisk som udenadsl&#x00E6;re.--></p>
                    <p rend="firstIndent">Kundskaberne i kristendom fra b&#x00F8;rneskolen var en foruds&#x00E6;tning for konfirmandundervisningen og konfirmationen, der markerede overgangen fra barn til voksen. Ved konfirmationsforberedelsen hos pr&#x00E6;sten var der undertiden en udvidet undervisning i bibelhistorie.</p>
                    
                    
                </div>
                
                <div>
                    <head xml:id="docIn3">Grundtvigs bibelkr&#x00F8;niker</head>
                    
                    <div>
                        <head xml:id="docIn4">Den forkyndende hensigt</head> 
                        
                        <p rend="noIndent">V&#x00E6;sentlige forandringer i Grundtvigs kristendomsforst&#x00E5;else og p&#x00E6;dagogiske indsigt kan spores ved at sammenholde de to udgaver af bibelkr&#x00F8;niken fra henholdsvis 1814 og 1828, men de to udgivelser indeholder ogs&#x00E5; centrale ligheder. Det fremg&#x00E5;r tydeligt, at den kristent forkyndende hensigt er det overordnede form&#x00E5;l, der har forrang for alle andre hensyn i begge udgivelser. I fortalen til bibelkr&#x00F8;niken fra 1814 giver Grundtvig bl.a. udtryk for sit &#x00F8;nske om at p&#x00E5;virke den enkelte bruger af bogen til at omvende sig til en personlig tro, til at lade troen blive styrket og til at lade sig frelse. Underordnet det forkyndende fors&#x00E6;t har bogen et formidlende eller didaktisk form&#x00E5;l, idet den gerne skal bruges i undervisningen af b&#x00F8;rn og l&#x00E6;gm&#x00E6;nd i <rs type="title" key="title788">Bibelens</rs> indhold og de kristne grundsandheder (Grundtvig 1814a, s. XII og XIV f.). </p>
         <note type="readMore">
             <p rend="noIndent">Om bogens &#x00F8;vrige form&#x00E5;l og dens m&#x00E5;lgrupper kan der l&#x00E6;ses i indledningen til <hi rend="italic">En liden Bibelkr&#x00F8;nike</hi> fra 1814, afsnittet <ref type="docOut" target="1814_227A_intro.xml#docIn6">&#x201C;Bibeltro kristendom og bogens form&#x00E5;l&#x201D;</ref>.</p>
         </note>               
                                      
                        <p rend="firstIndent">I den omarbejdede bibelkr&#x00F8;nike fra 1828 fremg&#x00E5;r det forkyndende sigte allerede af, at bogen er tilegnet kristne for&#x00E6;ldre og b&#x00F8;rn. Dermed er antydet, at b&#x00F8;rnene allerede er blevet kristne i barned&#x00E5;ben, og at bibelkr&#x00F8;niken kan anvendes ved opl&#x00E6;ringen i kristendom inden for den kirkelige undervisning. Fortalen til bogen slutter da ogs&#x00E5; med, at bibelkr&#x00F8;niken overr&#x00E6;kkes &#x201C;For&#x00E6;ldre og B&#x00F8;rn, til <hi rend="italic">christelig Brug</hi>&#x201D;. Forfatteren overgiver dem bogen &#x201C;i <hi rend="italic"><persName key="pe45">Jesu</persName> Navn</hi>&#x201D; med et salmevers, der fort&#x00E6;ller, at al virksomhed, der begynder i <persName key="pe45">Jesu</persName> navn, f&#x00E5;r fremgang til gavn og gl&#x00E6;de, indtil m&#x00E5;let n&#x00E5;s i Guds Rige (Grundtvig 1828, s. VIII).</p>
                    </div>
                    
                  
                    <div>
                        <head xml:id="docIn5">Det &#x00E6;ndrede kristendomssyn</head>
                        <p rend="noIndent">Det teologiske st&#x00E5;sted, der kom til udtryk i <hi rend="italic">En liden Bibelkr&#x00F8;nike</hi> fra 1814, var en luthersk-ortodoks, bibeltro kristendom, som var i opposition til samtidens fremherskende rationalistisk pr&#x00E6;gede teologiske retninger. P&#x00E5; dette tidspunkt var Bibelen grundlaget for troen for Grundtvig, eller som han mere pr&#x00E6;cist formulerede det i bibelkr&#x00F8;niken: &#x201C;Propheternes og Apostlenes Skrifter ere den faste og eneste rette Troes Grund for de Christne&#x201D; (1814a, s. 99 f.).</p>                     
                        <p rend="firstIndent">Udgivelsen fra 1814 var disponeret efter frelseshistorien med <persName key="pe45">Jesu</persName> f&#x00F8;dsel som den centrale verdenshistoriske begivenhed. Den skildrede de vigtigste begivenheder og personer i de tilbagelagte stadier i den plan, som Gud havde for menneskesl&#x00E6;gtens frelse, og som afspejlede sig i verdenshistorien. De beskrevne begivenheder og personer var koncentreret omkring det udvalgte j&#x00F8;diske folk, <persName key="pe45">Jesus</persName> og de kristne arvtagere i Europa, specielt i Danmark. I den fortl&#x00F8;bende fort&#x00E6;lling var der lagt stor v&#x00E6;gt p&#x00E5; at p&#x00E5;vise sammenh&#x00E6;ngene mellem Det Gamle og Det Nye Testamente (<rs type="title" key="title5511">H&#x00F8;irup 1962</rs>, s. 62).</p> 
                
                        <p rend="firstIndent">Bibelkr&#x00F8;niken fra 1828 afspejlede et markant anderledes kristendoms- og bibelsyn hos Grundtvig. Forandringen havde v&#x00E6;ret undervejs i nogle &#x00E5;r og kan bl.a. spores i hans konfirmationstaler efter p&#x00E5;ske i 1824 (se <rs type="title" key="title3367">Grundtvig 1877</rs>, s. 370-375; <rs type="title" key="title5511">H&#x00F8;irup 1962</rs>). Med den s&#x00E5;kaldte &#x2018;magel&#x00F8;se opdagelse&#x2019; gik det fra sommeren 1825 op for Grundtvig, at grundlaget for kristendommen ikke umiddelbart skulle findes i <rs type="title" key="title788">Bibelen</rs>, men i det f&#x00E6;llesskab, som menigheden til alle tider har haft om den apostolske trosbekendelse og sakramenterne d&#x00E5;b og nadver. Det var ud fra denne opfattelse, han argumenterede i stridsskriftet <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>,</hi> 1825. I afhandlinger i bl.a. <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> udviklede han herefter dele af <!--den teologiske nyt&#x00E6;nkning til -->sin s&#x00E5;kaldte kirkelige anskuelse.</p>
                        <p rend="firstIndent">I forhold til den kristelige p&#x00E6;dagogik var den vigtigste &#x00E6;ndring, at Grundtvig fra at betragte overensstemmelse med <rs type="title" key="title788">Bibelen</rs> som kriteriet for sand kristendom og grundlaget for frelse nu ans&#x00E5; den apostolske trosbekendelse som n&#x00F8;gle til tolkningen af <rs type="title" key="title788">Bibelen</rs> eller det, Bibelen skulle forst&#x00E5;s p&#x00E5; baggrund af. If&#x00F8;lge den kirkelige anskuelse var trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren &#x2018;det levende ord&#x2019;, der gjorde kirken kristen og var kilden til s&#x00E5;vel som normen for dens tro og l&#x00E6;re. &#x2018;Det levende ord&#x2019; var blevet overleveret mundtligt og udtalt i den kristne menighed gennem &#x00E5;rhundreder.</p>                        
                        <p rend="firstIndent">I fortalen til bibelkr&#x00F8;niken fra 1828 udtrykte han det s&#x00E5;ledes: &#x201C;Langt er jeg fra den Mening, at nogen L&#x00E6;re-Bog stort &#x005B;dvs. i betydelig grad, s&#x00E6;rligt&#x005D;, end sige da en Bibel-Kr&#x00F8;nike, kan nytte B&#x00F8;rn, med mindre For&#x00E6;ldrene, eller Andre i deres Sted, lade <hi rend="italic">Troens levende Ord</hi> f&#x00F8;lge med, som Aanden og N&#x00F8;gelen&#x201D; (s. VI). Det ville yderligere sige, at &#x00E5;nden eller essensen af trosbekendelsen skulle formidles mundtligt af for&#x00E6;ldrene eller en l&#x00E6;rer i selve undervisningssituationen. For&#x00E6;ldrene eller l&#x00E6;reren skulle alts&#x00E5; personligt st&#x00E5; inde for l&#x00E6;rebogens kristne budskab.</p> 
                        <p rend="firstIndent">Det &#x00E6;ndrede kristendomssyn fik betydning for bibelkr&#x00F8;nikens udformning. I den omarbejdede udgave fra 1828 er den overordnede fokus flyttet fra <persName key="pe45">Jesus Kristus</persName> til ogs&#x00E5; at omfatte troen p&#x00E5; <persName key="pe45">Jesus Kristus</persName>. Bibelkr&#x00F8;niken fort&#x00E6;ller om de troendes eller menighedens vidnesbyrd om <persName key="pe45">Kristus</persName>. At menigheden og dens f&#x00E6;lles tro og liv i historiens forl&#x00F8;b blev fremh&#x00E6;vet <!--det centrale omdrejningspunkt -->i fremstillingen, kan blandt andet ses af underrubrikkerne til hovedkapitlerne. Tiden fra <persName key="pe730">Moses</persName> til <persName key="pe45">Jesu</persName> f&#x00F8;dsel er betegnet &#x201C;Om den Prophetiske Kirke i det Gamle Testamente&#x201D;, mens tiden fra <persName key="pe45">Jesu</persName> f&#x00F8;dsel har overskriften &#x201C;Om den Apostoliske Kirke i det Ny Testamente&#x201D;. Det kristne begreb kirke er her brugt i betydningen samfund af troende eller den gudsdyrkelse, de troende eller menigheden ud&#x00F8;ver. Kirken eller menigheden er s&#x00E5;ledes forberedt i skildringerne af profeternes forudsigelser i <rs type="title" key="title2263">Det Gamle Testamente</rs> og udfoldet i begivenhederne i <rs type="title" key="title787">Det Nye</rs>. Ligesom i bibelkr&#x00F8;niken fra 1814 er det kendetegnende, at fort&#x00E6;llingen om den kristne kirke eller menigheds historie er fortalt i &#x00E9;t afsnit og fra <persName key="pe45">Jesu</persName> f&#x00F8;dsel forts&#x00E6;tter frem til Grundtvigs samtid. Den nu st&#x00F8;rre v&#x00E6;gt p&#x00E5; menighedernes historie igennem tiderne understreges ogs&#x00E5; af, at den kirkehistoriske del er v&#x00E6;sentligt udvidet i udgaven fra 1828 i forhold til den kortfattede skildring i bibelkr&#x00F8;niken fra 1814.</p>
                    </div>
                    
                    <div>
                        <head xml:id="docIn6">De formidlingsm&#x00E6;ssige hensyn</head>
                        
                        <p rend="noIndent">I et udkast til fortalen til den omarbejdede bibelkr&#x00F8;nike kritiserede Grundtvig den sproglige stil og indholdsm&#x00E6;ssige formidling i f&#x00F8;rsteudgaven: &#x201C;Selv finder jeg nu, at Stilen var livlig som i en bibelhistorisk Pr&#x00E6;diken for dem, der alt &#x005B;dvs. allerede&#x005D; vide Besked om de omtalte Kiends-Gierninger, men kan tr&#x00E6;nge til at faae dem sammenstillede og oplyste&#x201D; (<ref type="web" target="http:&#x002F;&#x002F;bubpub.com&#x002F;g-r&#x002F;showcard.asp?id=3550">Fasc. 146.8a</ref>). Sprogtonen var med andre ord h&#x00F8;jtideligt forkyndende, forudsatte den bibelhistoriske viden, den formidlede, &#x2014; og var langt fra livlig eller levende.</p>
                        <p rend="firstIndent">Af st&#x00F8;rre formidlingsm&#x00E6;ssige hensyn, Grundtvig har taget i den nye udgave, kan eksempelvis n&#x00E6;vnes, at hvor bibelkr&#x00F8;niken fra 1814 var fortalt i &#x00E9;n fortl&#x00F8;bende beretning over 112 t&#x00E6;ttrykte sider, er bibelkr&#x00F8;niken fra 1828 inddelt i tre hovedafsnit, der igen er underinddelt i sm&#x00E5; afsnit med mellemrubrikker. Desuden er der tilf&#x00F8;jet en indholdsfortegnelse.</p>
                        <p rend="firstIndent">Den omarbejdede bibelkr&#x00F8;nike har et st&#x00F8;rre indholdsm&#x00E6;ssigt omfang og er med sine 211 sider ogs&#x00E5; en st&#x00F8;rre bog end f&#x00F8;rsteudgaven. Hist og her har udgaven fra 1828 overtaget en del af teksten fra f&#x00F8;rsteudgaven ordret eller n&#x00E6;sten ordret. Ud over for&#x00F8;gelserne i de kirkehistoriske afsnit er det karakteristisk for bibelkr&#x00F8;niken fra 1828, at den er udvidet med is&#x00E6;r farverige og fort&#x00E6;llende beretninger om m&#x00E6;nd og tildragelser, f.eks. om <persName key="pe1557">Josefs</persName> ophold i &#x00C6;gypten og om profeten <persName key="pe937">Daniels</persName> tydning af skriften p&#x00E5; v&#x00E6;ggen. Disse fort&#x00E6;llinger har foruden det bel&#x00E6;rende ogs&#x00E5; en h&#x00F8;j underholdningsv&#x00E6;rdi. Derimod har de ikke en tydelig funktion i forhold til forudsigelsen af <persName key="pe45">Kristus</persName> i Det Gamle Testamente, hvad der var et fremtr&#x00E6;dende tema i bibelkr&#x00F8;niken fra 1814.</p>
                        <p rend="firstIndent">Sproget i de ny- og omskrevne afsnit er langt mindre bibeln&#x00E6;rt, men mere letflydende og alment i sin karakter og som helhed t&#x00E6;ttere p&#x00E5; talesproget. Sammenholdt med den tydeligere fokus p&#x00E5; emner i de enkelte underafsnit bliver stoffet formidlet mere klart og tilg&#x00E6;ngeligt. Eksempelvis begynder beretningen om syndfloden i bibelkr&#x00F8;niken fra 1814 med menneskenes ford&#x00E6;rv, Guds vrede, regnen fra oven og &#x00E5;bningen for vandene fra neden, og at <!--alt kvaltes-->&#x201C;alt Ki&#x00F8;ds Undergang stod som skrevet &#x005B;dvs. som noget sikkert, uomtvisteligt&#x005D; for Herren&#x201D;. F&#x00F8;rst derefter pr&#x00E6;senteres <persName key="pe411">Noa</persName> (1814a, s. 5). I bibelkr&#x00F8;niken fra 1828 indledes afsnittet &#x201C;<persName key="pe411">Noah</persName> og Synd-Floden&#x201D; med, at emnet og sammenh&#x00E6;ngen med den &#x00F8;vrige tekst kortfattet angives i f&#x00F8;rste afsnit. Derefter begynder den egentlige fort&#x00E6;lling, som var det en mundtligt berettet historie<!-- af en fortæller-->: &#x201C;Hermed gik det saaledes til, at efterhaanden var <persName key="pe1001">Kains</persName> ugudelige Sl&#x00E6;gt blevet stor og st&#x00E6;rk, og spillede Mester i Verden&#x201D; (1828, s. 8).</p>
                        <p rend="firstIndent">For at g&#x00F8;re den omarbejdede bibelkr&#x00F8;nike lettere anvendelig for dens brugere har Grundtvig endelig forsynet udgaven med enkelte strofer fra s&#x00E5;kaldte historiske salmer. Som det fremg&#x00E5;r af fortalen, har Grundtvig stor tiltro til det p&#x00E6;dagogisk gavnlige i at formidle fort&#x00E6;llende historisk stof p&#x00E5; vers med episk-dramatiske tr&#x00E6;k. De indf&#x00F8;jede strofer i prosaen er n&#x00E6;sten alle &#x00E6;ldre salmevers af <persName key="pe294">Thomas Kingo</persName> og <persName key="pe348">Hans Adolph Brorson</persName> og kan karakteriseres som historiske i den forstand, at de indeholder fort&#x00E6;llende elementer fra Bibelen. Den bibelhistoriske strofe &#x201C;Ved Babylons Floder&#x201D; (s. 80) er dog nydigtet af Grundtvig og gengiver n&#x00F8;je de landflygtiges situation, skildret i <rs type="bible" key="Sl 137,1-2">Sl 137,1-2</rs>. Salmeversene st&#x00E5;r n&#x00E6;sten overalt som afrunding p&#x00E5; et afsnit, og stort set alle er indsat i afsnit, der omhandler de mest afg&#x00F8;rende begivenheder i frelseshistorien: skabelsen (s. 2), profeterne og deres forudsigelser (s. 80), <persName key="pe45">Jesu</persName> f&#x00F8;dsel (s. 103), <persName key="pe45">Jesu</persName> d&#x00F8;d (s. 141 f.), <persName key="pe45">Jesu</persName> opstandelse (s. 143) og pinsen (s. 151). Det er n&#x00E6;ppe tilf&#x00E6;ldigt, at hver af beretningerne om henholdsvis omdrejningspunktet i frelseshistorien, <persName key="pe45">Jesu</persName> f&#x00F8;dsel, og den mest afg&#x00F8;rende begivenhed for de troendes frelse, <persName key="pe45">Jesu</persName> opstandelse, er fremh&#x00E6;vet med strofer fra to salmer.</p>
                       
                    </div>
                    </div>
               
                <div>
                    <head xml:id="docIn7">Modtagelse og anvendelse</head> 
                    
                    <p rend="noIndent">Blandt Grundtvigs tilh&#x00E6;ngere har modtagelsen i 1828 af <hi rend="italic">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</hi> efter alt at d&#x00F8;mme v&#x00E6;ret positiv. Skolel&#x00E6;rer <persName key="pe2051">Gregers Bech</persName>, der is&#x00E6;r til sin personlige opbyggelse satte Grundtvigs f&#x00F8;rste bibelkr&#x00F8;nike overordentlig h&#x00F8;jt, beklager, at visse dele af den gamle ikke er medtaget i den nye. Derimod kan han ikke andet &#x201C;end v&#x00E6;re vel tilfreds med den Udf&#x00F8;rlighed, De har givet Fort&#x00E6;llingen i den nye Bog&#x201D;, som han skriver til Grundtvig, og <persName key="pe2051">Bech</persName> tilf&#x00F8;jer, at han er &#x201C;hjertelig glad ved den lille nye Bog&#x201D;. &#x201C;Taler den &#x00E6;ldre i en mere prophetisk og imponerende Tone, saa taler den nye derimod saa velmenende, fromt og faderligt. Jeg er forvisset om, at B&#x00F8;rnene ville &#x005B;dvs. vil&#x005D; faae Bogen kj&#x00E6;r, og at den, under Guds Velsignelse, vil blive et ypperligt Hj&#x00E6;lpemiddel for christelige L&#x00E6;rere til at v&#x00E6;kke levende Gudskundskab, barnlig Troe, Gudsfrygt og fromme F&#x00F8;lelser i de unge Sjele. Maatte nu dens fortrinlige V&#x00E6;rd blive erkjendt af For&#x00E6;ldre og L&#x00E6;rere!&#x201D; (brev til Grundtvig, den 20. august 1828; <rs type="title" key="title277"><hi rend="italic">Breve</hi> 1924-1926</rs>, bind 2, s. 150 f.).</p>
                    <p rend="firstIndent">Grundtvig brugte selv bibelkr&#x00F8;niken til sine to &#x00E6;ldste s&#x00F8;nner, der blev undervist hjemme under hans ledelse. I perioder stod han selv for kristendomsundervisningen, der foregik ved, at han i sin egen stue fortalte en historie fra Bibelen. Den blev suppleret med bibelhistoriske salmer, som blev l&#x00E6;st efter <persName key="pe77">Hagens</persName> samling, <hi rend="italic"><rs type="title" key="title36">Historiske Psalmer og Riim</rs></hi> fra 1832, og delvist l&#x00E6;rt udenad. S&#x00F8;nnerne skulle ogs&#x00E5; l&#x00E6;se den bibelske historie: &#x201C;I Grundtvigs lille Bibelkr&#x00F8;nike havde de et kort Udtog af, hvad der mundtligt var blevet dem fortalt&#x201D; (fra svigerdatteren <persName key="pe201">Laura Grundtvigs</persName> beretning; <rs type="title" key="title3910"><hi rend="italic">Grundtvigs Erindringer</hi> 1948</rs>, s. 145 f.).</p>
                    <p rend="firstIndent">At ogs&#x00E5; personer, der var modstandere af Grundtvigs syn p&#x00E5; kristendommen, anvendte den omarbejdede bibelkr&#x00F8;nike, fik Grundtvig personligt bevis for. I 1829 beskrev han, at han havde talt med &#x201C;en Mand, som aabenhjertig tilstod, han var Naturalist&#x201D;, en betegnelse, der sandsynligvis d&#x00E6;kkede over, at han var tilh&#x00E6;nger af deismen. Men, fortsatte Grundtvig, han &#x201C;takkede mig dog for min Bibel-Kr&#x00F8;nike, som han lod sine B&#x00F8;rn bruge, og fandt ypperlig&#x201D; (brev fra Grundtvig til <persName key="pe88">P.A. Fenger</persName>, den 11. april 1929; <hi rend="italic">Breve</hi> 1924-1926, bind 2, s. 159).</p>
                   
                </div>
                
             
                    
                <div type="litList">
                    <head xml:id="docIn100">Anvendt litteratur</head>
                    
                    <div>               
                        
                        <head xml:id="docIn101">Trykt</head>
                        <list type="litList">
                    
                            <!--     <item>Appel, Charlotte;  Christian Larsen, Erik Nørr, Pernille Sonne udg. (2013-) <hi rend="italic"><rs type="title" key="title3590">Dansk skolehistorie. Hverdag, vilkår og visioner gennem 500 år</rs>,</hi> bind 1-5, bind 2 (2013): <hi rend="italic">Da skolen tog form 1780-1850.</hi> København</item> -->
                        
                        <item>Balle, Nicolai Edinger (1791) <hi rend="italic"><rs type="title" key="title655">L&#x00E6;rebog i den Evangelisk-christelige Religion, indrettet til Brug i de danske Skoler</rs>.</hi> K&#x00F8;benhavn</item>
                
                
                            <!--       <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?</hi>&#x005B;sic&#x005D; <hi rend="italic">saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787) K&#x00F8;benhavn</item>-->
                        
                    
                        <item><hi rend="italic">Breve</hi> 1924-1926, se Grundtvig (1924-1926)</item>
                        
                      
                                              
                        
                        <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
                       
                        
                        <item><span type="proofread"/>Grundtvig, N.F.S. (1814a) <hi rend="italic"><rs type="title" key="title3158">En liden Bibelkr&#x00F8;nike for B&#x00F8;rn og Menigmand</rs>.</hi> K&#x00F8;benhavn</item>   
                            
                            <item><span type="proofread"/>Grundtvig, N.F.S. (1814b) <rs type="title" key="title452"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike, betragtet i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                       
                            <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
                        
                            <!-- <item><span type="proofread"/>Grundtvig, N.F.S. &amp;   (1825-1828) <rs type="title" key="title241"><hi rend="italic">Theologisk Maanedsskrift</hi></rs>bind 1-13København</item> -->
                            
                        <item>Grundtvig, N.F.S. (1877) <hi rend="italic"><rs type="title" key="title3367">Kirkelige Leilighedstaler</rs>,</hi> udg. C.J. Brandt. K&#x00F8;benhavn</item>
                        
                       
                            <item>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title277">Breve fra og til N.F.S. Grundtvig</rs>,</hi> red. Georg Christensen &#x0026; Stener Grundtvig; bind 2 (1926): <hi rend="italic">(1821-1872)</hi>. K&#x00F8;benhavn</item>
                       
                            <item><hi rend="italic">Grundtvigs Erindringer</hi> 1948, se Johansen, Steen &#x0026; Henning H&#x00F8;irup</item>
                        
                            <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup udg. (1948) <hi rend="italic"><rs type="title" key="title706">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</rs>.</hi> K&#x00F8;benhavn</item>
                          
                            <item>Hagen, L.C. udg. (1832) <rs type="title" key="title36"><hi rend="italic">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</hi></rs>. K&#x00F8;benhavn</item>
                          
                        <item>H&#x00F8;irup, Henning (1962) <rs type="title" key="title5511">&#x201C;Grundtvigs syn p&#x00E5; d&#x00E5;bspagtens bekr&#x00E6;ftelse og p&#x00E5; konfirmandundervisningen&#x201D;</rs> i L. Br&#x00F8;ndum (red.) <hi rend="italic"><rs type="title" key="title5512">Konfirmandundervisningen og konfirmationen</rs>,</hi> s. 61-77. K&#x00F8;benhavn</item>  
                        
                       
                        
                        <item>Larsen, Christian; Erik N&#x00F8;rr &#x0026; Pernille Sonne (2013) <hi rend="italic"><rs type="title" key="title3590">Da skolen tog form 1780-1850</rs>;</hi> bind 2 i <hi rend="italic">Dansk skolehistorie. Hverdag, vilk&#x00E5;r og visioner gennem 500 &#x00E5;r</hi> (2013-2015) (red.) Charlotte Appel og Ning de Coninck-Smith, bind 1-5. Aarhus</item>
                        
                         <!--   <item><span type="proofread"/>Luther, Martin (1529) <rs type="title" key="title2388"><hi rend="italic">Der Kleine Catechismus</hi></rs></item>-->
                        
                       
                            <!--  <item><hi rend="italic"><rs type="title" key="title162">Registrant over N.F.S. Grundtvigs Papirer</rs></hi> (1957-1964)</item> --> 
                        
                       
                        
                    </list>
                </div>
                
                <div>
                    <head xml:id="docIn102">Utrykt</head>
                    <list type="litList">
                        
                        <item>Grundtvig, N.F.S. (1827-1828?) &#x201C;Fortale&#x201D;, manuskript i Grundtvig-arkivet, fasc. 146.8a, Det Kongelige Bibliotek. K&#x00F8;benhavn</item>                                
                    </list>
                </div> 
                </div>
               
                <!-- <filenavn>VI-1_108</filenavn> -->
                <!--    <item>Grundtvig, N.F.S. (1828) <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</rs></hi> &#x005B;2., dvs. 3. omarbejdede udg.&#x005D;. K&#x00F8;benhavn</item> -->
            </body>
        </text>
</TEI>