<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="main">Politiske Betragtninger med Blik paa Danmark og Holsteen</title>
      <title rend="shortForm">Politiske Betragtninger</title>
      <author>Jes Fabricius M&#x00F8;ller</author>
      <editor role="editor2">Klaus Nielsen</editor>
      <editor role="editor1">Henrik Yde</editor>
     </titleStmt>
            <editionStmt>
            <edition>
               <idno type="content">1.8</idno>
               <idno type="technic">1.8.1</idno>
            </edition>
         </editionStmt>
            <extent>666 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
                <date when="2016-04-30">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 30. april 2016</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1831_490A_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1831_490A_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>
        
        <encodingDesc>
            
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl> 
            <!-- NB: det her skal opdateres -->
        </encodingDesc>
        
        <revisionDesc>
            <change who="KN" when="2016-01-05" xml:id="KN">Tom fil til introen oprettet</change>
            <change who="KN" when="2016-03-09">IMK har overført JFMs word-fil til xml; KN indført småjusteringer; klar til R1</change>
            <change who="KN" when="2016-03-10">HD har gennemgået litteraturlisten og oprettet nye poster i basen.</change>
            <change who="KN" when="2016-03-11">HY har lavet R1; KN indtastet det meste; sendes til JFM for de sidste formuleringer.</change>
            <change xml:id="HD" who="HD" when="2016-03-16">rettelser indtastet</change>
            <change who="HD" when="2016-04-12">KNs 3. redaktion indtastet</change>
        </revisionDesc>
    </teiHeader>

    <text type="intro">
        <body>
            <div>
                
                <head xml:id="docIn1">Politiske Betragtninger</head>
                
                <p rend="noIndent">Grundtvigs <hi rend="italic">Politiske Betragtninger</hi> blev til og passerede censuren i december m&#x00E5;ned 1830 og udkom f&#x00F8;rst i januar 1831. Pamfletten er delt i fire afsnit omhandlende henholdsvis opr&#x00F8;r, rigsdage, skrivefrihed og Holsten. Grundtvig formulerede sine synspunkter klart, ikke mindst om opr&#x00F8;r og rigsdage, mod hvilke han udtrykte sin modstand. Han var for skrive- og trykkefrihed, men kun for de modne og dannede. Endelig udtrykte han sin st&#x00F8;tte til hertugd&#x00F8;mmernes ret til selvbestemmelse.</p>
          
                <p rend="noIndent">Pamfletten var et indl&#x00E6;g i en debat om statens forfatning, der var blusset op i 1830 foranlediget af Julirevolutionen i Paris og de efterf&#x00F8;lgende revolution&#x00E6;re bev&#x00E6;gelser i flere europ&#x00E6;iske storbyer, der f&#x00F8;rte til blandt andet Belgiens l&#x00F8;srivelse fra Nederlandene. Hos regeringen i K&#x00F8;benhavn opstod den frygt, at det ville g&#x00E5; med hertugd&#x00F8;mmerne p&#x00E5; samme m&#x00E5;de som med Belgien.</p>
            
            </div>
            
             <div>
                 
                 <head xml:id="docIn2">Modtagelse i samtiden og eftertiden</head>
                 
                 <p rend="noIndent">I offentligheden blev pamfletten ikke vel modtaget. En l&#x00E6;ngere anmeldelse (anonym efter datidens almindelige praksis) i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Literatur</rs></hi> var meget kritisk over for b&#x00E5;de indhold og form i Grundtvigs skrift, men handlede i &#x00F8;vrigt mere om udviklingen i Frankrig end om den anmeldte pamflet (<rs type="title" key="title4465">[von Schmidten] 1831</rs>). Den danske udgave af pamfletten blev sammen med en anden pamflet af <persName key="pe499">F.A. Holstein-Holsteinborg</persName> anmeldt i <hi rend="italic"><rs type="title" key="title0">Bl&#x00E4;tter für literarische Unterhaltung</rs>,</hi> der i f&#x00E5; s&#x00E6;tninger afskrev Grundtvig som &#x2018;ensidig, &#x00E6;gte absolutistisk og &#x00E5;ndeligt indskr&#x00E6;nket&#x2019; (&#x201C;Ein solcher einseitiger, echt absoluter und geistlich beschr&#x00E4;nkter Sinn geht durch das Ganze&#x201D;, &#x201C;Politische Literatur&#x201D; 1832, s. 2). <persName key="pe138">Ingemann</persName> derimod tilsluttede sig de fleste af Grundtvigs tanker i et brev af 20. januar 1831. &#x201C;Hvad nu de politiske Betragtninger angaar,&#x201D; svarede Grundtvig, &#x201C;da gl&#x00E6;der det mig ret inderlig, at netop du har fundet dem <hi rend="spaced">moderat</hi> skrevne; thi skj&#x00F8;nt det til visse var min Bestr&#x00E6;belse at gj&#x00F8;re saa, paastaar man dog her almindelig, at det modsatte er deres store Br&#x00F8;st&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 113).</p>

                 <p rend="noIndent">Pamfletten h&#x00F8;rer ikke til Grundtvigs mest kendte tekster, og den er ikke optaget i nogen af de to store v&#x00E6;rkudvalg. I <hi rend="italic"><rs type="title" key="title1975">Haandbog i N.F.S. Grundtvigs Skrifter</rs></hi> citeres den passage af teksten, som er et af de f&#x00F8;rste steder, hvor Grundtvig n&#x00E6;vner n&#x00F8;dvendigheden af en folkelig h&#x00F8;jskole (<rs type="title" key="title1975">Borup og Schr&#x00F8;der 1929,</rs> s. 1). <persName key="pe384">K.E. Bugge</persName> definerer entydigt teksten som en, der ligger umiddelbart forud for det afg&#x00F8;rende gennembrud i Grundtvigs p&#x00E6;dagogiske forfatterskab (<rs type="title" key="title445">Bugge 1965</rs>, s. 241). Det h&#x00E6;nger ikke mindst sammen med, at Grundtvig i pamfletten gjorde sig til talsmand for et v&#x00E6;sentlig mere elit&#x00E6;rt dannelsesideal og en v&#x00E6;sentlig mere restriktiv skrive- og trykkefrihed, end han senere hen kom til at repr&#x00E6;sentere. Og s&#x00E5; lod han det skrevne ord have forrang for det talte (Grundtvig 1831, s. 42).</p>
         </div>
            
            <div>
                
                <head xml:id="docIn3">Forfatningssp&#x00F8;rgsm&#x00E5;let siden 1815</head>
               
                <p rend="noIndent">Forfatningssp&#x00F8;rgsm&#x00E5;let havde ulmet siden dannelsen af Det tyske Forbund p&#x00E5; Wienerkongressen i 1815. <persName key="pe96">Frederik 6.</persName> var som holstensk og lauenborgsk landsherre og dermed som medlem af forbundet forpligtet af forbundspagten, hvis § 13 p&#x00E5;lagde forbundsstaterne at indf&#x00F8;re, hvad der noget uspecifikt ben&#x00E6;vntes &#x201C;eine landesst&#x00E4;ndische Verfassung&#x201D;. Der fandtes fra gammel tid en best&#x00E5;ende st&#x00E6;nderordnet forfatning for Lauenborg, s&#x00E5; opm&#x00E6;rksomheden rettedes mod det langt st&#x00F8;rre og v&#x00E6;sentligt mere sammensatte Holsten. En anbefaling til en holstensk forfatning forel&#x00E5; fra en kommission nedsat i 1816, men den var ikke f&#x00F8;rt ud i livet. Regeringen i K&#x00F8;benhavn tilstr&#x00E6;bte forg&#x00E6;ves administrativ og juridisk enhed i helstaten. Kongeloven gjaldt uindskr&#x00E6;nket kun i kongeriget, delvist og omstridt i Slesvig og slet ikke i Holsten.  Allerhelst s&#x00E5; regeringen Kongeloven udstrakt til hele riget, men dermed ville kongen som holstensk landsherre forbryde sig mod forbundspagten.</p>
            
                <p rend="noIndent"><persName key="pe96">Frederik 6.</persName> og hans regering stod derfor over for en dobbelt udfordring, idet man ikke alene skulle tage stilling til en reform af det best&#x00E5;ende styre, men ogs&#x00E5; forholde sig til, hvilken indflydelse det m&#x00E5;tte have p&#x00E5; monarkiets enhed foruden naturligvis forholdet til de &#x00F8;vrige medlemmer af det tyske forbund, herunder ikke mindst stormagterne Preussen og &#x00D8;strig samt frem til 1837 ogs&#x00E5; Storbritannien, der frem til 1867 var medlem i kraft af personalunionen med kongeriget Hannover. Samtidig var der kr&#x00E6;fter i hertugd&#x00F8;mmerne, dels borgerlige med tilknytning til universitetet i Kiel, dels i aristokratiet, som &#x00F8;nskede en statsretlig, både tysk og dansk, forening af Slesvig og Holsten. Dertil kom en stadig stigende national bevidsthed og den hermed besl&#x00E6;gtede forestilling om folkesuver&#x00E6;nitet, alts&#x00E5; at statsmagten udgik fra og var legitimeret ved folket og ikke kongen. Dette problemkompleks var den gordiske knude i dansk politik fra 1815 til 1864.</p>
        
                <p rend="noIndent">I hertugd&#x00F8;mmerne stod aristokratiet – det s&#x00E5;kaldte ridderskab – st&#x00E6;rkt. I mods&#x00E6;tning til den danske adel under enev&#x00E6;lden besad det slesvig-holstenske ridderskab som gruppe (korporation) stadig privilegier. Styret i det egentlige Danmark var alts&#x00E5; rent monarkisk, mens det is&#x00E6;r i Holsten var indskr&#x00E6;nket af det aristokratiske element. Sp&#x00F8;rgsm&#x00E5;let var, hvorledes og i hvor h&#x00F8;j grad et demokratisk element i en st&#x00E6;nderordnet forfatning kunne g&#x00F8;res g&#x00E6;ldende? Dermed mentes ikke et demokrati i nutidig forstand forst&#x00E5;et som en repr&#x00E6;sentation af alle juridisk ligeberettigede borgere, men en repr&#x00E6;sentation af borger- og/eller bondestanden ved siden af adelen.</p>
        
                <p rend="noIndent">Bortset fra nogle uroligheder i Krystalgade, hvor en ny synagoge var under opf&#x00F8;relse, var der intet optr&#x00E6;k til en k&#x00F8;benhavnsk revolution i det tidlige efter&#x00E5;r 1830. I Holsten drev den nyudn&#x00E6;vnte landfoged p&#x00E5; Sild, <persName key="pe121">Uwe Jens Lornsen,</persName> agitation for opfyldelsen af § 13, og i begyndelsen af november udkom hans pjece om en ny forfatning for et selvst&#x00E6;ndigt Slesvig-Holsten i personalunion med Danmark (<rs type="title" key="title4344">Lornsen 1830</rs>). Dermed indledtes en omfattende pamfletlitteratur i hertugd&#x00F8;mmerne om forfatningssp&#x00F8;rgsm&#x00E5;let, og regeringens arbejde med en forfatningsreform blev fremskyndet (<rs type="title" key="title92">Jensen 1931</rs>, s. 98-103).</p>
        
         </div>
            
            <div>
        
                <head xml:id="docIn4">Et b&#x00F8;nskrift?</head>
                
                <p rend="noIndent">En omst&#x00E6;ndighed med ber&#x00F8;ring til Grundtvigs egen situation var den retssag, som pamfletten omtalte kort (s. 70). Der var tale om en anklage mod Grundtvigs st&#x00F8;tte, <persName key="pe80">J.C. Lindberg</persName> for forn&#x00E6;rmende udtalelser mod det offentlige i skriftet <hi rend="italic"><rs type="title" key="title3476">Er Dr. Professor H.N. Clausen en &#x00E6;rlig L&#x00E6;rer i den christne Kirke?</rs></hi> (1829). Lindberg blev frikendt (<rs type="title" key="title899">J&#x00F8;rgensen 1944</rs>, s. 349). Denne sag var en udl&#x00F8;ber af den dom, der blev f&#x00E6;ldet over Grundtvig i 1826 som f&#x00F8;lge af en sag rejst af samme <persName key="pe111">H.N. Clausen</persName> (se <ref type="docOut" target="1825_413A_intro.xml#docIn1">indledningen til <hi rend="italic">Kirkens Gienm&#x00E6;le</hi>)</ref>.</p>
                
                <p rend="noIndent">Den forh&#x00E5;ndscensur, der var konsekvensen af sagen mod <persName key="pe111">Clausen</persName>, nagede Grundtvig. I et brev til <persName key="pe138">Ingemann</persName> juledag 1830, hvor han omtalte sin kommende pamflet, n&#x00E6;vnte han direkte sin egen umyndighed som skribent, alts&#x00E5; det forhold, at han var sat under forh&#x00E5;ndscensur, som medvirkende &#x00E5;rsag til pamflettens udgivelse: &#x201C;… jeg r&#x00F8;dmer slet ikke over mit &#x00D8;nske: <hi rend="spaced">selv</hi> at komme ud af de umyndige Skribenters Tal&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 105) Dette indtryk af pamfletten som personligt motiveret underbygges af, at han for den fremtidige lovgivning om trykke- og skrivefrihed &#x00F8;nskede livstidscensuren afskaffet: &#x201C;at aldrig nogen Skribent, der ei havde syndet <hi rend="italic">til D&#x00F8;den,</hi> maatte gi&#x00F8;res umyndig paa <hi rend="italic">Livstid,</hi> da <hi rend="italic">Haabet</hi> i den dannede Verden s&#x00E6;dvanlig udretter meer end <hi rend="italic">Frygten</hi>.&#x201D; (s. 53) Pamflettens ogs&#x00E5; for sin tid noget servile tone over for kongemagten i almindelighed og kongen personligt lader den tolkning st&#x00E5; &#x00E5;ben, at der ogs&#x00E5; er tale om et ford&#x00E6;kt b&#x00F8;nskrift til kongen med henblik p&#x00E5; at f&#x00E5; den personlige censur oph&#x00E6;vet. Det blev den f&#x00F8;rst 27. december 1837.</p>
        
            </div>
            
            <div>
             
                <head xml:id="docIn5">Opr&#x00F8;r og rigsdage</head>
                
                <p rend="noIndent">Grundtvig var i efter&#x00E5;ret 1830 hjemkommet fra sin anden af i alt fire rejser til England, og det er antagelig grunden til, at han valgte et motto af Shakespeare. I England blev han bem&#x00E6;rket som l&#x00E6;rd filolog, mens han i Tyskland blev betragtet som &#x201C;Mystiker&#x201D; (&#x201C;Politische Literatur&#x201D; 1832, s. 2). Sp&#x00F8;rgsm&#x00E5;let er, hvor vidt Grundtvig p&#x00E5; dette tidspunkt var p&#x00E5;virket af engelsk (eller skotsk) oplysningst&#x00E6;nkning, naturret og is&#x00E6;r forestillingen om en samfundspagt?</p>
        
                <p rend="noIndent">Der er en reference i <hi rend="italic">Politiske Betragtninger</hi> til engelske forhold, hvor han sammenligner et dansk gods med en engelsk fabrik (s. 53). Sammenligningen faldt udelt ud til Danmarks fordel, og i det hele giver pamfletten ikke indtryk af at have hverken det engelske samfund, det engelsk tankegods i almindelighed eller liberalismen i s&#x00E6;rdeleshed som positiv reference. Bem&#x00E6;rkelsesv&#x00E6;rdig er ogs&#x00E5; afvisningen af det, der er &#x201C;kr&#x00E6;mmer-amerikansk&#x201D; (s. 58) (<rs type="title" key="title4464">Rasmussen 2003</rs>, s. 31 f.).</p>
        
                <p rend="noIndent">Som flere forskere har peget p&#x00E5;, er der tr&#x00E6;k af naturrets- og samfundspagtst&#x00E6;nkning hos Grundtvig (<rs type="title" key="title4461">Baag&#x00F8; 1955</rs>, <rs type="title" key="title4462">Damsholt 1995</rs>, <rs type="title" key="title4460">W&#x00E5;hlin 1994</rs>). Grundtvig fortolkede statsomv&#x00E6;ltningen 1660 som en ubetinget og uigenkaldelig overdragelse af suver&#x00E6;nitet fra folket til kongen. Det var et af de st&#x00F8;rste stridsm&#x00E5;l i forfatningsretten efter Wienerkongressen, hvor vidt suver&#x00E6;niteten og dermed forfatningen udgik fra folket eller monarken? Grundtvigs svar p&#x00E5; dette sp&#x00F8;rgsm&#x00E5;l faldt ud til sidstn&#x00E6;vntes fordel, men var ikke entydigt, for han inddrog en tredje instans som formidler, Gud eller Forsynet.</p>
        
                <p rend="noIndent">Overdragelsen af suver&#x00E6;niteten til kongen var sket p&#x00E5; Forsynets foranledning (s. 66), s&#x00E5;ledes at Danmark &#x201C;har en misundelsesv&#x00E6;rdig <hi rend="italic">Patriarchalsk</hi> Forfatning, garanteret af den <hi rend="italic">Allerh&#x00F8;ieste,</hi> som har baade Rigers Lykke og Kongers Hjerte i sin Haand, og leder dem som B&#x00E6;kke hvorhen Han vil!&#x201D; (s. 67) Grundtvig tilsluttede sig dermed umiddelbart en fortolkning af monarkiets legitimitet, som selv monarkiet delvist havde forladt. I sin selvrepr&#x00E6;sentation str&#x00E6;bte <persName key="pe96">Frederik 6.</persName> efter at fremstille sig selv som konge af folkets lige s&#x00E5; meget som af Guds n&#x00E5;de.</p>
        
                <p rend="noIndent">Den liberale samfundspagtst&#x00E6;nkning lagde v&#x00E6;gt p&#x00E5; folkesuver&#x00E6;nitetens princip og mente derfor, at folket har en opr&#x00F8;rsret, hvis kongen er en tyran. Det er blevet h&#x00E6;vdet, at Grundtvig tilsluttede sig dette synspunkt (<rs type="title" key="title4460">W&#x00E5;hlin 1994</rs>, s. 66 f.). Grundtvig modsatte sig imidlertid i denne pamflet berettigelsen af enhver form for opr&#x00F8;r, med mindre det var mod fremmedherred&#x00F8;mme. Alle de historiske eksempler p&#x00E5; opr&#x00F8;r, som han opremsede, var for ham vidnesbyrd om, at opr&#x00F8;r kun var til det v&#x00E6;rre. Af samme grund var han ogs&#x00E5; imod enhver form for rigsdag, fordi dens blotte eksistens var et udtryk for en indskr&#x00E6;nkning af og dermed et opr&#x00F8;r imod kongemagten.</p> 
        
            </div>
            
            <div>
                
                <head xml:id="docIn6">Politisk metaforik</head>
  
                <p rend="noIndent">En n&#x00F8;gle til Grundtvigs samfundsforst&#x00E5;else findes i hans anvendelse af metaforer. Den f&#x00F8;rste, l&#x00E6;seren m&#x00F8;der, er forst&#x00E5;elsen af samfundet som et skib (s. 8), der skal undg&#x00E5; skibbrud, og det g&#x00F8;r man ved at have en erfaren mand og ikke et barn ved roret. En anden metafor er p&#x00F8;belv&#x00E6;ldet som en husholdning, hvor selv husdyrene har medbestemmelse, hvilket for Grundtvig skulle demonstrere, hvor meningsl&#x00F8;st et samfund uden fast hierarki er (s. 18, 23).</p>             

                <p rend="noIndent">Hvis staten er en maskine, er den demokratiske forfatning statens sidste olie (s. 21), hvorp&#x00E5; staten opl&#x00F8;ses. Den sidste olie er en blandet metafor, idet den henviser til både det velkendte romersk-katolske sakramente p&#x00E5; d&#x00F8;dslejet og det f&#x00E6;nomen, at enhver mekanik kr&#x00E6;ver daglig sm&#x00F8;ring af alle bev&#x00E6;gelige dele for ikke at br&#x00E6;nde sammen. Demokratiet kunne alts&#x00E5; se godt ud ved f&#x00F8;rste &#x00F8;jekast, men ikke i l&#x00E6;ngden.</p>        
        
                <p rend="noIndent">Den fjerde hovedmetafor for samfundet er legemet, og som med de &#x00F8;vrige metaforer skulle ogs&#x00E5; denne understrege betydningen af en hierarkisk orden: &#x201C;<hi rend="italic">Forskiel</hi> maa der altid blive i en Stat, der netop som <hi rend="italic">eet</hi> Legeme maa have forskiellige Lemmer, og forgaaer, naar Haanden vil v&#x00E6;re Hoved, eller &#x00D8;ret v&#x00E6;re &#x00D8;ie&#x201D; (s. 25). Mens denne metafor ofte af andre er anvendt til at legitimere et aristokratisk (oligarkisk) styre, var Grundtvig udtrykkelig anti-aristokratisk. Hierarkiets top kan kun have ét hoved. Hvis det har flere, bliver det til et uhyre (s. 70).</p>
               
                </div>
            
            <div>
             <head xml:id="docIn7">Skrivefrihed</head>
              
                <p rend="noIndent">Til erstatning for den korporlige repr&#x00E6;sentation, den rigsdag, som han var imod, &#x00F8;nskede Grundtvig sig, hvad vi i dag ville kalde borgerlig offentlighed, et &#x00E5;ndeligt repr&#x00E6;sentations-system, hvortil kun de modne og &#x201C;studeerte M&#x00E6;nd&#x201D; skulle have adgang (s. 50), alts&#x00E5; ikke s&#x00E5; meget en trykkefrihed i moderne forstand som et skrive-privilegium.</p>
                
                <p rend="noIndent">Sidenhen blev Grundtvig tilhænger af et v&#x00E6;sentlig mere egalit&#x00E6;rt dannelsesideal, og han udviklede i de f&#x00F8;lgende &#x00E5;r et m&#x00E5;l om n&#x00E6;sten ubunden skrive- og trykkefrihed. Men han forblev tilh&#x00E6;nger af det monarkiske princip, alts&#x00E5; at suver&#x00E6;niteten udgik fra kongen, og han forblev modstander af enhver konstitutionel indskr&#x00E6;nkning af kongemagten helt frem til sit valg til den Grundlovgivende Rigsforsamling i 1848 (<rs type="title" key="title4463">M&#x00F8;ller 2015</rs>).</p>
                
                <p rend="noIndent">Regeringens plan for opfyldelsen af forbundspagtens § 13 blev udkastet ved kongelig anordning af 28. maj 1831. If&#x00F8;lge denne annoncerede <persName key="pe96">Frederik 6.</persName> oprettelsen af &#x201C;raadgivende Provindsial-St&#x00E6;nder&#x201D; i kongeriget og hertugd&#x00F8;mmerne for &#x201C;desto fuldkomnere at s&#x00E6;tte Sig og Sine Efterkommere paa Tronen i Stand til stedse at erholde den tilforladeligste Kundskab om Alt, hvad der kan fremme Hans kj&#x00E6;re og trofaste Folks Tarv, og for derved tillige at knytte de Baand desto st&#x00E6;rkere, som forene Kongehuset med Folket&#x201D; (<rs type="title" key="title0">Schou 1834</rs>, s. 283). Den endelig lov om de r&#x00E5;dgivende st&#x00E6;nderforsamlinger blev udstedt tre &#x00E5;r senere.</p>
                
                <p rend="noIndent">Dermed l&#x00E5; regeringens l&#x00F8;sning meget t&#x00E6;t p&#x00E5; Grundtvigs. Den foruds&#x00E5; ganske vist indf&#x00F8;relsen af, hvad Grundtvig kaldte korporlig repr&#x00E6;sentation, men uden dermed at indskr&#x00E6;nke den monarkiske suver&#x00E6;nitet, idet repr&#x00E6;sentationen kun skulle tjene til monarkens oplysning og i &#x00F8;vrigt styrke b&#x00E5;ndet mellem konge og folk. Grundtvig blev da ogs&#x00E5; med tiden en varm tilh&#x00E6;nger af de r&#x00E5;dgivende st&#x00E6;nderforsamlinger. Alligevel forekom Grundtvig stadig at st&#x00E5; meget alene i den offentlige debat. Det er klart, at han skilte sig ud fra de kredse, der kr&#x00E6;vede en fri forfatning, men det indebar ikke, at han blev lukket ind i varmen af regeringen.</p>
                
                <p rend="noIndent">Bertel Nygaard har peget p&#x00E5;, at endsk&#x00F8;nt Grundtvig i 1831 selv for sin tid var radikal demokratikritiker, kan han ikke entydigt betragtes som systembevarer, idet han ganske vist gav enevoldsmonarkiet sin fulde opbakning, men at han i sin form og radikalitet &#x201C;snarere pegede mod opposition og protest end mod ligefrem lydighed&#x201D; (<rs type="title" key="title0">Nygaard 2014</rs>, s. 67). Men ogs&#x00E5; i pamflettens indhold var der et oppositionelt indhold, idet Grundtvig gjorde sig til talsmand for en opl&#x00F8;sning af helstaten.</p>
                
                 </div>
            
            <div>
                <head xml:id="docIn8">Holsten</head>
                
                <p rend="noIndent">Overfor den gryende slesvig-holstenske sag viste Grundtvig sig i denne pamflet ret im&#x00F8;dekommende. Det kan umuligt v&#x00E6;re taget ham andet end ilde op i regeringen. Han var opm&#x00E6;rksom p&#x00E5; Slesvigs eller S&#x00F8;nderjyllands dobbelte natur (S&#x00F8;nderjylland og Slesvig var p&#x00E5; Grundtvigs tid stadig synonymer) i mods&#x00E6;tning til Holsten, der var et entydig tysk land i national forstand. Det m&#x00E5;tte da if&#x00F8;lge Grundtvig v&#x00E6;re op til slesvigerne, om de ville have fyrste til f&#x00E6;lles med Danmark eller Holsten &#x2013; naturligvis ikke ved en afstemning (s. 36), men ved at man h&#x00F8;rte Slesvigs &#x00E5;ndelige repr&#x00E6;sentation. <persName key="pe121">Lornsens</persName> forfatningsudkast for Slesvig-Holsten var han imod (s. 61). Selv om Grundtvig gik ind for slesvigsk selvbestemmelsesret, og selv om han var opm&#x00E6;rksom p&#x00E5; den nationale deling af Slesvig, underst&#x00F8;ttede han ikke en national selvbestemmelsesret i den forstand, at en deling af Slesvig overhovedet var p&#x00E5; tale.</p>
                
                <p rend="noIndent"><persName key="pe242">Hans Jensen</persName> har bem&#x00E6;rket &#x2013; gemt v&#x00E6;k i en note og ikke uden bitterhed i tonen &#x2013; at Grundtvig i sine politiske betragtninger viser &#x201C;sig aldeles uden profetisk Anelse om, at der nogensinde skulde opstaa en dansk Sag i Slesvig. Han vil uden nationale Bet&#x00E6;nkeligheder overlade dette Land til Holsten&#x201D; (<rs type="title" key="title92">Jensen 1931</rs>, s. 127). Sp&#x00F8;rgsm&#x00E5;let er imidlertid, hvorn&#x00E5;r Grundtvig sidenhen prioriterede det nationale princip s&#x00E5; h&#x00F8;jt, at han gik helhjertet ind for en deling af Slesvig? Han skiftede i hvert fald syn p&#x00E5; Slesvigs tilknytning til kongeriget flere gange. Han ventilerede den teoretiske mulighed af en deling ved et par lejligheder i 1848, men antog den f&#x00F8;rst som del af sit program i sine sidste leve&#x00E5;r (<rs type="title" key="title4463">M&#x00F8;ller 2015</rs>).</p>
                
                 </div>


            <div type="litList">
                <head xml:id="docIn9">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>&#x201C;Politische Literatur&#x201D; (1832) i <hi rend="italic">Bl&#x00E4;tter für literarische Unterhaltung,</hi> nr. 112, 21. april, s.2. Leipzig</item>
                    
                    <item>Borup, Ernst J. &#x0026; Frederik Schr&#x00F8;der (1929) <hi rend="italic">Haandbog i N.F.S. Grundtvigs Skrifter,</hi> bind 1 K&#x00F8;benhavn</item>
                    
                    <item>Bugge, K.E. (1965) <hi rend="italic">Skolen for Livet</hi>. K&#x00F8;benhavn</item>
                    
                    <item>Baag&#x00F8;, Kaj (1955) &#x201C;Grundtvig og den engelske liberalisme&#x201D; i <hi rend="italic">Grundtvig Studier,</hi> s. 7-37. K&#x00F8;benhavn</item>
                    
                    <item>Damsholt, Tine (1995) &#x201C;&#x2018;Jeg er en gammel royalist, det ved De nok&#x2019; : elementer i Grundtvigs politiske t&#x00E6;nkning&#x201D; i <hi rend="italic">Grundtvig Studier,</hi> s. 140-162. K&#x00F8;benhavn</item>
                    
                   <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                    
                    <item>Jensen, Hans (1931) <hi rend="italic">De danske St&#x00E6;nderforsamlingers Historie 1830-1848,</hi> bind 1. K&#x00F8;benhavn</item>
                    
                    <item>J&#x00F8;rgensen, Harald (1944) <hi rend="italic">Trykkefrihedssp&#x00F8;rgsmaalet i Danmark 1799-1848</hi>. K&#x00F8;benhavn</item>
        
                    <item>Lornsen, Uwe Jens (1830) <hi rend="italic">Ueber das Verfassungswerk in Schleswigholstein</hi>. Kiel</item>
                    
                    <item>M&#x00F8;ller, Jes Fabricius (2015) &#x201C;Grundtvigs betydning for samfundet&#x201D; i<hi rend="italic"> Grundtvig Studier,</hi> s. 103-130. K&#x00F8;benhavn</item>
        
                    <item>Nygaard, Bertel (2014) &#x201C;Fenrisulven sluppet l&#x00F8;s – Grundtvig og det revolution&#x00E6;re demokrati i 1830&#x201D; i <hi rend="italic">Slagmark – Tidsskrift for idéhistorie,</hi> nr. 69, s. 53-69. Aarhus</item>
        
                    <item>Rasmussen, Jens Rahbek (2003) <hi rend="italic">Modernitet eller &#x00E5;ndsdannelse? Engelsk i skole og samfund 1800-1935</hi>. K&#x00F8;benhavn</item>
        
                    <item>Schou, J.H. (1834) <hi rend="italic">Chronologisk Register over de kongelige Forordninger, XX Deel</hi>. K&#x00F8;benhavn</item>
        
                    <item>&#x005B;von Schmidten, Henrik Gerner&#x005D; (1831) &#x201C;Politiske Betragtninger med Blik paa Danmark og Holsteen&#x201D; i <hi rend="italic">Maanedsskrift for Literatur,</hi> bind 5, s. 420-446. K&#x00F8;benhavn</item>
                    
                    <item>W&#x00E5;hlin, Vagn (1994) &#x201C;Grundtvig i politik op til 1830&#x201D; i <hi rend="italic">Grundtvig Studier,</hi> s. 59-91. K&#x00F8;benhavn</item>
        
        </list>
            </div>
        
        </body> 
        
    </text>
</TEI>
