<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
     <teiHeader>
          <fileDesc>
               <titleStmt>
                    <title rend="main">Om den Clausenske Injurie-Sag</title>
                    <title rend="shortForm">Om den Clausenske Injurie-Sag</title>
                    <author>Vanja Thaulow</author>
                    <editor role="editor2">ph.d. Jes Fabricius Møller</editor>
                    <editor role="editor3">Klaus Nielsen</editor>
                    <editor role="editor1">Kirsten Vad</editor>
               </titleStmt>
               <editionStmt>
                    <edition>
                         <idno type="content">1.13</idno>
                         <idno type="technic">1.13.1</idno>
                    </edition>
               </editionStmt>
               <extent>34 KB</extent>
               
               <publicationStmt>
                    <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                    <publisher>Aarhus Universitet, Det Teologiske Fakultet</publisher>
                    <distributor>Grundtvig Centeret, Vartov</distributor>
                    <authority></authority>
                    
                    <date when="2018-11-01">www.grundtvigsværker.dk, version 1.13, 1. november 2018</date>
               </publicationStmt>
               
               <notesStmt>
                    <note type="txt" target="1831_495A_txt.xml">L&#x00E6;setekst</note>
                    <note type="intro" target="1831_495A_intro.xml" xml:id="thisFile">Indledning</note>
               </notesStmt>
               <sourceDesc><p /></sourceDesc>
          </fileDesc>
          <encodingDesc>
               <projectDesc>
                    <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                    <p>Grundtvig Centeret arbejder med:</p>
                    <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                    <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                    <p>2.a. Teologi og kirke</p>
                    <p>2.b. Demokrati og folkelighed</p>
                    <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                    <p>3. Videnudveksling, undervisning og formidling</p>
               </projectDesc>
               <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                    <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                    <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                    <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                    <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                    <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                    <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                    <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                    <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>     
          </encodingDesc>
          <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
          <revisionDesc>
               <change xml:id="VTH" who="VTH" when="2018-09-03">Fil oprettet.</change>
               <change who="VTH" when="2018-09-11">Word-fil lagt ind og tilpasset/opmærket.</change>
               <change who="VTH" when="2018-09-14">Omarbejder lidt.</change>
               <change who="VTH" when="2018-09-17">Tjek af litteratur m.m. Afleveret til 1. red.</change>
               <change who="VTH" when="2018-09-21">Retter efter KVs redaktion</change><!-- Tjekke Mynsters indlæg, inden den går til 2. red -->
               <change who="VTH" when="2018-10-08">Indsætter unicodes</change>
               <change who="VTH" when="2018-10-25">Retter efter KNs redaktion.</change>
               <change who="VTH" when="2018-10-31">en enkelt rettelse</change>
          </revisionDesc>    
     </teiHeader>
     <text type="intro">
          <body>
               
               
               <div>
                    <head xml:id="docIn1">Baggrund</head>
                    
                    <p rend="noIndent">Den lille pjece <hi rend="italic">Om den Clausenske Injurie-Sag</hi> indgik i den kirkekamp, som udspillede sig i &#x00E5;rene efter Grundtvigs udgivelse af <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</rs></hi> (1825). Efter at Grundtvig var blevet underlagt censur i 1826, blandede han sig ikke meget i den kirkepolitiske debat, men det gjorde til geng&#x00E6;ld magister <persName key="pe80">J.C. Lindberg</persName>, som var fast skribent ved <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> udgivet af Grundtvig og <persName key="pe275">A.G. Rudelbach</persName> i &#x00E5;rene 1825-1828. Ligesom Grundtvig forstod han sig selv som en gammeldags luthersk kristen i opposition til tidens &#x2018;rationalisme&#x2019;. I &#x00E5;rene 1826-1831 angreb <persName key="pe80">Lindberg</persName> vedvarende professor <persName key="pe111">H.N. Clausen</persName> og hans tilh&#x00E6;ngere for at udbrede en teologi, som ikke stemte overens med den kristne tro, s&#x00E5;dan som den er udtrykt i kirkens bekendelsesskrifter, s&#x00E6;rligt <hi rend="italic"><rs type="title" key="title2386">Confessio Augustana</rs>.</hi> <persName key="pe80">Lindberg</persName> mente, at <persName key="pe111">Clausen</persName> tog sig for store friheder i forhold til bekendelsen, og han gjorde vedholdende opm&#x00E6;rksom p&#x00E5;, at selv om <persName key="pe111">Clausen</persName> havde vundet den borgerlige injuriesag mod Grundtvig, s&#x00E5; havde han endnu ikke renset sig fra anklagen om, at han var en falsk l&#x00E6;rer (om <persName key="pe111">Clausen</persName> og <persName key="pe80">Lindbergs</persName> mange sammenst&#x00F8;d i denne periode, se <!--<rs type="title" key="title">Koch 1954</rs>, s. 235 f. og--><rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, kap. 2).</p>
               </div>
               
               <div>
                    <head xml:id="docIn2">H.N. Clausens pjece om injurier</head>
                    
                    <p rend="noIndent">I januar 1831 blev angrebene for meget for <persName key="pe111">H.N. Clausen</persName>, som skrev til universitetsdirektionen og beklagede sig over den n&#x00E6;rmest lovl&#x00F8;se tilstand, der herskede, n&#x00E5;r pamfletskrivere som <persName key="pe80">Lindberg</persName> kunne slippe af sted med gentagne gange at frems&#x00E6;tte injurierende beskyldninger imod en embedsmand og kalde ham &#x201C;en Ungdomsforf&#x00F8;rer, en Meeneder, en Bestrider og Forhaaner af Christendom og Kirke&#x201D; (<rs type="title" key="title3543">Clausen 1831</rs>, s. 8). Is&#x00E6;r fandt <persName key="pe111">Clausen</persName> det urimeligt, at s&#x00E5;danne &#x2018;demagoger&#x2019; og &#x2018;kirkelige terrorister&#x2019; (s. 27), kunne tillade sig at gentage tidligere fremsatte beskyldninger, som domstolen allerede &#x00E9;n gang havde fundet grundl&#x00F8;se. <persName key="pe111">Clausen</persName> ans&#x00E5; det desuden for et stort problem, at en teologisk embedsmand, der blev udsat for injurier vedr. sin embedsf&#x00F8;relse, var henvist til at f&#x00F8;re sagen som en almindelig borgerlig injuriesag ved en ordin&#x00E6;r domstol, som hverken kunne eller ville forholde sig til den l&#x00E6;rem&#x00E6;ssige side af sagen. Han opfordrede derfor kancelliet til at neds&#x00E6;tte en fagkyndig kommission, som &#x00E9;n gang for alle kunne afg&#x00F8;re, om han havde gjort brug af for stor frihed i sine akademiske unders&#x00F8;gelser (s. 13).<!--Clausen mente, at en instans, der kunne træffe afgørelser vedr. lærespørgsmål ville kunne beskytte embedsmændene mod gentagne beskyldninger og i det hele taget gavne både embedets agtelse og den videnskabelige undersøgelses- og ytringsfrihed.--></p>
                    
                    <p rend="noIndent">Universitetsdirektionen st&#x00F8;ttede <persName key="pe111">Clausens</persName> anmodning og videresendte den til kancelliet, som var l&#x00E6;nge om at behandle sagen. F&#x00F8;rst den 27. september forel&#x00E5; deres svar: De fandt ingen anledning til at neds&#x00E6;tte en kommission (<rs type="title" key="title644">Gl&#x00E6;demark 1948</rs>, s. 39). Dette foranledigede <persName key="pe111">Clausen</persName> til i midten af oktober at udgive pjecen <hi rend="italic"><rs type="title" key="title3543">Om Injuriantens og den Injurieredes Stilling i Danmark</rs>,</hi> hvori han dels optrykte sin henvendelse til universitetsdirektionen fra januar, dels indviede l&#x00E6;serne i nogle yderligere overvejelser om trykkefrihedssp&#x00F8;rgsm&#x00E5;let. <persName key="pe111">Clausen</persName> argumenterede bl.a. for, at trykkefriheden ikke burde omfatte sm&#x00E6;deskrifter: &#x201C;jeg troer ikke, at Frihed til at skjelde, forkjettre og ford&#x00F8;mme N&#x00E6;sten uden Lov og Dom er den Trykkefrihed, som et Folk har Trang til og har Nytte af&#x201D; (<rs type="title" key="title3543">Clausen 1831</rs>, s. 19 f.). Sm&#x00E6;deskrifterne burde anses som  &#x201C;udelukte og bandlyste&#x201D; ved lov (s. 20). Af <persName key="pe111">Clausens</persName> pjece fremg&#x00E5;r det, at han skrev den, <hi rend="italic">f&#x00F8;r</hi> han modtog kancelliets svar, og at pjecen alts&#x00E5; blev skrevet i en form for protest mod den n&#x00F8;len, han oplevede fra kancelliets side (s. 16).<!-- dette modsiges dog af hans erindringer, se <rs type="title" key="title6010">Clausen 1877</rs>, s. 120 --></p><!-- NB! Af Clausen 1877 lyder det som om, han endnu ikke har fået kancelliets svar... -->
                    
                    <!-- LÆS PÅ KB og TJEK DATO: Mynster under mærket Kts. "Om Udtrædelse af den danske Statskirke" i Dansk Ugeskrift I, nr. 17 og 18 1832, s. 253-71, se Rasmussen 2009, s. 150 f. og 324 -->
                    
               </div>
               
               <div>
                    <head xml:id="docIn3">Grundtvigs svar: Om den Clausenske Injurie-Sag</head>
                    
                    <!-- [Put ind: I en periode havde man arbejdet på at får Gr som præst… <persName key="pe80">Lindberg</persName> holdt sine møder…]-->
                    <p rend="noIndent">I efter&#x00E5;ret 1831 var Grundtvig lige kommet hjem fra sin tredje Englandsrejse og var g&#x00E5;et i gang med at arbejde p&#x00E5; andenudgaven<!--??--> af <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi</rs></hi>. Da han modtog <persName key="pe111">Clausens</persName> pjece, lod han den f&#x00F8;rst ligge ul&#x00E6;st hen, men efter en uge tog han den op og skrev i den anledning til sin ven <persName key="pe142">Gunni Busck</persName> &#x201C;&#x005B;jeg&#x005D; f&#x00F8;lde strax, jeg ikke kunde lade den u&#x00E6;ndset, ski&#x00F8;ndt jeg var meget utilb&#x00F8;ielig til at indlade mig synderlig derpaa&#x201D; (<rs type="title" key="title277"><hi rend="italic">Breve</hi> 2</rs>, s. 201 f.). <!-- tjek henvisningspraksis -->Grundtvig f&#x00F8;lte alts&#x00E5;, at han nu var n&#x00F8;dt til at blande sig i kirkekampen, selv om han helst var fri. </p>
                    
                    <p rend="noIndent">Grundtvig skrev sit svar til <persName key="pe111">Clausen</persName> p&#x00E5; bare &#x00E9;n dag, og allerede den 2. november kunne pjecen med titlen <hi rend="italic">Om den Clausenske Injurie-Sag</hi> udkomme. Grundtvig forholdt sig hverken til <persName key="pe111">Clausens</persName> forslag om en fagkyndig kommission eller sp&#x00F8;rgsm&#x00E5;lene om trykkefrihed, men greb i stedet tilbage til de tanker, han havde gjort sig i <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le</hi></rs> (se <ref type="docOut" target="1825_413A_intro.xml#docIn1">indledningen til denne</ref>). Han forsikrede <persName key="pe111">Clausen</persName> og sine &#x00F8;vrige l&#x00E6;sere om, at han ikke regnede <hi rend="italic">Kirkens Gienm&#x00E6;le</hi> for &#x201C;et Misgreb&#x201D;, s&#x00E5;dan som <persName key="pe111">Clausen</persName> havde antydet i sin pjece, og at han p&#x00E5; ingen m&#x00E5;de havde fortrudt udgivelsen (Grundtvig 1831, s. 3). Han fastholdt sit tidligere synspunkt: at hvis pr&#x00E6;ster og universitetsteologer som <persName key="pe111">Clausen</persName> ikke ville rette deres l&#x00E6;rdom efter den kristne tro, s&#x00E5; m&#x00E5;tte det komme til et brud mellem de gammeldags troende og &#x2018;clausenianerne&#x2019;. Grundtvig s&#x00E5; imidlertid en ny mulig udvikling i sagen. Hvor han i <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le</hi></rs> lagde op til, at <persName key="pe111">Clausen</persName> og hans tilh&#x00E6;ngere skulle udelukkes af statskirken, foreslog han nu, at man skulle give de gammeldags kristne lov til at forlade statskirken og dyrke Gud &#x201C;paa god gammel christelig og luthersk Viis&#x201D; og danne en &#x201C;lille <hi rend="italic">historisk-christelig</hi> Kirke&#x201D; (s. 8). S&#x00E5; m&#x00E5;tte tiden vise, hvad der var st&#x00E6;rkest: Kirken fra apostlenes dage eller <persName key="pe111">Clausens</persName> kirke. Dette var en afg&#x00F8;rende vending i Grundtvigs syn p&#x00E5; statskirken.<!--som han også havde givet udtryk for i artikelserien <rs type="title" key="title1928"><hi rend="italic">Skal den Lutherske Reformation virkelig fortsættes?</hi></rs> fra foråret 1831.--></p>
                    
                    <p rend="noIndent">Centralt i Grundtvigs pjece st&#x00E5;r tankerne om kirkelig frihed. Mens <persName key="pe111">Clausen</persName> h&#x00E6;vdede sin videnskabelige frihed, var det de kristnes samvittighedsfrihed (dvs. &#x00E5;nds- og trosfrihed), der l&#x00E5; Grundtvig p&#x00E5; sinde: &#x201C;de Christnes Samvittigheds-Frihed i Danmark er af uendelig mere Vigtighed end Professorens videnskabelige Frihed&#x201D; (<rs type="title" key="title277"><hi rend="italic">Breve</hi> 2</rs>, s. 202). Grundtvig afslutter sin pjece med ordene om, at man altid skal &#x201C;unde N&#x00E6;sten samme Frihed, som Man selv gi&#x00F8;r Krav paa&#x201D; (Grundtvig 1831, s. 16) &#x2013; en pr&#x00E6;gnant formulering af det frihedssyn, han var blevet inspireret til i England (<rs type="title" key="title661">Thaning 1963</rs>, s. 477).</p>
               </div>
               
               <div>
                    <head xml:id="docIn4">Modtagelse af Grundtvigs pjece</head>
                    <p rend="noIndent">
                         <persName key="pe111">Clausen</persName> svarede ikke p&#x00E5; Grundtvigs pjece, og den fik i det hele taget ikke megen opm&#x00E6;rksomhed i offentligheden. <!-- Mynster: Om en udtrædelse af statskirken i Dansk Ugeskrift, 1832: Han forsvarede de statskirkelige grundsætninger: Ingen tilladelse til at træde ud, bevarelsen af de autoriserede bøger, bibeloversættelsen m.m. som kirkens grundstøtter, opretholdelse a fsognetvang.-->Den blev anmeldt positivt i <hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavns-Posten</rs></hi> af teologistuderende <persName key="pe5220">H.A. Laurent</persName>, som var en af Grundtvigs tilh&#x00E6;ngere og i denne periode ogs&#x00E5; husl&#x00E6;rer i Grundtvigs hjem (<rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 166, note 15). <persName key="pe5220">Laurent</persName> understreger i anmeldelsen, at Grundtvigs kamp mod <persName key="pe111">Clausen</persName> ikke er personlig, men at det er noget &#x201C;langt h&#x00F8;iere og helligere&#x201D;, Grundtvig k&#x00E6;mper for,  nemlig &#x201C;en <hi rend="italic">Samvittigheds-Sag</hi>&#x201D; (<rs type="title" key="title3331">Laurent 1831</rs>, s. 881). I en note h&#x00E6;vder han desuden, at &#x201C;det er bogstavelig sandt, at Pastor Grundtvig <hi rend="italic">lod</hi> Prof. <persName key="pe111">Clausen</persName> <hi rend="italic">vinde</hi> Injurie-Processen&#x201D; (s. 882). Avisens redaktion s&#x00E5; sig n&#x00F8;dsaget til at p&#x00E5;pege, at studentens indl&#x00E6;g ikke stemte overens med redaktionens holdninger (jf. noten, s. 881).</p>
                    <note type="readMore"><p>Grundtvigs pjece blev desuden n&#x00E6;vnt i <hi rend="italic"><rs type="title" key="title4559">Allgemeine Literatur-Zeitungs</rs></hi> oversigt over teologisk litteratur i Danmark i perioden 1830-1833 under overskriften &#x201C;Polemik&#x201D; (<hi rend="italic"><rs type="title" key="title6017">Allgemeine Literatur-Zeitung</rs></hi> 1834, s. 497).</p></note>
                    <!-- ”Mynsters reaktion var at forsvare de statskirkelige grundsætninger” [hvor?]]-->
               </div>
               
               <div>
                    <head xml:id="docIn5">Ans&#x00F8;gning om dannelse af en fri menighed</head>
                    <p rend="noIndent">Id&#x00E9;en om de gammeldags kristnes udtr&#x00E6;delse af statskirken, som Grundtvig pl&#x00E6;derede for i <hi rend="italic">Om den Clausenske Injurie-Sag</hi>, blev snart fulgt op af handling. Allerede i for&#x00E5;ret 1831 havde Grundtvigs tilh&#x00E6;ngere haft planer om at s&#x00F8;ge om tilladelse til at danne en fri menighed med Grundtvig som pr&#x00E6;st, men processen gik i st&#x00E5;, da Grundtvig tog afsted p&#x00E5; sin tredje Englandsrejse i juni (se Grundtvigs breve til <persName key="pe138">Ingemann</persName> fra april 1831, hvori han redeg&#x00F8;r for disse planer og for sine grunde til at bryde med statskirken; <rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 119-121 og 124-126). I efter&#x00E5;ret blev id&#x00E9;en taget op igen.<!-- præcis hvornår? Efter udgivelsen af denne tekst? Tjek Nygaard --> <persName key="pe80">J.C. Lindberg</persName>, som i september 1831 var begyndt at afholde private gudstjenester i sit hjem &#x2018;Lille Rolighed&#x2019; nord for K&#x00F8;benhavn (de s&#x00E5;kaldte &#x2018;kalkbr&#x00E6;nderiforsamlinger&#x2019;), tog initiativ til at ans&#x00F8;ge kongen om tilladelse til at g&#x00E5; ud af statskirken og danne en fri luthersk menighed med Grundtvig og den slesvigskf&#x00F8;dte <persName key="pe186">Lorenz Siemonsen</persName> som pr&#x00E6;ster. Det var &#x00F8;nsket, at menigheden skulle holde til ved Frederiks Tyske Kirke p&#x00E5; Christianshavn (fra 1901: Christians Kirke), hvor <persName key="pe186">Siemonsen</persName> tidligere havde virket. Kirken var i l&#x00F8;bet af 1820'erne kommet i &#x00F8;konomiske vanskeligheder, og medlemstallet dalede, hvorfor kirken stod til lukning og nemt kunne overtages af den nye menighed (<rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 157).<!--Kirken havde i forvejen en forbindelse til de vakte, og den ville desuden nemt kunne overtages, da den ikke var en sognekirke.--></p>
                    
                    <p rend="noIndent">Ans&#x00F8;gningen, som blev st&#x00F8;ttet af ca. 160 personer, blev indleveret til kongen i slutningen af november <!--den er underskrevet den 24. november/erklæringerne den 26.-->1831 af &#x201C;tvende jevne, alvorlige og sindige Borgerm&#x00E6;nd&#x201D;, s&#x00E6;bemester <persName key="pe5221">J. Madsen</persName> og skomagermester <persName key="pe5222">L.C. Aborre</persName> (<rs type="title" key="title6029">Lindberg 1836</rs>, sp. 510; <rs type="title" key="title750">Nygaard 1882</rs> s. 52 f.). Ans&#x00F8;gningen var vedlagt erkl&#x00E6;ringer fra b&#x00E5;de Grundtvig og <persName key="pe186">Siemonsen</persName>, hvori de meddelte, at de var villige til at v&#x00E6;re pr&#x00E6;ster for deres trosf&#x00E6;ller, de gammeldags lutherske kristne. Grundtvig vedlagde desuden pjecen <hi rend="italic">Om den Clausenske Injurie-Sag</hi> i h&#x00E5;b om, at den kunne overbevise kongen om, at en adskillelse mellem de gamle lutherske kristne og &#x201C;de Nymodens&#x201D; var n&#x00F8;dvendig, og at en s&#x00E5;dan kunne foreg&#x00E5; lempeligst ved at lade de gammeldags kristne g&#x00E5; (<rs type="title" key="title6012">Grundtvig 1836</rs>, sp. 523). Ans&#x00F8;gningen og erkl&#x00E6;ringerne blev senere optrykt af <persName key="pe80">Lindberg</persName> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi> i 1836 (se <rs type="title" key="title6011">Madsen &#x0026; Aborre 1836</rs>, <rs type="title" key="title6012">Grundtvig 1836</rs> og <rs type="title" key="title6013">Siemonsen 1836</rs>).</p>
                    
                    <p rend="noIndent">Efter at have indhentet bet&#x00E6;nkning fra bl.a. biskop <persName key="pe117">P.E. M&#x00FC;ller</persName>, afslog kancelliet ans&#x00F8;gningen den 28. januar 1832. Nogle uger senere, den 11. februar, ops&#x00F8;gte Grundtvig kancellipr&#x00E6;sident <persName key="pe187">P.C. Stemann</persName> personligt og forelagde ham sagen, men fik igen afslag (se Grundtvigs beskrivelse af m&#x00F8;det i <rs type="title" key="title196"><hi rend="italic">Kirke-Speil</hi> 1871</rs>, s. 389 f.). Grundtvig, som indtil da havde v&#x00E6;gret sig ved at deltage i <persName key="pe80">Lindbergs</persName> gudelige forsamlinger, idet han principielt var imod de private religi&#x00F8;se sammenkomster<!-- godt citat fra Nygaard/Kirke-speil -->, valgte nu i trods at deltage i kalkbr&#x00E6;nderiforsamlingerne, og han pr&#x00E6;dikede der de to f&#x00F8;lgende s&#x00F8;ndage, den 12. og 19. februar 1832. Folk str&#x00F8;mmede til i hundredvis, og man besluttede derfor at leje et st&#x00F8;rre lokale, en loftslejlighed p&#x00E5; Christianshavn, som kunne benyttes til at afholde m&#x00F8;der fremover<!--intention var fra 6. marts-->. Myndighederne fandt dog denne udvikling problematisk, og politiet indkaldte b&#x00E5;de <persName key="pe186">Siemonsen</persName>, Grundtvig og <persName key="pe80">Lindberg</persName> til samtale for at lade dem vide, at forsamlingerne skulle oph&#x00F8;re. De forsvarede deres forehavende med, at den s&#x00E5;kaldte <hi rend="italic">Konventikelplakat</hi> fra 1741 tillod private samlinger, s&#x00E5; l&#x00E6;nge der medvirkede en pr&#x00E6;st, og at Grundtvig og <persName key="pe186">Siemonsen</persName> som de ordinerede pr&#x00E6;ster, de var, havde lov at forkynde b&#x00E5;de offentligt og privat<!-- kilde til det sidste: Kirke-Speil/Nygaard s. 80 --> (en gennemgang af hele forl&#x00F8;bet findes hos <rs type="title" key="title750">Nygaard 1882</rs>, s. 46-90).</p>
                    
                    <p rend="noIndent">Grundtvig gik til biskoppen for at f&#x00E5; afklaret sagen<!--[if Gr. i Kirke-speil]-->, og <persName key="pe117">P.E. M&#x00FC;ller</persName> var i mellemtiden blevet mere im&#x00F8;dekommende. De talte sig frem til, at hvis Grundtvig ville kalde det, der foregik i forsamlingen, &#x2018;bedetimer&#x2019;, s&#x00E5; ville biskoppen g&#x00F8;re, hvad han kunne, for at de fortsat kunne forsamles i loftslejligheden. <persName key="pe80">Lindberg</persName> holdt ogs&#x00E5; et m&#x00F8;de med biskoppen, og dagen efter gik denne til kong <persName key="pe96">Frederik 6.</persName> og forelagde ham sagen. Om den endelige afg&#x00F8;relse skyldtes biskoppen eller kongen, vides ikke, men den 2. marts 1832 fik Grundtvig ved kongelig resolution tilladelse til at holde aftensangsgudstjenester i Frederiks Tyske Kirke. Han m&#x00E5;tte dog ikke forvalte sakramenter eller afholde kirkelige handlinger, og han blev p&#x00E5;budt at f&#x00F8;lge de g&#x00E6;ldende ritualer og at anvende den autoriserede salmebog (<rs type="title" key="title6014">Stemann m.fl. 1836</rs>). Allerede to dage senere pr&#x00E6;dikede Grundtvig for f&#x00F8;rste gang i kirken. If&#x00F8;lge <hi rend="italic"><rs type="title" key="title6014">Danske Statstidende</rs>,</hi> hvis redakt&#x00F8;r havde v&#x00E6;ret til stede ved gudstjenesten, var fremm&#x00F8;det stort<!--og af blandede stænder--> og stemningen and&#x00E6;gtig, og Grundtvig pr&#x00E6;dikede uden mindste spor af polemik (<rs type="title" key="title6016"><hi rend="italic">Danske Statstidende</hi> 1832, s. 2</rs>).</p>
                    
                    <p rend="noIndent">Grundtvig var glad for denne ordning, selv om han ogs&#x00E5; gerne ville have haft tilladelse til at forvalte sakramenter og mulighed for frit salmevalg. Han skrev til <persName key="pe142">Gunni Busck</persName>: &#x201C;her staaer jeg, vel med Savn, men uden Byrder, fri med Ordet, kun under Gud og Kongen&#x201D; (<rs type="title" key="title6028">Bech 1869</rs>, s. 95). Han f&#x00F8;lte, at han nu kunne forkynde evangeliet &#x201C;saa frit som nogen L&#x00E6;rer i Apostel-Tiden&#x201D; (<rs type="title" key="title196">Grundtvig 1871</rs>, s. 391). Grundtvig forblev tilknyttet Frederiks Tyske Kirke p&#x00E5; denne m&#x00E5;de de n&#x00E6;ste syv &#x00E5;r, indtil han i 1839 tiltr&#x00E5;dte embedet i Vartov. I alle &#x00E5;rene arbejde han for mere frihed i statskirken: for pr&#x00E6;sternes dogmatiske og liturgiske frihed og for sogneb&#x00F8;rnenes frie valg af pr&#x00E6;st (sogneb&#x00E5;ndsl&#x00F8;sning).</p>
                    
                    <!-- def. sognebåndets løsning: et medlem af kirken (1855/1922) officielt vælger sig en præst (som sjælesørger) uden for sit hjemsogns menighed og tillige (efter 1922) kan indtegne sig som menighedsmedlem i vedk. præsts sogn (menighed). -->
               </div>
               
               
               <div type="litList">
                    <head xml:id="docIn1000">Anvendt litteratur</head>
                    <list type="litList">
                         
                         <!-- VIGTIGT!!! TJEKKES: Mynster under mærket Kts. "Om Udtrædelse af den danske Statskirke" i Dansk Ugeskrift I, nr. 17 og 18 1832, s. 253-71 -->
                         
                         <item><hi rend="italic"><rs type="title" key="title4559">Allgemeine Literatur-Zeitung</rs></hi> (1834) <rs type="title" key="title6017">&#x201C;Uebersicht der theologischen Literatur in D&#x00E4;nemark seit den Jahren 1830 bis 1833&#x201D;</rs>, nr. 63, juli, Erg&#x00E4;nzungsbl&#x00E4;tter, sp. 497-504. Halle</item>
                         <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
                         <item>Bech, Henrik udg. (1869) <rs type="title" key="title6028"><hi rend="italic">Gunni Busck, et Levnetsl&#x00F8;b i en Landsby-Pr&#x00E6;stegaard.</hi></rs> K&#x00F8;benhavn</item>
                         <item><hi rend="italic">Breve</hi> 2, se Grundtvig, N.F.S (1924-1926)<!--<rs type="title" key="title277"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen og Stener Grundtvig bind 1-2, bind 2: <hi rend="italic">(1821-1872).</hi> København--></item>
                         <item><span type="proofread"/>Clausen, H.N. (1831) <rs type="title" key="title3543"><hi rend="italic">Om Injuriantens og den Injurieredes Stilling i Danmark. Et Ord til n&#x00E6;rmere Overveielse</hi></rs>. K&#x00F8;benhavn</item>
                         <!-- <item>Clausen, H.N. (1877) <rs type="title" key="title6010"><hi rend="italic">Optegnelser om mit Levneds og min Tids Historie.</hi></rs> København</item>-->
                         <item><hi rend="italic">Danske Statstidende</hi>, se <hi rend="italic">Den til Forsendelse med de Kongelige Rideposter privilegerede Danske Statstidende</hi> (1832)</item>
                         <item><hi rend="italic"><rs type="title" key="title6015">Den til Forsendelse med de Kongelige Rideposter privilegerede Danske Statstidende</rs></hi> (1832) <rs type="title" key="title6016">&#x201C;Indenlandske Efterretninger&#x201D;</rs>, nr. 55, 5. marts, s. 2. K&#x00F8;benhavn</item>
                         <item>Gl&#x00E6;demark, H.J.H (1948) <hi rend="italic"><rs type="title" key="title644">Kirkeforfatningssp&#x00F8;rgsm&#x00E5;let i Danmark indtil 1874. En historisk-kirkeretlig studie</rs>.</hi> K&#x00F8;benhavn</item>
                         <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
                         <!--<item><span type="proofread"/>Grundtvig, N.F.S. og A.G. Rudelbach (1825-1828) <rs type="title" key="title241"><hi rend="italic">Theologisk Maanedsskrift,</hi></rs> bind 1-13. København</item>-->
                         <!-- <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title2332"><hi rend="italic">Om den Clausenske Injurie-Sag</hi></rs>. København</item>-->
                         <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst.</hi></rs> K&#x00F8;benhavn</item>
                         <item>Grundtvig, N.F.S. (1836) <rs type="title" key="title6012">&#x201C;Allerunderdanigst Erkl&#x00E6;ring af Pastor N.F.S. Grundtvig &#x005B;26. november 1831&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 33, 14. august, sp. 522-524. K&#x00F8;benhavn</item>
                         <item><span type="proofread"/>Grundtvig, N.F.S. (1871) <rs type="title" key="title196"><hi rend="italic">Kirke-Speil eller Udsigt over den christne Menigheds Levnetsl&#x00F8;b. Efter mundtligt Foredrag 1861-63</hi></rs>. K&#x00F8;benhavn</item>
                         <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                         <!-- <item><span type="proofread"/><rs type="title" key="title2629"><hi rend="italic">Kjøbenhavnsposten</hi></rs> (1827-1856). København</item>-->
                         <item>Grundtvig, N.F.S (1924-1926) <rs type="title" key="title277"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen og Stener Grundtvig, 1-2, bind 2: <hi rend="italic">(1821-1872).</hi> K&#x00F8;benhavn</item>
                         <item>Laurent, H.A. (1831) <rs type="title" key="title3331">&#x201C;Anmeldelse af Pastor Grundtvigs Skrift: "Om den clausenske Injurie-Sag&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavnsposten</rs></hi>, nr. 263, 8. november, s. 881 f. K&#x00F8;benhavn</item>
                         <item>Lindberg, J.C. (1836) <rs type="title" key="title6029">&#x201C;Kirkelige Efterretninger. Christianshavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 32, 7. august, sp. 501-511; nr. 33, 14. august, sp. 519-528, og nr. 34, 21. august, sp. 529-538. K&#x00F8;benhavn</item>
                         <item>Madsen, J. &#x0026;  L.C. Aborre (1836) <rs type="title" key="title6011">&#x201C;Allerunderdanigst Ans&#x00F8;gning om frie Menighed &#x005B;24. november 1831&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 33, 14. august, sp. 519-522. K&#x00F8;benhavn</item>
                         <!--<item><span type="proofread"/><rs type="title" key="title458"><hi rend="italic">Nordisk Kirke-Tidende</hi></rs> (1833-1841). København</item>-->
                         <item><span type="proofread"/>Nygaard, Frederik (1882) <rs type="title" key="title750"><hi rend="italic">N.F.S. Grundtvigs Stilling til en Udtr&#x00E6;delse af Statskirken og &#x2018;Kalkbr&#x00E6;nderi-Forsamlingerne&#x2019;. Historisk oplyst</hi></rs>. Nyk&#x00F8;bing Mors</item>
                         <item>Siemonsen, Lorenz (1836) <rs type="title" key="title6013">&#x201C;Allerunderdanigst Erkl&#x00E6;ring af Pastor L. Siemonsen &#x005B;26. november 1831&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 33, 14. august, sp. 525-527. K&#x00F8;benhavn</item>
                         <item>Stemann, P.C. m.fl. (1836) <rs type="title" key="title6014">&#x201C;Allerh&#x00F8;ieste Rescript angaaende Pastor N.F.S. Grundtvigs Aftensangs Pr&#x00E6;dikener i Frederiks tydske Kirke &#x005B;2. marts 1832&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 34, 21. august, sp. 533. K&#x00F8;benhavn</item>
                         <item><span type="proofread"/>Thaning, Kaj (1963) <rs type="title" key="title661"><hi rend="italic">Menneske f&#x00F8;rst &#x2013; Grundtvigs opg&#x00F8;r med sig selv</hi></rs>. K&#x00F8;benhavn</item>
                         <!-- 
Dam, Poul (1999) (tjekkes)
Koch: DKH 6, s. 236
     -->
                    </list>
               </div>
               
               
          </body>
     </text>
</TEI>

