<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
           <title rend="part">Sank end Borgen h&#x00F6;it Du bygde</title>
       <title rend="shortForm">Sank end Borgen h&#x00F6;it Du bygde</title>
           <title rend="part" prev="Anmeldelse af">Om Verdens-Bygningen, af A. Aschlund</title>
            <title rend="shortForm" prev="Anmeldelse af">Om Verdens-Bygningen</title>
        <author>Holger Berg</author>
         <editor role="editor3">Klaus Nielsen</editor>
              <editor role="editor2">dr.phil. Ole Vind</editor>
              <editor role="editor1">Vibeke A. Pedersen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
             <idno type="content">1.12</idno>
          <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-04-01">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 1. april 2018</date>
      </publicationStmt>
      <notesStmt>
           <note type="txt" target="1830_485_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1831_491_2_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1831_491_2_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2018-02-06">p&#x00E5;begyndt fra docx-fil</change>
         <change who="NHB" when="2018-03-06">litListe klar. Kontrolleret citater indtil: Resultatet af alt det Foregaaende er da, at efter det &#x00E6;ldste System</change>
         <change who="NHB" when="2018-03-19">rettelser fra 2. redaktion. Gennemg&#x00E5;et af f&#x00F8;rsteredakt&#x00F8;r. Unicode</change>
    </revisionDesc>
  </teiHeader>
  <text type="intro">
        <body>
          <div>
               <head xml:id="docIn1">Baggrund</head>
               <p rend="noIndent">Grundtvig var opm&#x00E6;rksom p&#x00E5;, hvordan nyere naturvidenskab udfordrede hans brug af <rs type="title" key="title788">Bibelen</rs> som historisk kilde. Han ans&#x00E5; i s&#x00E6;rdeleshed <persName key="pe2305">Nikolaus Kopernikus'</persName> heliocentriske verdensbillede som en alvorlig trussel mod sit bibelske verdensbillede, hvor Jorden og mennesket var skaberv&#x00E6;rkets midtpunkt (<rs type="title" key="title3886">Pedersen 1989</rs>). Derfor st&#x00F8;ttede Grundtvig det opg&#x00F8;r med det heliocentriske verdensbillede, som <persName key="pe4536">Arent Aschlund</persName> i 1830 satte i v&#x00E6;rk med sin bog <rs type="title" key="title4768"><hi rend="italic">Om Verdens-Bygningen</hi></rs>. <persName key="pe4536">Aschlunds</persName> efterf&#x00F8;lgende fejde med <persName key="pe119">H.C. &#x00D8;rsted</persName> fik betydning for Grundtvigs syn p&#x00E5; naturvidenskab og folkelig formidling, og Grundtvig kom her med et af sine f&#x00F8;rste udsagn om h&#x00F8;jskolen.</p>
               <p rend="noIndent"><persName key="pe4536">Aschlund</persName> tog sin matematiske universitetseksamen i 1815 og arbejdede derefter som landm&#x00E5;ler i Island. Han havde ingen tilknytning til universitetet, men en udpr&#x00E6;get historisk interesse. Grundtvigs verdenskr&#x00F8;nike fra 1817 overbeviste <persName key="pe4536">Aschlund</persName> om umuligheden af det kopernikanske system og sandsynligheden af <persName key="pe1344">Tycho Brahes</persName> alternativ (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. V; <rs type="title" key="title699">Grundtvig 1817</rs>, s. 194-196). <persName key="pe4536">Aschlunds</persName> f&#x00F8;rste offentlige opg&#x00F8;r med <persName key="pe2305">Kopernikus</persName> kom i tre avisartikler fra 1825. De er genoptrykt i fortalen til hans f&#x00F8;rste bog (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. V-XVI).</p>
          </div>
          <div>
               <head xml:id="docIn2"><persName key="pe4536">Aschlund</persName>-fejdens forl&#x00F8;b</head>
               <p rend="noIndent">Fejden mellem <persName key="pe4536">Aschlund</persName> og <persName key="pe119">H.C. <persName key="pe119">&#x00D8;rsted</persName></persName> begyndte som en enkel udveksling mellem to modstandere:</p>
               <list type="simple">
                    <item>Bogen <hi rend="italic"><rs type="title" key="title4768">Om Verdens-Bygningen</rs></hi> udkom den 8. juni 1830. Grundtvig bidrog med et digt til frontispicen (kobberstikket foran bogens titelblad).</item>
                    <item>Bogen blev anmeldt anonymt af <persName key="pe119">&#x00D8;rsted</persName> p&#x00E5; 18 sider i juli-h&#x00E6;ftet af <rs type="title" key="title3666"><hi rend="italic">Maanedsskrift for Litteratur</hi></rs>. Grundtvig og andre har ikke haft sv&#x00E6;rt ved at genkende <persName key="pe119">&#x00D8;rsteds</persName> enkle stil og ekspertise i den meget kritiske anmeldelse. <persName key="pe119">&#x00D8;rsted</persName> demonstrerede, hvordan <persName key="pe4536">Aschlund</persName> satte &#x201C;flygtige Meningsyttringer&#x201D; i stedet for en videnskabelig fremstilling med &#x201C;klar og fast Grundighed&#x201D; (<rs type="title" key="title5678">&#x005B;&#x00D8;rsted&#x005D; 1830a</rs>, s. 17).</item>
                    <item><persName key="pe4536">Aschlund</persName> s&#x00F8;gte at gendrive <persName key="pe119">&#x00D8;rsted</persName> i en ny bog fra 5. november med titlen <hi rend="italic"><rs type="title" key="title4770">Om Magnetens Forhold til sine Poler, med Forsvar for Bogen om Verdens-Bygningen i det Hele</rs></hi> (<rs type="title" key="title4770">Aschlund 1830b</rs>).</item>
                    <item>Grundtvig kommenterede disse tre indl&#x00E6;g i sin anmeldelse, som blev trykt i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, h&#x00E6;fte 3, formentlig i februar 1831. If&#x00F8;lge imprimaturens datering l&#x00E5; anmeldelsen imidlertid f&#x00E6;rdig i december 1830. Grundtvig gik is&#x00E6;r ind p&#x00E5; de magnetiske poler og <persName key="pe1344">Tycho Brahes</persName> alternativ til heliocentrismen (<rs type="title" key="title3341">Grundtvig 1831</rs>).</item>
                    <item>Parallelt med Grundtvig skrev <persName key="pe119">&#x00D8;rsted</persName> en anmeldelse af <persName key="pe4536">Aschlunds</persName> anden bog. Anmeldelsen fyldte 30 sider i decemberh&#x00E6;ftet af <rs type="title" key="title3666"><hi rend="italic">Maanedsskrift for Litteratur</hi></rs> (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>).</item>
                                   </list>
                    <p rend="noIndent">De to stridende m&#x00E5;nedsskrifter havde begge sn&#x00E6;vre l&#x00E6;serskarer. Debatten n&#x00E5;ede ud til en bredere og mindre forudfattet l&#x00E6;serskare gennem de indl&#x00E6;g, som <persName key="pe4536">Aschlund</persName> og andre debatt&#x00F8;rer skrev fra januar 1831 og &#x00E5;ret ud. <persName key="pe119">&#x00D8;rsteds</persName> rolle som videnskabelighedens forsvarer blev nu overtaget af overl&#x00E6;rer <persName key="pe4540">Hans Jakob Hansen</persName> fra Ribe Katedralskole. En del af deres debatindl&#x00E6;g er n&#x00E6;vnt i <persName key="pe290">Erslews</persName> <rs type="title" key="title116"><hi rend="italic">Forfatter-Lexicon</hi></rs> (<rs type="title" key="title116">1843</rs>, bind 1, s. 24 f. og 572 f.; se ogs&#x00E5; <rs type="title" key="title5751">Hansen 1831</rs>).</p>
                

          </div>
          <div>
               <head xml:id="docIn3">De to fl&#x00F8;je</head>
               <p rend="noIndent">Fejden fortsatte l&#x00E6;nge efter, at <persName key="pe4536">Aschlund</persName> var blevet afsl&#x00F8;ret som en dilettant. Selve l&#x00E6;ngden og heftigheden er tidstypisk, men <persName key="pe119">&#x00D8;rsteds</persName> og Grundtvigs deltagelse skyldes is&#x00E6;r, at fejden udk&#x00E6;mpedes af to fjendtlige partier.</p>
               <div>
                    <head xml:id="docIn4">Det grundtvigske parti</head>
                    <p rend="noIndent"><persName key="pe4536">Aschlund</persName> havde t&#x00E6;ttest kontakt med Grundtvigs medk&#x00E6;mper, teologen <persName key="pe80">Jacob Christian Lindberg</persName>. <persName key="pe80">Lindberg</persName> formidlede formentlig kontakten til <persName key="pe211">Jakob Frederik Milo</persName>, som drev den Wahlske Boghandel og var Grundtvigs forl&#x00E6;gger (<rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 211 f.). I 1829 eller i begyndelsen af 1830 blev eksposeet til <persName key="pe4536">Aschlunds</persName> bog sendt til Grundtvig (jf. <ref type="web" target="XII-2_043.pdf"><rs type="title" key="title4531">Registrantens</rs> beskrivelse af fasc. 229.130</ref>).</p>
               </div>
               <div>
                    <head xml:id="docIn5"><persName key="pe119">&#x00D8;rsteds</persName> modtr&#x00E6;k</head>
               <p rend="noIndent"><persName key="pe4536">Aschlund</persName> var hverken den f&#x00F8;rste eller sidste amat&#x00F8;r med s&#x00E6;regne teorier om universets opbygning, der udfordrede renommerede forskere (<rs type="title" key="title5673">Kragh 2005</rs>, s. 309-311). <persName key="pe119">&#x00D8;rsteds</persName> norske kollega <persName key="pe4541">Christopher Hansteen</persName> var da ogs&#x00E5; forundret over, at nogen fagkyndig overhovedet &#x201C;havde Taalmodighed nok til at ville fors&#x00F8;ge paa at bringe dette insanabile caput &#x005B;vanvittige hoved&#x005D; til raison&#x201D; (<rs type="title" key="title5676">Harding 1920</rs>, s. 154). Svaret ligger i danske forhold. &#x00C5;ret forinden havde <persName key="pe119">&#x00D8;rsted</persName> grundlagt <rs type="title" key="title3666"><hi rend="italic">Maanedsskrift for Litteratur</hi></rs> for at h&#x00F8;jne debatkulturen, hvilket blandt andet indebar at anmelde og afv&#x00E6;rge <persName key="pe80">Lindbergs</persName> angreb p&#x00E5; hovedstadens toneangivende kredse i almindelighed og <persName key="pe111">H.N. Clausen</persName> i s&#x00E6;rdeleshed (<rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 130).</p><note type="readMore"><p><persName key="pe111">Clausen</persName> var medlem af m&#x00E5;nedsskriftets redaktionskomite og bragte &#x2013; sigende nok &#x2013; en separat &#x201C;Erkl&#x00E6;ring med Hensyn til Magister <persName key="pe80">Lindbergs</persName> Maanedsskrift&#x201D; i det selvsamme bind, hvor <persName key="pe119">&#x00D8;rsteds</persName> f&#x00F8;rste anmeldelse af <persName key="pe4536">Aschlund</persName> stod at l&#x00E6;se (<rs type="title" key="title5698">Clausen 1830</rs>).</p></note>
                    <p rend="noIndent">&#x201C;Hvad de sidste tre Aarhundrede har udrettet i Astronomien, er maaske det st&#x00F8;rste Vidnesbyrd, der nogensinde er givet, om Menneskeaandens Kraft og Omfang&#x201D;, slog <persName key="pe119">&#x00D8;rsted</persName> fast i sin anmeldelse af <persName key="pe4536">Aschlunds</persName> anden bog. Han konkluderede, at man derfor ikke b&#x00F8;r &#x201C;lade de Mennesker, der ingen mathematiske Kundskaber have, v&#x00E6;re i Uvished over denne Sag, allermindst da det er saa let at oplyse dem&#x201D; (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>, s. 516 f.). <persName key="pe119">&#x00D8;rsted</persName> s&#x00E5; sig ikke kun som forsker, men ogs&#x00E5; som underviser. Han fremh&#x00E6;vede i et selvbiografisk tilbageblik anmeldelserne af <persName key="pe4536">Aschlund</persName> som folkeoplysning og dermed en vigtig del af sit forfatterskab (<rs type="title" key="title5688">&#x00D8;rsted 1920</rs>, bind 3, s. CLXV). </p>
               </div>
          </div>
             <div>
               <head xml:id="docIn6"><persName key="pe4536">Aschlunds</persName> teori om &#x201C;det &#x00E6;ldste Planet-System&#x201D;</head>
               <p rend="noIndent"><persName key="pe4536">Aschlunds</persName> diskussion af magnetpolernes variation er t&#x00E6;t forbundet med det indledende &#x201C;Blik paa Astronomiens Historie&#x201D; og oldtidens syn p&#x00E5; solsystemet (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. 1-24 og 29-33). <persName key="pe4536">Aschlund</persName> skitserede en &#x00E6;ldgammel astronomisk indsigt, som var g&#x00E5;et i arv fra et centralasiatisk ophav til oldtidens store civilisationer (kineserne, inderne, j&#x00F8;derne og de babylonske kald&#x00E6;ere) helt op til gr&#x00E6;kerne. If&#x00F8;lge dette &#x201C;&#x00E6;ldste Planet-System&#x201D; kredsede planeterne rundt om Solen, mens Solen og stjernerne dagligt drejede rundt om Jorden. Dette var et s&#x00E5;kaldt geoheliocentrisk system. <persName key="pe4536">Aschlund</persName> medgav, at Jorden drejede rundt om sin egen akse, men beskrev en omdrejning i nord-sydlig retning over 600 &#x00E5;r snarere end den daglige omdrejning mod &#x00F8;st. &#x201C;Resultatet af alt det Foregaaende er da, at efter det &#x00E6;ldste System havde baade Jorden og Himmellegemerne deres Bev&#x00E6;gelse, men Jorden, som vi veed er tungf&#x00E6;rdig, kun en langsom&#x201D; (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. 23; jf. <rs type="title" key="title3341">Grundtvig 1831</rs>, s. 283). <persName key="pe4536">Aschlund</persName> sammenfattede sit system i bogens planche 1 (se <ref type="epiText" target="title4768_fax001.pdf">faksimile</ref>). Nederst til h&#x00F8;jre p&#x00E5; planchen finder man de to senere vrangl&#x00E6;rer: I 100-tallet e.Kr. havde <persName key="pe4543">Klaudios Ptolemaios</persName> foresl&#x00E5;et et geocentrisk system, der i 1500-tallet af <persName key="pe2305">Kopernikus</persName> var blevet afl&#x00F8;st af et heliocentrisk system. <persName key="pe4543">Ptolemaios</persName> og <persName key="pe2305">Kopernikus</persName> begik begge den fejl at fastl&#x00E6;gge ubev&#x00E6;gelige midtpunkter. If&#x00F8;lge <persName key="pe4536">Aschlund</persName> havde <persName key="pe1344">Tycho Brahe</persName> rehabiliteret det &#x00E6;ldste astronomiske system i sin geoheliocentriske teori. <persName key="pe1344">Brahe</persName> var imidlertid blevet ignoreret af de seneste &#x00E5;rhundreders forskning, som var kendetegnet af et videnskabeligt forfald. Forfaldet beskrev <persName key="pe4536">Aschlund</persName> lige s&#x00E5; harsk som Grundtvig og foruds&#x00E5;, at det kopernikanske system m&#x00E5; &#x201C;snart nedsynke i den Glemsel, den saa &#x00E6;rlig har fortjent, eller rettere, da Historien dog ej kan glemme den, staae som et advarende Exempel paa hvilken Daarskab Foragt for Historien og indbildsk Selv-Klogskab selv i Erfarings-Videnskaberne kan lede til&#x201D; (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. 24).</p>
                       <p rend="noIndent">Bogens opm&#x00E6;rksomhed var rettet mod solsystemet, men <persName key="pe4536">Aschlund</persName> ber&#x00F8;rte ogs&#x00E5; fiksstjernerne og de almene love i universet, som han kaldte verdensbygningen. Han forkastede tyngdelovens gyldighed og sammenfattede sin model i planche 2 med titlen &#x201C;Al Verdens Bygningen Efter De Danskes Og Andre Gamle Folkeslags &#x00C6;ldste Forestillinger&#x201D;. Her blev antikkens syv himmelske sf&#x00E6;rer udvidet med 7 himmelsale, der fik navne fra nordisk mytologi. Jordens omdrejning over 600 &#x00E5;r knyttede <persName key="pe4536">Aschlund</persName> til myterne om <rs type="myth" key="myth20">Fugl F&#x00F8;niks</rs> (<rs type="title" key="title4768">Aschlund 1830a</rs>, s. 6, 38 f.).</p>
             </div>
             <div>
                  <head xml:id="docIn7"><persName key="pe1344">Tycho Brahe</persName> som alternativ til <persName key="pe2305">Kopernikus</persName></head>
                  <p rend="noIndent"><persName key="pe1344">Tycho Brahe</persName> havde reageret p&#x00E5; <persName key="pe2305">Kopernikus</persName> ved at modificere den traditionelle geocentriske model s&#x00E5;ledes, at planeterne kredser om Solen, der igen kredser om Jorden. For samtidens teologer var geoheliocentrismen is&#x00E6;r attraktiv, fordi den kunne forliges med kirkens l&#x00E6;re. <persName key="pe1344">Brahes</persName> model passede l&#x00E6;nge liges&#x00E5; fint med de astronomiske observationer som <persName key="pe2305">Kopernikus'</persName> model. Det endegyldige astronomiske bevis bestod i at observere, at fiksstjernernes positioner varierede som f&#x00F8;lge af jordens bev&#x00E6;gelse gennem sin &#x00E5;rlige bane. Denne &#x00E5;rlige variation i sigtelinjen til stjernerne (parallaksen) er dog s&#x00E5; lille, at den ikke kunne observeres med <persName key="pe1344">Brahes</persName> instrumenter.  <persName key="pe1344">Brahe</persName> betragtede netop den manglende parallakse som st&#x00F8;tte for sit system med jorden som ubev&#x00E6;geligt centrum. Danske naturvidenskabsm&#x00E6;ndene holdt delvist p&#x00E5; grund af national stolthed fast ved <persName key="pe1344">Brahes</persName> system indtil f&#x00F8;rste halvdel af 1700-tallet. Selvom det i 1830 endnu ikke var lykkedes at m&#x00E5;le en stjernes parallakse med pr&#x00E6;cision, var heliocentrismen efterh&#x00E5;nden bestyrket af s&#x00E5; talrige observationer, at det var den bedste teori uden seri&#x00F8;se alternativer. Ved at omtale <persName key="pe2305">Kopernikus'</persName> teori som en hypotese (&#x201C;Gi&#x00E6;tning&#x201D;) ignorerede Grundtvig bevidst heliocentrismens anerkendelse i hele det forudg&#x00E5;ende &#x00E5;rhundrede.</p>
               <p rend="noIndent">Forskellen mellem <persName key="pe2305">Kopernikus'</persName> og <persName key="pe1344">Tycho Brahes</persName> teorier blev ofte fremstillet som et personligt fjendskab mellem de to forskere, og her spillede digte og frontispicer en s&#x00E6;rlig rolle. Heliocentrikere havde fejret &#x2018;Den Triumferende <persName key="pe2305">Kopernikus</persName>&#x2019; ved at tilegne digte til <persName key="pe2305">Kopernikus</persName> (<rs type="title" key="title5690">Moesgaard 1972</rs>, s. 142-144). Grundtvigs tilegnelsesdigt p&#x00E5; frontispicen frakendte <persName key="pe2305">Kopernikus</persName> sejren og rehabiliterede <persName key="pe1344">Brahe</persName>. Her hentyder borgen, der sank, s&#x00E5;vel til <persName key="pe1344">Brahes</persName> geoheliocentriske l&#x00E6;rebygning som til hans observatorium, Uranienborg.  Som en modv&#x00E6;gt til denne personliggjorte receptionshistorie fremh&#x00E6;vede <persName key="pe119">&#x00D8;rsted</persName> i sin f&#x00F8;rste anmeldelse, at <persName key="pe1344">Brahe</persName> selv havde anerkendt <persName key="pe2305">Kopernikus'</persName> fortjeneste. <persName key="pe119">&#x00D8;rsted</persName> bragte i den forbindelse et uddrag af et af <persName key="pe1344">Brahes</persName> latinske hyldestdigte til forg&#x00E6;ngeren i dansk overs&#x00E6;ttelse (<rs type="title" key="title5678">&#x005B;&#x00D8;rsted&#x005D; 1830a</rs>, s. 18 f.).</p>
             </div>
          <div>
               <head xml:id="docIn17">Jordmagnetisme</head>
               <p rend="noIndent">Mens solsystemets opbygning i 1830 stod fast, var det endnu ikke afgjort, hvilken teori bedst kunne forklare variationen i Jordens magnetiske poler. At variationen skyldes Jordens magnetiske felt, var stadig en hypotese, som <persName key="pe4541">Christopher Hansteen</persName> i disse &#x00E5;rtier var ved at udvikle til den moderne teori om jordmagnetisme. Fremskridtene skyldtes, at tidens f&#x00F8;rende forskere indsamlede verdensomsp&#x00E6;ndende m&#x00E5;linger, som blev diskuteret i n&#x00E6;rt samarbejde. I 1829 var <persName key="pe4541">Hansteen</persName> og <persName key="pe4547">Alexander von Humboldt</persName> s&#x00E5;ledes begge draget afsted til Sibirien. I Tyskland forfinede <persName key="pe4548">Carl Friedrich Gauss</persName> det magnetiske observatorium, mens andre organiserede synkrone m&#x00E5;linger i bl.a. K&#x00F8;benhavn og Italien (<rs type="title" key="title4827">Christensen 2009</rs>, s. 969-973). </p>
               <p rend="noIndent"><persName key="pe4536">Aschlund</persName> ville, som n&#x00E6;vnt, derimod forklare magnetpolernes variation ud fra Jordens 600-&#x00E5;rige omdrejning om sin akse (<rs type="title" key="title4768">Aschlund 1830a</rs> s. 38-46). <persName key="pe119">&#x00D8;rsted</persName> anf&#x00F8;rte i sin f&#x00F8;rste anmeldelse kort, at <persName key="pe4541">Hansteen</persName> udviklede en mere konsistent teori, som blev st&#x00F8;ttet af langt bedre observationer (<rs type="title" key="title5678">&#x005B;&#x00D8;rsted&#x005D; 1830a</rs>, s. 16-18). For at styrke sin teori fremf&#x00F8;rte <persName key="pe4536">Aschlund</persName> i sin anden bog endnu flere egne m&#x00E5;linger fra Island og K&#x00F8;benhavn (<rs type="title" key="title4770">Aschlund 1830b</rs>, s. 18-31 samt tabellen i bilaget). <persName key="pe119">&#x00D8;rsteds</persName> anden anmeldelse gennemgik <persName key="pe4536">Aschlunds</persName> data med den grundighed, som Grundtvig savnede i <persName key="pe119">&#x00D8;rsteds</persName> f&#x00F8;rste anmeldelse (<rs type="title" key="title3341">Grundtvig 1831</rs>, s. 284). Konklusionen var, at <persName key="pe4536">Aschlunds</persName> teori end ikke stemte overens med de data, som han selv anf&#x00F8;rte. Endvidere sn&#x00F8;d <persName key="pe4536">Aschlund</persName> med tallene og evnede ikke at betjene m&#x00E5;leinstrumenterne korrekt (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>, s. 523-532).</p>
          </div>
             <div>
                    <head xml:id="docIn8">Astronomi og bibelfortolkning</head>
               <p rend="noIndent"><persName key="pe4536">Aschlund</persName> gik ikke ind p&#x00E5; de bibelske udsagn om universets opbygning. Det var Grundtvig, som appellerede til &#x201C;det i denne Sag saa bekiendte Bibel-Sted&#x201D; fra Josvas Bog (<rs type="title" key="title3341">Grundtvig 1831</rs>, s. 282). I moderne overs&#x00E6;ttelse lyder <rs type="bible" key="Jos 10,12-13">Jos 10, 12-13</rs>:</p>
                  <p rend="quote">P&#x00E5; denne dag &#x005B;...&#x005D; talte Josva til Herren; han sagde i israelitternes n&#x00E6;rv&#x00E6;r: &#x201C;Sol, st&#x00E5; stille i Gibeon,&#x002F; og m&#x00E5;ne i Ajjalons dal!&#x201D;</p>
               <p rend="quote">Da stod solen stille, og m&#x00E5;nen standsede, til folket fik h&#x00E6;vn over sine fjender. &#x005B;...&#x005D; Solen blev st&#x00E5;ende midt p&#x00E5; himlen, og den t&#x00F8;vede n&#x00E6;sten en hel dag med at g&#x00E5; ned.</p>
                  <p rend="noIndent">Dette vidunder implicerede, at Solen normalt gik rundt om Jorden. <persName key="pe42">Luther</persName> siges derfor i en af sine samtaler kort at have anf&#x00F8;rt <rs type="bible" key="Jos 10,12-13">Jos 10, 12-13</rs> for at forkaste <persName key="pe2305">Kopernikus'</persName> hypotese, da <persName key="pe42">Luther</persName> i 1539 f&#x00F8;rste gang h&#x00F8;rte om den. Anekdoten fik stor indflydelse p&#x00E5; lutheranernes modstand mod heliocentrismen (<rs type="title" key="title5695">Omodeo 2014</rs>, s. 23 f.). Grundtvig henviste allerede til bibelstedet i sin tidlige kritik af heliocentrismen (<rs type="title" key="title3195">Grundtvig 1814</rs>, s. 47). Hans position minder om <persName key="pe42">Luthers</persName> inspirationsl&#x00E6;re, der fastholder, at hvert eneste ord i Bibelen er inspireret af Hellig&#x00E5;nden, og Grundtvigs indl&#x00E6;g kan ogs&#x00E5; give mindelser om moderne bibelfundamentalisme. Ved n&#x00E6;rmere eftersyn adskiller Grundtvig sig imidlertid fra begge. Han kan n&#x00E6;rmest betegnes som en konservativ bibeludl&#x00E6;gger med en vis interesse i den historiske kritik af <rs type="title" key="title2263">Det Gamle Testamente</rs> (<rs type="title" key="title2573">H&#x00F8;genhaven 2012</rs>). F&#x00E5; &#x00E5;r senere betegnede Grundtvig s&#x00E5;ledes <rs type="bible" key="Jos 10,12-13">Jos 10, 12-13</rs> som et ret ubetydeligt bibelsted baseret p&#x00E5; et tabt digt i en i &#x00F8;vrigt usikker bibelsk bog (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. 145 f.). Grundtvigs im&#x00F8;dekommenhed over for naturvidenskab i 1830'erne var dog forbig&#x00E5;ende. Fra 1850'erne vendte Grundtvig tilbage til sin tidlige kritik af de materialistiske naturvidenskabsm&#x00E6;nd som Antikrists ledsagere (jf. <rs type="title" key="title25">Vind 1999</rs>, s. 430; <rs type="title" key="title3886">Pedersen 1989</rs>, s. 95 f.).</p>
                    <p rend="noIndent">I sit indl&#x00E6;g anf&#x00F8;rer Grundtvig en meget debatteret bog af teologen <persName key="pe2083">Karl Gottlieb Bretschneider</persName> fra 1830. <persName key="pe2083">Bretschneider</persName> gennemgik her nyere resultater fra astronomien og andre empiriske videnskaber, som modsagde b&#x00E5;de skabelsesberetningen og andre dele af <rs type="title" key="title2263">Det Gamle Testamente</rs>. If&#x00F8;lge <persName key="pe2083">Bretschneider</persName> var det omsonst for teologer at ville modbevise resultaterne. Han talte i stedet for en tilpasset rationalistisk teologi, som ganske vist inddrog disse nye resultater, men gendrev den ukyndige udl&#x00E6;gning af resultaterne hos frit&#x00E6;nkere som <persName key="pe1099">Rousseau</persName> og <persName key="pe465">Voltaire</persName> (<rs type="title" key="title4772">Bretschneider 1830</rs>, s. 77-81). Grundtvig udtalte sig i en samtidig artikel entydigt imod <persName key="pe2083">Bretschneider</persName>, og <persName key="pe2083">Bretschneiders</persName> gennemgang blev p&#x00E5; det bestemteste afvist af Grundtvigs medstrider, <persName key="pe275">Andreas Gottlob Rudelbach</persName> (<rs type="title" key="title1928">Grundtvig 1830-1831</rs>, sp. 274; <rs type="title" key="title5750">Rudelbach 1831</rs>, her is&#x00E6;r s. 155-160). Grundtvigs kritik af de nymodens rationalister inkluderer s&#x00E5;ledes formentlig ogs&#x00E5; <persName key="pe2083">Bretschneider</persName>. <persName key="pe2083">Bretschneiders</persName> indl&#x00E6;g kan dog have p&#x00E5;virket Grundtvig, som ogs&#x00E5; skelner mellem  selve den kopernikanske l&#x00E6;re og udl&#x00E6;gningen heraf blandt dens ukyndige tilbedere (<rs type="title" key="title3341">Grundtvig 1831</rs>, s. 279 f.).</p>
             </div>
          <div>
               <head xml:id="docIn12">Videnskabsformidling</head>
               <p rend="noIndent">Grundtvig og <persName key="pe119">&#x00D8;rsted</persName> adskilte sig grundl&#x00E6;ggende i synet p&#x00E5; videnskabernes indbyrdes hierarki og ontologiske status. <persName key="pe119">&#x00D8;rsted</persName> h&#x00E6;vdede, at besk&#x00E6;ftigelse med naturvidenskab h&#x00F8;jnede menneskets &#x00E5;nd, men Grundtvig havde i sine tidlige skrifter betegnet naturvidenskaberne som &#x00E5;ndsforladte fag. Selvom han i 1830'erne begyndte at kvalificere denne dom, gik Grundtvig stadig ind for, at deres resultater burde kunne debatteres ud fra sund fornuft og &#x00F8;jesyn (<rs type="title" key="title5681">Auken 2002</rs>, <rs type="title" key="title3886">Pedersen 1989</rs>, s. 70-73). Disse grundl&#x00E6;ggende forskelle kom ogs&#x00E5; til udtryk i deres syn p&#x00E5; videnskabsformidling og sp&#x00F8;rgsm&#x00E5;let om, hvilken grad af forenkling her var &#x00F8;nskelig.</p>
               <div>
                    <head xml:id="docIn13"><persName key="pe119">&#x00D8;rsted</persName> om formidling og forsimpling</head>
                    <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> benyttede debatten som &#x201C;en naturlig Anledning til at godtgj&#x00F8;re, paa en for Enhver begribelig Maade, nogle af de Hovedl&#x00E6;rdomme&#x201D;, som <persName key="pe4536">Aschlund</persName> bestred (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>, s. 511). Af hensyn til den almene l&#x00E6;ser afvejede <persName key="pe119">&#x00D8;rsted</persName> beskrivelsen af naturvidenskabelig metode med mere letfattelige fremstillinger af opdagelsernes praktiske nytte og de spektakul&#x00E6;re bekr&#x00E6;ftelser af forudsigelser, der var gjort &#x00E5;rtier eller &#x00E5;rhundreder forinden. Et s&#x00E5;dant historisk &#x201C;Beviis fordrer ingen Indsigt i Theorien for at forstaaes&#x201D; (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>, s. 515).</p>
                    <p rend="noIndent">Blandt de mange uredeligheder gik <persName key="pe119">&#x00D8;rsted</persName> i rette med <persName key="pe4536">Aschlunds</persName> overdrevne forsimpling. Hans videnskabshistoriske skitse var et misforst&#x00E5;et sammenkog af hans hovedkilde, en popul&#x00E6;rvidenskabelig h&#x00E5;ndbog (<rs type="title" key="title5682">Lalande 1764</rs>). Oldtidens gr&#x00E6;kere havde haft flere meninger, der ikke kunne reduceres til &#x00E9;n l&#x00E6;re. Det havde <persName key="pe4536">Aschlund</persName> p&#x00E5;st&#x00E5;et og pr&#x00E6;senteret gr&#x00E6;sk astronomi som en variant af det &#x00E6;ldgamle geoheliocentriske system. Ligeledes udgjorde moderne astronomer ingen sekt af kopernikanere. De dannede snarere et debatforum viet til den metodiske efterpr&#x00F8;velse af konkurrerende teoretiske modeller ud fra observationer. Hvis astronomerne havde dannet en kopernikansk sekt, ville de ikke have opgivet observationen af stjernenes &#x00E5;rlige parallakse fra 1728, da denne observation senere viste sig at hvile p&#x00E5; et usikkert grundlag (<rs type="title" key="title5678">&#x005B;&#x00D8;rsted&#x005D; 1830a</rs>, s. 5 f.). Den &#x00E5;rlige parallakse blev f&#x00F8;rst observeret med sikkerhed i &#x00E5;rene mellem 1831 og 1838. Indtil da havde manglen p&#x00E5; en p&#x00E5;lidelig observation v&#x00E6;ret fremf&#x00F8;rt som hovedanken mod heliocentrismen (jf. <rs type="title" key="title3341">Grundtvig 1831</rs>, s. 281).</p>
                    <p rend="noIndent">Fejdens afsnit om videnskabsformidling koncentrerede sig om en passage i <persName key="pe4536">Aschlunds</persName> anden bog. <persName key="pe4536">Aschlunds</persName> henviste her til en endnu mere harsk anmeldelse, som aff&#x00E6;rdigede en bog om de magnetiske poler, forfattet af den norske jurist <persName key="pe4542">Nicolai Henrich J&#x00E6;ger</persName> (<rs type="title" key="title5683">J&#x00E6;ger 1825</rs>, anmeldt i <rs type="title" key="title5781"><hi rend="italic">Magazin for Naturvidenskaberne</hi> 1825</rs>, s. 318-320; <rs type="title" key="title4770">Aschlund 1830b</rs>, s. 32-34). <persName key="pe4536">Aschlund</persName> sympatiserede med <persName key="pe4542">J&#x00E6;ger</persName> og antog med god grund <persName key="pe4541">Hansteen</persName> for anmelderen. Grundtvig anf&#x00F8;rte <persName key="pe4542">J&#x00E6;ger</persName>-anmeldelsen som bel&#x00E6;g for professorernes hovmodige afvisning af l&#x00E6;gfolk, der blot gjorde et komplekst fagstof letfatteligt. Anmelderen havde i 1825 imidlertid ikke afvist nytten af popul&#x00E6;rvidenskabelige fremstillinger, men blot indsk&#x00E6;rpet, at man her m&#x00E5;tte begr&#x00E6;nse sig til de alment anerkendte forskningsresultater i stedet for at fremf&#x00F8;re nye, ubeviste og kontroversielle teorier. <persName key="pe119">&#x00D8;rsted</persName> tilf&#x00F8;jede, at problemet ikke var eksperternes hovmod, men tidens debatkultur. Han beklagede den</p>
                    <p rend="quote">&#x201C;almindelige, uvidenskabelige Maade, at f&#x00F8;re litterariske Stridigheder. &#x005B;...&#x005D; Man opdynger Beviser og Paastande, som intet betyde, men blot fylde Rummet, og bl&#x00E6;nde en gabende M&#x00E6;ngde: Grovheder; Fordreielser og Usandheder gives istedetfor Grunde. Dette gj&#x00F8;r det i en h&#x00F8;i Grad vanskeligt for den mindre &#x00D8;vede, at overskue Sagen og b&#x00F8;r &#x005B;...&#x005D; afskaffes&#x201D; (<rs type="title" key="title5679">&#x005B;&#x00D8;rsted&#x005D; 1830b</rs>, s. 538)</p>
                    <note type="readMore"><p><persName key="pe119">&#x00D8;rsted</persName> og redaktionen p&#x00E5; <rs type="title" key="title3666"><hi rend="italic">Maanedsskrift for Litteratur</hi></rs> indsk&#x00E6;rpede ogs&#x00E5; senere i debatten behovet for videnskabsformidling, jf. <rs type="title" key="title5684">&#x005B;Olufsen&#x005D; 1831</rs>.</p></note>
               </div>
               <div>
               <head xml:id="docIn9">Grundtvigs &#x00F8;nske om &#x201C;En H&#x00F8;i-Skole for popul&#x00E6;r (folkelig) Videnskabelighed&#x201D;</head>
               <p rend="noIndent">Grundtvig priste derimod <persName key="pe4536">Aschlund</persName> for at forenkle emner, som professorerne havde gjort un&#x00F8;digt komplicerede. Grundtvigs anmeldelse er i forskningen is&#x00E6;r kendt som en af hans tidligste formuleringer af h&#x00F8;jskoletanken. Mens Grundtvig &#x00E6;ndrede m&#x00E5;lgruppen samt undervisningens stof og form i sine senere skrifter, stod modstanderen allerede i 1831 klar: Universitetet med det latinske pr&#x00E6;g tr&#x00E6;ngte til en konkurrent, &#x201C;en <hi rend="italic">H&#x00F8;i-Skole</hi> for popul&#x00E6;r (folkelig) Videnskabelighed, der holdt Universitetet i Skak, og holdtes ligedan af det&#x201D;. Vekselvirkningen mellem de to kunne oph&#x00E6;ve misforholdet mellem folkelig og skolastisk videnskabelighed, der var &#x201C;en gammel Skade, der har sin Rod i det trefoldige Tyranni, <hi rend="italic">Rom</hi> har ud&#x00F8;vet i Verden, det <hi rend="italic">Keiserlige</hi>, nemlig, det <hi rend="italic">Pavelige</hi> og det <hi rend="italic">Classiske</hi>&#x201D;. Det sidste led i Grundtvigs tredeling sigter til de lutherske lande, som var forblevet fri af Romerriget og havde l&#x00F8;srevet sig fra paven, men holdt fast i den latinske kanon (<rs type="title" key="title2867">Lundgreen-Nielsen 1993</rs>, s. 269-271). Grundtvig h&#x00F8;jnede relevansen af sin nye, uvante h&#x00F8;jskoletanke ved at henvise til de nylige revolutioner i 1830, hvor opr&#x00F8;rske folk havde dr&#x00F8;mt om deres indbildte rettigheder (se <ref type="docOut" target="1831_490A_intro.xml#docIn2">indledningen til <hi rend="italic">Politiske Betragtninger med Blik paa Danmark og Holsteen</hi> (1830), afsnittet &#x201C;Modtagelse i samtiden og eftertiden&#x201D;</ref>).</p>
               <p rend="noIndent">Den igangv&#x00E6;rende danske kamp om dannelsesbegrebet gik blandt andet ud p&#x00E5; at omdefinere dannelsesfagene. <persName key="pe119">&#x00D8;rsted</persName> ville p&#x00E5;vise naturvidenskabens &#x00E5;ndsdannende dimension, mens <persName key="pe80">Lindberg</persName> h&#x00E6;vdede teologiens og historiens ener&#x00E5;dende rolle. Grundtvig fors&#x00F8;gte i anmeldelsen at bil&#x00E6;gge striden mellem de to. I 1831 ville han hovedsagelig bek&#x00E6;mpe latinskolens kanon, og han var parat til at tildele naturvidenskab en sekund&#x00E6;r rolle (<rs type="title" key="title3886">Pedersen 1989</rs>, s. 85-88).</p>
          </div>
          </div>
             <div>
               <head xml:id="docIn10">Fejdens f&#x00F8;lger i 1830'erne</head>
               <p rend="noIndent"><persName key="pe4536">Aschlunds</persName> skrift forblev u&#x00E6;nset i Danmark. Han fors&#x00F8;gte derfor gennem adskillige overs&#x00E6;ttelser at v&#x00E6;kke den udenlandske opm&#x00E6;rksomhed, som Grundtvig havde sp&#x00E5;et teorien, men ogs&#x00E5; det var forg&#x00E6;ves. I 1833 rejste <persName key="pe4536">Aschlund</persName> til Sankt Petersborg for &#x2013; med Grundtvigs ord &#x2013; at samle yderligere materiale til &#x201D;<hi rend="italic">den Pr&#x00F8;ve</hi> af Theorien, der skal gi&#x00F8;re Udslaget&#x201D; (<rs type="title" key="title3341">Grundtvig 1831</rs>, s. 284). <persName key="pe4536">Aschlunds</persName> nye magnetiske observationer underst&#x00F8;ttede ikke hans teori, som han derfor modificerede. Han lagde planer om yderligere rejser til Nordamerika, men d&#x00F8;de to &#x00E5;r efter i Slagelse. <persName key="pe80">Lindberg</persName> skrev en nekrolog over denne marginaliserede forsker (<rs type="title" key="title5685">Lindberg 1835</rs>). Grundtvig forfattede et liges&#x00E5; positivt mindedigt, der ikke blev udgivet, men nok har v&#x00E6;ret t&#x00E6;nkt til privat brug (<rs type="title" key="title5686">Grundtvig 1885</rs>).</p>
                  <p rend="noIndent"><persName key="pe80">Lindberg</persName> og Grundtvig lod ogs&#x00E5; i senere spredte ytringer deres omgivelser forst&#x00E5;, at de stadig ans&#x00E5; <persName key="pe4536">Aschlunds</persName> indvendinger mod heliocentrismen for at have videnskabelig v&#x00E6;rdi (<rs type="title" key="title2587">Johansen &#x0026; H&#x00F8;irup 1948</rs>, s. 220, 298; <rs type="title" key="title5663">Lindberg 1838</rs>, sp. 187). Der er dog indirekte tegn p&#x00E5;, at de tog den generelle afvisning af <persName key="pe4536">Aschlunds</persName> b&#x00F8;ger til efterretning. I de f&#x00F8;lgende &#x00E5;r fulgte begge en mere defensiv linje, hvor de kun reagerede p&#x00E5; direkte heliocentriske udfordringer af deres bibelske standpunkt (<rs type="title" key="title3886">Pedersen 1989</rs>, s. 92-96). Grundtvig n&#x00F8;jedes med at omtale det astronomiske alternativ til heliocentrismen som kald&#x00E6;ernes system hos babylonerne og i <rs type="title" key="title2263">Det Gamle Testamente</rs> modsat <persName key="pe4536">Aschlunds</persName> udsagn om et planetsystem, der blev delt af alle de antikke civilisationer og nordboerne (<rs type="title" key="title158">Grundtvig 1832</rs>, s. 17). Som n&#x00E6;vnt tog Grundtvig i de tidlige 1830'ere forbehold for <rs type="bible" key="Jos 10,12-13">Jos 10, 12-13</rs>, og n&#x00E5;r han s&#x00F8;gte at redde dette bibelsted, appellerede han til katastrofepr&#x00E6;gede teorier i stedet for <persName key="pe4536">Aschlunds</persName> (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. 48; <rs type="title" key="title25">Vind 1999</rs>, s. 266-268). I de grundtvigske kredse var meningerne delte. Flere pr&#x00E6;ster fors&#x00F8;gte efter 1835 at forene bibelfortolkningen med <persName key="pe2305">Kopernikus'</persName> verdensbillede (se <ref type="docOut" target="1837_574_intro.xml#docIn1">indledning til &#x201C;Den Copernikanske Astronomi som den fjerde Troes-Artikel&#x201D; fra 1837</ref>).</p>
               <p rend="noIndent"><persName key="pe119">&#x00D8;rsted</persName> tog ikke imod Grundtvigs udstrakte h&#x00E5;nd. Deres indl&#x00E6;g om dannelse blev i de f&#x00F8;lgende &#x00E5;r pr&#x00E6;get af konkurrence snarere end konsensus (<rs type="title" key="title4827">Christensen 2009</rs>, s. 898-905). Grundtvigs opfordring til at skrive livligt og folkeligt har dog m&#x00E5;ske sk&#x00E6;rpet <persName key="pe119">&#x00D8;rsteds</persName> forst&#x00E5;else af videnskabsformidlingens vigtighed. I f&#x00F8;rste omgang udbyggede <persName key="pe119">&#x00D8;rsted</persName> afsnittet om jordmagnetisme i sin fysikl&#x00E6;rebog (<rs type="title" key="title5749">Harding 1920</rs>, s. 156). Fra midten af 1830'erne begyndte <persName key="pe119">&#x00D8;rsted</persName> at formidle naturvidenskab i en anden form, som han fandt endnu mere tilg&#x00E6;ngelig: i sokratiske dialoger (<rs type="title" key="title4827">Christensen 2009</rs>, s. 905-909). Da <persName key="pe119">&#x00D8;rsted</persName> i en s&#x00E5;dan dialog fra 1837 endelig tog stilling til Grundtvigs kritik af heliocentrismen, var det for at gendrive kritikken (<rs type="title" key="title5699">&#x00D8;rsted 1837</rs>).</p>
             </div>
                  <div type="litList">
                     <head xml:id="docIn18">Anvendt litteratur</head>  
                  <div>
                       <head xml:id="docIn19">Trykt</head>
     <list type="litList">
          <item><span type="proofread"/>Aschlund, Arent (1830a) <rs type="title" key="title4768"><hi rend="italic">Om Verdens-Bygningen</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Aschlund, Arent (1830b) <rs type="title" key="title4770"><hi rend="italic">Om Magnetens Forhold til sine Poler, med Forsvar for Bogen om Verdens-Bygningen i det Hele</hi></rs>. K&#x00F8;benhavn</item>
          <item>Auken, Sune (2002) <rs type="title" key="title5681">&#x201C;Naturen som tegn. Om Grundtvig og naturvidenskaben&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5680">Krydsfelt. &#x00C5;nd og natur i Guldalderen</rs></hi>, udg. Mogens Bencard, s. 214-223. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Bretschneider, Karl Gottleid (1830) <rs type="title" key="title4772"><hi rend="italic">Sendschreiben an einen Staatsmann &#x00FC;ber die Frage: ob evangelische Regierungen gegen den Rationalismus einzuschreiten haben?</hi></rs> Leipzig. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="https:&#x002F;&#x002F;hdl.handle.net&#x002F;2027&#x002F;hvd.hnb116">HathiTrust Digital Library</ref></item>
          <item><span type="proofread"/>Christensen, Dan Ch. (2009) <rs type="title" key="title4827"><hi rend="italic">Naturens tankel&#x00E6;ser. En biografi om Hans Christian &#x00D8;rsted</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
          <item>Clausen, H.N. (1830) <rs type="title" key="title5698">&#x201C;Erkl&#x00E6;ring med Hensyn til Magister Lindbergs Maanedsskrift&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, bind 4, h&#x00E6;fte 12, 20. december, s. &#x005B;567-569&#x005D;. K&#x00F8;benhavn</item>
          <item>Erslew, Thomas Hansen (1843-1853) <rs type="title" key="title116"><hi rend="italic">Almindeligt Forfatter-Lexicon for Kongeriget Danmark med tilh&#x00F8;rende Bilande, fra 1814 til 1840, eller Fortegnelse over de sammesteds f&#x00F8;dte Forfattere og Forfatterinder, som levede ved Begyndelsen af Aaret 1814, eller siden ere f&#x00F8;dte, med Anf&#x00F8;relse af deres vigtigste Levnets-Omst&#x00E6;ndigheder og af deres trykte Arbejder; samt over de i Hertugd&#x00F8;mmerne og i Udlandet f&#x00F8;dte Forfattere, som i bemeldte Tidsrum have opholdt sig i Danmark og der udgivet Skrifter</hi></rs>, bind 1-3. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1814) <rs type="title" key="title3195"><hi rend="italic">Skal vi tro paa Gud eller paa Athene? eller om Tro og Fornuft</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title3341">&#x201C;&#x005B;Anmeldelse af&#x005D; Om Verdens-Bygningen, af A. Aschlund &#x005B;...&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, s. 278-290. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1830-1831) <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, h&#x00E6;fte 2, s. 142-164; h&#x00E6;fte 3, s. 241-277 og h&#x00E6;fte 4, s. 417-484. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1832) <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1833-1843: 1833-1856) <rs type="title" key="title1438"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</hi></rs>, 1-3, bind 1 (1833). K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1885) <rs type="title" key="title5686">&#x201C;Arent Aschlund&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1971">N.F.S. Grundtvigs Poetiske Skrifter</rs></hi>, udg. Svend Grundtvig, bind 6, s. 125 f. K&#x00F8;benhavn</item>
          <item>Hansen, Hans Jakob (1831) <rs type="title" key="title5751">&#x201C;Om Hr. Landm&#x00E5;ler Aschlund&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavns-Posten</rs></hi>,  nr. 284, 3. december, s. 963. K&#x00F8;benhavn</item>
          <item>Harding, M.C. (1920) <hi rend="italic"><rs type="title" key="title5749">Correspondance de H.C. &#x00D6;rsted avec divers savants</rs></hi> 1-2, bind 1. K&#x00F8;benhavn</item>
          <item>H&#x00F8;genhaven, Jesper (2011) <rs type="title" key="title2573">&#x201C;Grundtvig som fortolker af Det Gamle Testamente&#x201D;</rs> i <rs type="title" key="title337"><hi rend="italic">Grundtvig-Studier</hi> 2011</rs>, s. 51-80. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Johansen, Steen &#x0026; Henning H&#x00F8;irup (1948) <rs type="title" key="title2587"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi></rs>. K&#x00F8;benhavn</item>
          <item>J&#x00E6;ger, Nicolai Henrich (1825) <rs type="title" key="title5683"><hi rend="italic">Opdagelse af vor Jordklodes tredie Bev&#x00E6;gelse om Magnetpolerne i Syd og Nord, og disses hidtil forborgne Hemmeligheder, med deraf f&#x00F6;lgende h&#x00F6;jst vigtige Resultater i Naturens og Videnskabernes Rige. En populair Afhandling</hi></rs>. Christiansand. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http:&#x002F;&#x002F;www.kb.dk&#x002F;e-mat&#x002F;dod&#x002F;130023096431_bw.pdf">Det Kongelige Bibliotek, K&#x00F8;benhavn</ref></item>
          
          <item>Kragh, Helge (2005-2006) <rs type="title" key="title5673"><hi rend="italic">Dansk naturvidenskabs historie</hi></rs>, 1-4, bind 2 (2005): <hi rend="italic">Natur, Nytte og &#x00C5;nd: 1730-1850</hi>. &#x00C5;rhus</item>
          <item>Lalande, &#x005B;Joseph J&#x00E9;r&#x00F4;me Lefran&#x00E7;ois de&#x005D; (1764) <rs type="title" key="title5682"><hi rend="italic">Astronomie</hi></rs>, bind 1-2. Paris. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http:&#x002F;&#x002F;www.mdz-nbn-resolving.de&#x002F;urn&#x002F;resolver.pl?urn=urn:nbn:de:bvb:12-bsb11347059-2">Bayerische StaatsBibliothek digital</ref></item>
          <item>Lindberg, J.C. (1835) <rs type="title" key="title5685">&#x201C;A. Aschlund&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>,  nr. 8, sp. 123-126. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Lindberg, J.C. (1838) <rs type="title" key="title5663">&#x201C;Kan Bibelen og Copernikanismen forliges?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>,  nr. 12, 25. marts, sp. 179-188. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1993) <rs type="title" key="title2867">&#x201C;Kampen om Rom. Romerriget i dansk litteratur 1750-1900&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2866">Imperium Romanum. Realitet, id&#x00E9;, ideal</rs></hi>, udg. Otto Steen Due &#x0026; Jacob Isager 1-3, bind 3: <hi rend="italic">Fra Napoleon til EF</hi>, s. 259-298. &#x00C5;rhus</item>
          <item><rs type="title" key="title5781"><hi rend="italic">Magazin for Naturvidenskaberne</hi></rs> (1825), nr. 6, h&#x00E6;fte 4. Christiania. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="https:&#x002F;&#x002F;babel.hathitrust.org&#x002F;cgi&#x002F;pt?id=umn.319510007478958;view=1up;seq=770">HathiTrust Digital Library</ref></item>
          <item>Moesgaard, Kristian Peder (1972) <rs type="title" key="title5690">&#x201C;How Copernicanism took Root in Denmark and Norway&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5691">The Reception of Copernicus&#x2019; Heliocentric Theory</rs></hi>, udg. Jerzy Dobrzycki, s. 117-152. Torun</item>
          
          <item>&#x005B;Olufsen, C.F.R.&#x005D; (1832) <rs type="title" key="title5684">&#x201C;&#x005B;Anmeldelse af&#x005D; Begyndelses-Grundene af L&#x00E6;ren om Aberration, ved H. J. Hansen &#x005B;...&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, bind 5, h&#x00E6;fte 1, s. 31-37. K&#x00F8;benhavn</item>
          <item>Omodeo, Pietro Daniel (2014) <rs type="title" key="title5695"><hi rend="italic">Copernicus in the cultural debates of the Renaissance. Reception, legacy, transformation</hi></rs>. Leiden &#x0026; Boston</item>
          <item><span type="proofread"/>Pedersen, Kim Arne (1989) <rs type="title" key="title3886">&#x201C;Grundtvigs natursyn&#x201D;</rs> i <rs type="title" key="title337"><hi rend="italic">Grundtvig-Studier</hi> 1989</rs>, , s. 66-104. K&#x00F8;benhavn</item>
          <item><span type="proofread"/><rs type="title" key="title4531"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs> (1957-1964), udg. Grundtvig-Selskabet af 8. September 1947 &#x0026; Det Danske Sprog- og Litteraturselskab, 1-30, bind 26 (1962). K&#x00F8;benhavn</item>
          <item>Registranten, se (1957-1964) <rs type="title" key="title4531"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi></rs></item>
          <item>Rudelbach, Andreas Gottlob (1830) <rs type="title" key="title5750"><hi rend="italic">Das Wesen des Rationalismus und das Verh&#x00E4;ltni&#x00DF; desselben zur christlichen Kirche und zum christlichen Staate. Ein theologisches Votum zun&#x00E4;chst mit Beziehung auf die Schriften Dr. Bretschneiders und Dr. Ullmanns. Zugleich eine Denkschrift zur dritten Jubelfeier der Augsburgischen Confession</hi></rs>. Leipzig. Anvendt i den digitaliserede udgave fra <ref type="litListWeb" target="http:&#x002F;&#x002F;www.mdz-nbn-resolving.de&#x002F;urn&#x002F;resolver.pl?urn=urn:nbn:de:bvb:12-bsb10450026-5">Bayerische StaatsBibliothek digital</ref></item>
          <item><span type="proofread"/>Vind, Ole (1999) <rs type="title" key="title25"><hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>&#x005B;&#x00D8;rsted, H.C.&#x005D; (1830a) <rs type="title" key="title5678">&#x201C;&#x005B;Anmeldelse af&#x005D; Om Verdensbygningen, af Arent Aschlund &#x005B;...&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, bind 4, h&#x00E6;fte 7, s. 1-19. K&#x00F8;benhavn</item>
          <item>&#x005B;&#x00D8;rsted, H.C.&#x005D; (1830b) <rs type="title" key="title5679">&#x201C;&#x005B;Anmeldelse af&#x005D; Om Magnetens Forhold til sine Poler med Forsvar for Bogen om Verdensbygningen i det Hele, af Arent Aschlund &#x005B;...&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, bind 4, h&#x00E6;fte 12, s. 510-540. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>&#x00D8;rsted, H.C. (1837) <rs type="title" key="title5699">&#x201C;Christendom og Astronomie. En Samtale&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2514">Dansk Folkeblad</rs></hi>, nr. 22-23, 4. august, s. 85-92 &#x0026; nr. 24, 11. august, s. 93-95. K&#x00F8;benhavn</item>
          <item>&#x00D8;rsted, H.C. (1920) <rs type="title" key="title5688"><hi rend="italic">Naturvidenskabelige Skrifter</hi></rs>, udg. Kirstine Meyer, 1-3. K&#x00F8;benhavn</item>
     </list>
                  </div>
                       <div>
                            <head xml:id="docIn15">Utrykt</head>
                            <list type="litList">
                                 <item>Det Kongelige Bibliotek, K&#x00F8;benhavn, Grundtvig-Arkivet fasc. 229.130</item>
                  </list>
             </div>
             </div>
     </body>
   </text>
</TEI>