<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
         <title rend="part">Rasmus Christian Rask</title>
            <title rend="shortForm">Rasmus Christian Rask</title>
            <author>Kirsten Vad</author>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Vibeke A. Pedersen</editor>
        <editor role="editor2">dr.phil. Vibeke Winge</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.11</idno>
          <idno type="technic">1.11.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1832_500_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1832_500_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2017-05-16">oprettet dokument</change>
      <change who="KV" when="2017-06-15">VAPs 1. red indf&#x00F8;rt, klar til 2. red.</change>
      <change who="KV" when="2017-06-22">2. red. af Vibeke Winge indført</change>
      
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Den danske sprogforsker <persName key="pe50">Rasmus Kristian Rask</persName> d&#x00F8;de af tuberkulose<!-- i København--> den 14. november 1832 i en alder af 44 &#x00E5;r. Til hans minde skrev Grundtvig digtet &#x201C;Rasmus Christian Rask&#x201D;, som blev trykt i <hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavns-Posten</rs></hi> den 24. november 1832. <persName key="pe50">Rask</persName> anses internationalt som en af grundl&#x00E6;ggerne af den sammenlignende sprogvidenskab, selvom han<!-- ufortjent--> st&#x00E5;r i skyggen af is&#x00E6;r tyske forskere. Dette skyldtes både, at han skrev på dansk, samt at flere værker forblev ufuldstændige og derfor utrykte. Han foretog flere l&#x00E6;ngere rejser til bl.a. Island og Indien, hvor han indsamlede skriftlige kilder.</p>
      </div>
      
        <div><head xml:id="docIn2">Grundtvig og Rask</head>  
          <p rend="noIndent">Grundtvig og <persName key="pe50">Rask</persName> havde begge et passioneret forhold til sprog &#x2013;
            s&#x00E6;rligt oldnordisk og dansk. 
            De var dog ikke enige om, hvordan oldislandsk sprog og litteratur skulle formidles til det moderne publikum, eller hvordan udformningen af moderne dansk skulle v&#x00E6;re (<rs type="title" key="title5239">Blom 2013</rs>, s. 250). Dette f&#x00F8;rte til flere stridigheder mellem dem i deres yngre dage.</p> 
          
          <p rend="noIndent">Den f&#x00F8;rste konfrontation opstod i 1808, da de deltog p&#x00E5; hver sin side i fejden om pr&#x00E6;fikset <hi rend="italic">ur-.</hi> Fejden udsprang af <persName key="pe3">Oehlenschl&#x00E4;gers</persName> anvendelse af ordet  &#x201C;Urkraft&#x201D; i <rs type="title" key="title339">&#x201C;Baldur hin Gode&#x201D;</rs> (1807, s. 143). Dette og andre lignende udtryk blev i en anmeldelse af <persName key="pe440">W.H.F. Abrahamson</persName> kaldt for germanismer. Grundtvig tog parti for sin ven <persName key="pe23">Christian Molbech</persName>, der argumenterede for, at ordet var dansk. <persName key="pe50">Rask</persName> ans&#x00E5; derimod &#x2013;
            i lighed med <persName key="pe440">Abrahamson</persName> &#x2013;
            ordet som et fremmedlegeme i det danske sprog, og han kunne med etymologiske og semantiske argumenter afvise <persName key="pe23">Molbechs</persName> p&#x00E5;stand.</p> 
            
         <p rend="noIndent">I 1810 opstod en ny strid i forbindelse med <persName key="pe50">Rasks</persName> kritiske anmeldelse af Grundtvigs pr&#x00F8;veovers&#x00E6;ttelse af <hi rend="italic"><rs type="title" key="title121">Den &#x00E6;ldre Edda</rs>.</hi> 
           Her kritiserede han Grundtvigs overs&#x00E6;ttelse for b&#x00E5;de at v&#x00E6;re faktuelt forkert og arkaiserende. <persName key="pe50">Rask</persName> efterlyste &#x201C;lidt mere Anvendelse af islandsk Sprogkundskab, lidt mere Simpelhed og Natur i det danske Foredrag, og endelig mere Enhed i Versifikatsionen &#x005B;sic&#x005D;&#x201D; (<rs type="title" key="title2860">Rask 1810</rs>, sp. 548). I <rs type="title" key="title5378">&#x201C;Noget om Hr. Rasks Bet&#x00E6;nkeligheder&#x201D;</rs> (1810) anerkendte Grundtvig, at <persName key="pe50">Rask</persName> havde ret i noget af sin kritik, men forsvarede sig med, at han &#x00F8;nskede en gendigtning, der kunne give samtiden de rette konnotationer.</p> 
          <note type="readMore"><p rend="noIndent">L&#x00E6;s mere om fejderne mellem Grundtvig og <persName key="pe50">Rask</persName> i indledningerne til <ref type="docOut" target="1808_81_intro.xml#docIn1">&#x201C;I Anledning af Hr. Rasks Fremf&#x00E6;rd i Urstriden, og hans tvetydige Anm&#x00E6;rkning om splinterny Opdagelser i Mytologien&#x201D;</ref> og <ref type="docOut" target="1810_130_intro.xml#docIn1">&#x201C;Noget om Hr. Rasks Bet&#x00E6;nkeligheder angaaende Eddas Overs&#x00E6;ttelse&#x201D;</ref>.</p></note>
          
    
          
          
      
            
          <p rend="noIndent">De lagde dog stridighederne bag sig i 1816 og p&#x00E5;begyndte et samarbejde om overs&#x00E6;ttelsen af det angelsaksiske digt <hi rend="italic"><rs type="title" key="title3272">Bjovulf</rs>.</hi> <persName key="pe50">Rask</persName> stod hovedsaglig for etableringen af en p&#x00E5;lidelig tekst<!--teksteditionen-->, Grundtvig for overs&#x00E6;ttelsen, og de tilf&#x00F8;jede hver is&#x00E6;r anm&#x00E6;rkninger, hvor de var uenige. I <rs type="title" key="title3573">&#x201C;Om Bjovulfs Drape eller det af Hr. Etatsraad Thorkelin 1815 udgivne angelsachsiske Digt&#x201D;</rs> fra <hi rend="italic"><rs type="title" key="title271">Danne-Virke</rs></hi> 2, 1817, beskrev Grundtvig <persName key="pe50">Rask</persName> som &#x201C;en i Sprogets Grammatik langt kyndigere Mand &#x005B;...&#x005D;, af hvem jeg gierne lod mig l&#x00E6;re &#x005B;dvs. bel&#x00E6;re&#x005D;&#x201D; (<rs type="title" key="title3573">1817</rs>, s. 215).       
              Sammen n&#x00E5;ede de igennem <hi rend="italic">Bjovulfs</hi> f&#x00F8;rste 14 digte, inden <persName key="pe50">Rask</persName> i oktober 1816 rejste til Stockholm. <persName key="pe50">Rask</persName> vendte f&#x00F8;rst tilbage til Danmark i 1823, og Grundtvig afsluttede derfor selv overs&#x00E6;ttelsesarbejdet af <hi rend="italic">Bjovulf.</hi><!-- Det lader ikke til, at Grundtvig og <persName key="pe50">Rask</persName> havde særlig meget kontakt efter <persName key="pe50">Rasks</persName> lange rejse (Blom 2013, s. 255).--></p> 
            
          
            
       </div>
      
    
      <div>
        <head xml:id="docIn3">Digtet</head>
        <p rend="noIndent">Som deres tidlige kontroverser viste, havde Grundtvig og <persName key="pe50">Rask</persName> forskellige tilgange til sproget. <persName key="pe50">Rask</persName> &#x00F8;nskede at udrede sprogets r&#x00F8;dder gennem en sammenligning af strukturer uden st&#x00F8;rre interesse for dets iboende kultur, mens Grundtvig &#x00F8;nskede at belyse kulturen og at f&#x00E5; de gamle tekster og sprog bragt til live igen (Blom 2013, s. 256).</p>
        
        
        <p rend="noIndent">Forskellen p&#x00E5; deres sprogsyn kommer til udtryk i Grundtvigs mindedigt<!--ses i Grundtvigs digt til <persName key="pe50">Rasks</persName> minde-->. <persName key="pe50">Rask</persName> karakteriseres ud fra hans studier af de d&#x00F8;de sprog, hvilket ikke var noget Grundtvig havde meget tilovers for. Grundtvig interesserede sig for det levende ord<!--, det talte sprog-->, og for ham var de d&#x00F8;de sprog uden eksistensberettigelse, da de netop ikke taltes l&#x00E6;ngere (jf. <rs type="title" key="title1908">Auken 1998</rs>, s. 134).  
          If&#x00F8;lge digtet er de d&#x00F8;de sprog stumme, og dyrkelsen af dem foreg&#x00E5;r i m&#x00F8;rke huler. Selvom <persName key="pe50">Rask</persName> har ofret sit liv til studierne af de d&#x00F8;de sprog, hyldes han for at have br&#x00E6;ndt for sit felt og t&#x00E6;ndt lys i sprogforskningens m&#x00F8;rke. Deres forskellige tilgange til sproget g&#x00F8;r dog, at <persName key="pe50">Rask</persName> ikke kan betegnes som en af skjaldens (Grundtvigs) br&#x00F8;dre, men anses dog som en af &#x201C;Skjaldens Fr&#x00E6;nder&#x201D; (strofe 5).</p>
    
          
        
        
        
        <p rend="noIndent">Sidste strofe kan ses som en opfordring til de endnu levende sprog om at s&#x00F8;rge for <persName key="pe50">Rasks</persName> efterm&#x00E6;le, dette p&#x00E5; trods af, at <persName key="pe50">Rask</persName> if&#x00F8;lge Grundtvig miskender dem. <persName key="pe51">Sune Auken</persName> kalder dette Grundtvigs trumf og dementi over <persName key="pe50">Rasks</persName> virke:
      Ironisk nok er det kun p&#x00E5; grund af det levende sprog, der ikke er stumt som de d&#x00F8;de, at <persName key="pe50">Rask</persName> vil f&#x00E5; et efterm&#x00E6;le (<rs type="title" key="title1908">Auken 1998</rs>, s. 136).</p> 
  
  <div>
    <head xml:id="docIn31">Genre</head>
  <p rend="noIndent">&#x201C;Rasmus Christian Rask&#x201D; er et lejlighedsdigt &#x2013;
    og n&#x00E6;rmere betegnet et d&#x00F8;dedigt. D&#x00F8;dedigtningen er en genre, hvor den afd&#x00F8;de ofte hyldes og beskrives i positive vendinger. Grundtvig skrev flere digte i denne genre, og han havde tradition for at give sin &#x00E6;rlige bed&#x00F8;mmelse af den afd&#x00F8;de. Hensyn til privatliv og familie fandtes ikke hos ham, og dommen kunne til tider v&#x00E6;re barsk (jf. <rs type="title" key="title2306">Lundgreen-Nielsen 1981</rs>, s. 76). Grundtvig anvendte digtet til at vise sin respekt for <persName key="pe50">Rask</persName>, samtidig med at han misbilligede dyrkelsen af de d&#x00F8;de sprog.</p>
    </div>
      </div>
      
          <div type="litList">
        <head xml:id="docIn7">Anvendt litteratur</head>
            <list type="litList">
            
            <item><span type="proofread"/>Auken, Sune (1998) <rs type="title" key="title1908"><hi rend="italic">Efterm&#x00E6;le. En studie i den danske d&#x00F8;dedigtning fra Anders Arrebo til S&#x00F8;ren Ulrik Thomsen</hi></rs>. K&#x00F8;benhavn</item>
              
            <item>Blom, Alderik (2013) <rs type="title" key="title5239">&#x201C;Rasmus Rask and Romanticism&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5240">Beitr&#x00E4;ge zur Geschichte der Sprachwissenschaft</rs>,</hi> 23:2, s. 241-274. M&#x00FC;nster</item>
              
            <item>Grundtvig, N.F.S. (1810) <rs type="title" key="title5378">&#x201C;Noget om Hr. Rasks Bet&#x00E6;nkeligheder angaaende Eddas Overs&#x00E6;ttelse&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 13. februar,  nr. 37, sp. 588-590, og 17. februar, nr. 38, sp. 594-598. K&#x00F8;benhavn</item>
              
            <!--  
            <item><span type="proofread"/>Grundtvig, N.F.S. (1817: 1816-1817) <rs type="title" key="title271"><hi rend="italic">Danne-Virke et Tids-Skrift</hi></rs>, bind 2. K&#x00F8;benhavn</item>-->
              
            <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title3573">&#x201C;Om Bjovulfs Drape eller det af Hr. Etatsraad Thorkelin 1815 udgivne angelsachsiske Digt&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title271">Danne-Virke et Tids-Skrift</rs>,</hi> bind 2, s. 207-289. K&#x00F8;benhavn</item>
              
             <!-- <item><rs type="title" key="title2629"><hi rend="italic">Kj&#x00F8;benhavnsposten</hi></rs> (1827-1856). K&#x00F8;benhavn</item>-->
              
            <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1981) <rs type="title" key="title2306">&#x201C;&#x2018;R&#x00F8;d og hvid i Billedsalen.&#x2019; Grundtvigs d&#x00F8;ds- og mindedigte II&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1981, s. 47-83. K&#x00F8;benhavn</item>
              
            <item><span type="proofread"/>Oehlenschl&#x00E4;ger, Adam (1807) <rs type="title" key="title339">&#x201C;Baldur hin Gode&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title306">Nordiske Digte</rs>,</hi> s. 129-232. K&#x00F8;benhavn</item>
              
              
            <item>Rask, Rasmus (1810) <rs type="title" key="title2860">&#x201C;Nogle Bet&#x00E6;nkninger om den i Skilderiet No. 30 lovede Overs&#x00E6;ttelse af Edda&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> 30. januar, nr. 34, sp. 529-534, og 6. februar, nr. 35, sp. 545-548. K&#x00F8;benhavn</item>
              
            </list>
                </div>
        
        
        
    </body>
  </text>
</TEI>