<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><!--<?xml-model type="application/relax-ng-compact-syntax" href="introRNC.rnc"?>--><TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
             <titleStmt><title rend="main">Haandbog i Verdens-Historien. F&#x00F8;rste Deel</title>
                  <title rend="shortForm">Haandbog i Verdens-Historien 1</title>
                  <title rend="part">Subskriptionsplan paa en Haandbog i Verdens-Historien</title>
                  <title rend="shortForm">Subskriptionsplan paa en Haandbog i Verdens-Historien</title>
                <author>Ole Vind</author>
                  <editor role="editor1">Holger Berg</editor>
                  <editor role="editor3">Klaus Nielsen</editor>
                  <editor role="editor1">Steen Tullberg</editor>
                <editor role="student1">Maria Wiggers Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.6</idno>
                    <idno type="technic">1.9.1</idno>
                </edition>
            </editionStmt>
            <extent>924 KB</extent>
            
            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
                
                <date when="2014-10-31"/>
            </publicationStmt>
            
            <notesStmt>
                <note target="1833_518A_1_txt.xml" type="txt">L&#x00E6;setekst</note>
                 <note target="1832_499_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1833_518A_1_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>
        
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <!-- NB: det her skal opdateres -->
        </encodingDesc>
        <revisionDesc>
            <change who="MWP" when="2015-06-03" xml:id="MWP">oprettet intro-fil efter skabelon af 1812_189_intro</change>
            <change who="NHB" when="2015-06-15">indsat ref til &#x00F8;vrige indledninger</change>
            <change who="MWP" when="2015-06-18">Opm&#x00E6;rket titler samt indf&#x00F8;rt titler i litt.liste. Mangler nr p&#x00E5; de titler, der f&#x00F8;rst skal oprettes i baserne</change>
            <change who="MWP" when="2015-06-19">Opm&#x00E6;rket personer og indf&#x00F8;rt de manglende i basen. Dog mangler stadig nr p&#x00E5; de titler, der skal oprettes i baserne</change>
            <change who="NHB" when="2015-07-02">indtastet manglende keys p&#x00E5; title. Klargjort til 1. red ved ST</change>
            <change who="NHB" when="2015-08-20">indf&#x00F8;jet rettelser fra 1. red.</change>
            <change who="NHB" when="2015-09-03">indf&#x00F8;jet rettelser fra 3. red. Sendt til OV for godkendelse</change>
             <change who="NHB" when="2016-10-05">&#x00E6;ndret 518A_1A_txt til 518A_1_txt</change>
             <change who="NHB" when="2017-04-27">tilføjet 1832_499 som værk, der dækkes af 518A_1_intro</change>
        </revisionDesc>
    </teiHeader>
    
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Biografisk baggrund</head>
                
                <p rend="noIndent">Verdens- eller universalhistorie var en genre, der havde vundet udbredelse i Europa siden oplysningstiden i slutningen af 1700-tallet (<rs key="title25" type="title">Vind 1999</rs>, s. 45-56), og som Grundtvig livet igennem var optaget af og gentagne gange selv bidrog til. Han udsendte sin f&#x00F8;rste <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs></hi> i 1812 (<ref type="web" target='http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;6437&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>se indledningen hertil</ref>), og s&#x00E5; sent som i 1866 skrev han sig for sidste gang gennem hele verdenshistorien i det store digt p&#x00E5; over 1000 strofer, <hi rend="italic"><rs type="title" key="title3960">Havamaal</rs>,</hi> der f&#x00F8;rst blev trykt i 1930.</p>
                
                <p rend="noIndent">I 1829 s&#x00F8;gte Grundtvig at g&#x00F8;re verdenshistorien tilg&#x00E6;ngelig for b&#x00F8;rn og unge med sine <hi rend="italic"><rs key="title728" type="title">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom</rs></hi>, dens selvst&#x00E6;ndigt udsendte fortale og indledning, <hi rend="italic"><rs key="title3202" type="title">Historisk B&#x00F8;rne-L&#x00E6;rdom</rs></hi>, samt kortet <hi rend="italic"><rs type="title" key="title3621">Tidens Str&#x00F6;m</rs></hi> (<ref type="web" target='http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;7093&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>se indledningen til de sidstn&#x00E6;vnte to v&#x00E6;rker</ref>). Han annoncerede ved samme lejlighed som sit fors&#x00E6;t &#x201C;at udarbeide en prosaisk Oversigt af Universal-Historien, omtrent af samme St&#x00F8;rrelse som <hi rend="italic"><persName key="pe1326">Joh. M&#x00FC;llers</persName></hi> bekiendte fire og tive B&#x00F8;ger i tre Bind, hvor, saavidt mueligt, slet Intet n&#x00E6;vnes, uden hvad der tillige fort&#x00E6;lles efter
                    Kilderne&#x201D; (<rs key="title728" type="title">Grundtvig 1829a</rs>, s. XIX f.).</p>
                
                <p rend="noIndent">Grundtvigs <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> udkom i tre dele: f&#x00F8;rste del i 1833 om oldtiden indtil Jerusalems &#x00F8;del&#x00E6;ggelse, anden del i 1836 om middelalderen indtil Konstantinopels fald og hovedparten af tredje del i 1843, idet de sidste 32 sider f&#x00F8;rst udkom i 1856. F&#x00F8;rste del var p&#x00E5; 688 sider; anden del p&#x00E5; 702. Tredje del om, hvad Grundtvig kaldte &#x2018;Nytaarstiden&#x2019; eller &#x2018;Nyaarstiden&#x2019;, var p&#x00E5; kun 416 sider og n&#x00E5;ede ikke l&#x00E6;ngere end til 1715 &#x2013; det attende &#x00E5;rhundredes historie voldte Grundtvig helt s&#x00E6;rlige problemer, som han aldrig helt overvandt (<rs key="title25" type="title">Vind 1999</rs>, s. 389-402).</p>
                
                <p rend="noIndent">H&#x00E5;ndbogen udg&#x00F8;r med sine i alt godt 1800 tryksider det mest omfangsrige v&#x00E6;rk i forfatterskabet og markerer ogs&#x00E5; h&#x00F8;jdepunktet for Grundtvigs livslange arbejde med verdenshistorien. Med <persName key="pe8">Holger Begtrups</persName> ord, s&#x00E5; var Grundtvig med <hi rend="italic"><rs key="title158" type="title">Nordens Mythologi eller Sind-Billedsprog historisk-poetisk udviklet og oplyst</rs></hi> i 1832 &#x201C;naaet op paa H&#x00F8;jdedraget af sin Forfatterbane, og i de f&#x00F8;lgende ti Aar frembringer han sit Livs Hovedv&#x00E6;rker&#x201D; (<rs type="title" key="title3961">Begtrup 1907</rs>, s. 5).</p>
                
                <p rend="noIndent">Alle tre bind har som motto p&#x00E5; titelbladet et citat af den schweiziske historiker <persName key="pe1326">Johannes von M&#x00FC;ller</persName>: &#x201C;Wo das meiste Leben, dort ist der Sieg&#x201D; (&#x201C;Sejren er d&#x00E9;r, hvor der er mest livskraft&#x201D;, overs. GV; <rs key="title3841" type="title">M&#x00FC;ller 1810</rs>, bind 1, s. 8). N&#x00E5;r Grundtvig i 1829 henviste til <persName key="pe1326">M&#x00FC;llers</persName> verdenshistorie, s&#x00E5; handler det dels om det planlagte v&#x00E6;rks omfang, dels om, at Grundtvig i mods&#x00E6;tning til i 1812 nu lige som <persName key="pe1326">M&#x00FC;ller</persName> selv vil g&#x00E5; til kilderne. <persName key="pe1326">M&#x00FC;llers</persName> b&#x00F8;ger og breve var dengang meget udbredte og yndede i Danmark (<rs key="title3963" type="title">Steenstrup 1889</rs> s. 12-20). Ogs&#x00E5; Grundtvig satte <persName key="pe1326">M&#x00FC;ller</persName> h&#x00F8;jt (<rs key="title25" type="title">Vind 1999</rs>, s. 343 f.), sk&#x00F8;nt han langt fra fandt <persName key="pe1326">M&#x00FC;llers</persName>
                    posthume verdenshistorie tilfredsstillende (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. XI).</p>
                
                <p rend="noIndent">N&#x00E5;r det i undertitlen hedder <hi rend="italic">Efter de bedste Kilder,</hi> s&#x00E5; bet&#x00F8;d det for oldtidens vedkommende j&#x00F8;dernes, gr&#x00E6;kernes og romernes egne historieskrivere. Som andre historieskrivere f&#x00F8;r den metodiske kildekritik slog igennem, betragtede Grundtvig kildernes samtidighed med begivenhederne som et afg&#x00F8;rende kriterium for deres trov&#x00E6;rdighed. Med historiefagets videnskabeligg&#x00F8;relse i slutningen af 1800-tallet blev det klart, at bed&#x00F8;mmelsen af kildernes alder, oprindelse og trov&#x00E6;rdighed rummede hidtil up&#x00E5;agtede vanskeligheder.</p>
                
                <p rend="noIndent">Grundtvigs kilder til verdenshistorien og dermed det overordnede begivenhedsforl&#x00F8;b adskiller sig ikke n&#x00E6;vnev&#x00E6;rdigt fra <persName key="pe1326">M&#x00FC;llers</persName> eller andre verdenshistorier fra tiden. Hvad der derimod adskiller Grundtvigs v&#x00E6;rk fra de andre, er den vidtsp&#x00E6;ndende historiefilosofi, der udg&#x00F8;r det overordnede perspektiv p&#x00E5; historiens forl&#x00F8;b.</p>
                
                <p rend="noIndent">Grundtvigs fork&#x00E6;rlighed for oldtidens og middelalderens historie h&#x00E6;nger sammen med denne historiefilosofi og dens betoning af j&#x00F8;dernes og de kristnes afg&#x00F8;rende rolle i verdenshistorien. Oldtiden rummer det j&#x00F8;diske folks storhedstid og kristendommens f&#x00F8;dsel, middelalderen er kirkens og korstogenes tid. For Grundtvig var dermed givet fundamentet og ledetr&#x00E5;den for verdenshistoriens sammenh&#x00E6;ng og dermed ligefrem &#x201C;<hi rend="italic">Traaden</hi> i Livs-Labyrinthen&#x201D; (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. 3).</p>
                
            </div>
            
            <div>
                <head xml:id="docIn2">Universal-Historisk Vidskab</head>
                
                <p rend="noIndent">At Grundtvig ville mere end berette efter de bedste kilder, kommer frem i fortalen til f&#x00F8;rste del, hvor han n&#x00E6;vner &#x201C;mine til Historien f&#x00F8;iede <hi rend="italic">Betragtninger</hi>&#x201D; (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. IX) med &#x201C;den omfattende, universal-historiske Udsigt over Menneske-Livet&#x201D; (s. X).</p>
                
                <p rend="noIndent"><hi rend="italic"><rs key="title667" type="title">Haandbog i Verdens-Historien</rs></hi> er, ligesom Grundtvigs f&#x00F8;rste verdenskr&#x00F8;niker, styret af en historiefilosofi, der vil oplyse sammenh&#x00E6;ngen i verdenshistorien, dens retning og m&#x00E5;l og dermed menneskehedens bestemmelse p&#x00E5; jorden. Ogs&#x00E5; h&#x00E5;ndbogen er t&#x00E6;nkt som en teodice &#x2013; en retf&#x00E6;rdigg&#x00F8;relse af Gud p&#x00E5; trods af det ondes eksistens &#x2013; ved at f&#x00F8;lge &#x201C;Ideen om Tidernes Sammenh&#x00E6;ng og Kristus i deres Middelpunkt&#x201D; (<rs type="title" key="title629">Grundtvig 1812</rs>, s. XXVII; Vind 2013).</p>
                
                <p rend="noIndent">Der er dog en vigtig forskel p&#x00E5; udf&#x00F8;relsen af denne ide i Grundtvigs f&#x00F8;rste verdenskr&#x00F8;niker og i <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs>.</hi> Det h&#x00E6;nger sammen med det gennembrud i hans t&#x00E6;nkning, der kommer til udtryk med <hi rend="italic"><rs key="title158" type="title">Nordens Mythologi</rs></hi> fra 1832. Her finder man i indledningen (s. 1-46) med overskriften &#x201C;Universal-Historisk Vidskab&#x201D; et koncentreret udtryk for den afklarede historiefilosofi, der udfoldes med <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi>, og som i resten af forfatterskabet forbinder de forskellige sider heraf: menneskeligt og kristeligt, nationalt og universelt, verdenshistorisk og kirkehistorisk (<rs key="title25" type="title">Vind 1999</rs>, s. 97-260).</p>
                
                <p rend="noIndent">Med sin historiefilosofi vil Grundtvig godtg&#x00F8;re, at &#x201C;naar Man betragter Aandens Verden med <hi rend="italic">Nordiske &#x00D6;ine</hi> i <hi rend="italic">Christendommens Lys,</hi> da faaer Man Begreb om en <hi rend="italic">Universal-Historisk</hi> Udvikling, Konst og Vidskab, der omfatter hele <hi rend="italic">Menneske-Livet,</hi> med alle dets Kr&#x00E6;fter, Vilkaar og Virkninger, frigi&#x00F6;r, styrker og forlyster Alt hvad der staaer i Pagt med <hi rend="italic">Enkelt-Mandens, Folkenes</hi> og hele <hi rend="italic">Menneske-Sl&#x00E6;gtens</hi> timelige Velf&#x00E6;rd, og maa n&#x00F6;dvendig lede til den fuldkomneste Forklaring af Livet, der paa Jorden er muelig&#x201D; (<rs type="title" key="title158">Grundtvig 1832</rs>, s. 7).</p>
                
                <p rend="noIndent">Grundtvigs historiefilosofi kan kort karakteriseres ved en r&#x00E6;kke tr&#x00E6;k, herunder den st&#x00E6;rkt forenklende udv&#x00E6;lgelse af kun fire <hi rend="italic">hovedfolk</hi> i verdenshistorien, nemlig j&#x00F8;derne (ebr&#x00E6;erne), gr&#x00E6;kerne, romerne og nordboerne. Det er kun disse folk, der i grunden &#x201C;<hi rend="italic">kiendelig</hi> har grebet ind i det Hele og derved bidraget til at udvikle den &#x00E6;dleste og klareste Skikkelse, hvorunder Menneske-Livet nu findes paa Jorden&#x201D; (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. 10).</p>
                
                <p rend="noIndent">At nordboerne udg&#x00F8;r det fjerde og sidste hovedfolk i verdenshistorien, h&#x00E6;nger sammen med et af de mest s&#x00E6;rpr&#x00E6;gede tr&#x00E6;k ved historiefilosofien fra 1832, nemlig et nyt syn p&#x00E5; de nordiske oldtidsmyter. Hvor han tidligere havde betragtet dem alene som et poetisk udtryk for de gamle nordboers sj&#x00E6;leliv, f.eks. i <rs type="title" key="title76"><hi rend="italic">Nordens Mytologi </hi>1808</rs>, s&#x00E5; ses de nu ydermere som &#x2018;universalprofetiske&#x2019; vidnesbyrd om en endnu levende nordisk folke&#x00E5;nd, dens opgave og f&#x00F8;rende rolle i verdenshistorien i det nittende &#x00E5;rhundrede (<rs key="title25" type="title">Vind 1999</rs>, s. 181-187).</p> 
                
                <p rend="noIndent">Til Grundtvigs historiefilosofi h&#x00F8;rer ogs&#x00E5; ideen om verdenshistorien som et &#x2018;naturligt&#x2019; levnedsl&#x00F8;b gennem livsaldre, analogt med det enkelte menneskes livsaldre og domineret af psykologiske karakteristika, som er hentet fra enkeltmenneskets levnedsl&#x00F8;b: ungdommen som en fantasiens, manddommen som en f&#x00F8;lelsens og alderdommen som en eftertankens livsalder. Grundtvig finder s&#x00E5;ledes, at oldtiden er fantasiens tidsalder, middelalderen f&#x00F8;lelsens og den nyere tid eftertankens eller forstandens tidsalder (<rs type="title" key="title25">Vind 1999</rs>, s. 133-137). Og til eftertankens tidsalder h&#x00F8;rer oplysningstiden med ideen om en verdenshistorie, der skulle kaste lys over hele menneskesl&#x00E6;gtens historie. Efter Grundtvigs syn var det netop nordboernes store &#x00E5;ndelige opgave nu at skabe en s&#x00E5;dan ny universalhistorisk &#x2018;Vidskab&#x2019;.</p> 
                
                <p rend="noIndent">Ordet Vidskab var Grundtvigs eget danske ord for filosofi eller str&#x00E6;ben efter visdom og erkendelse gennem en ny og h&#x00F8;jere videnskabelighed (<rs key="title25" type="title">Vind 1999</rs>, s. 138 f.). Grundtvigs fodnoter med kildehenvisninger er i sig selv et udtryk for hans optimistiske tillid &#x2013; helt i oplysningstidens &#x00E5;nd &#x2013; til videnskabelighedens fremskridt.</p> 
                
                <p rend="noIndent">Denne tidstypiske udviklingsoptimisme og fremskridtstro er karakteristisk for Grundtvigs historiefilosofi fra 1832. Hvor han i 1812 lod verdenshistorien v&#x00E6;re dommer over en syndig og vantro samtid, s&#x00E5; er <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> pr&#x00E6;get af en lysende optimisme p&#x00E5; vegne af den nye nationale selvbesindelse efter Napoleonskrigene, af l&#x00F8;fterne om folkefrihed og af videnskabens fremskridt. Han skriver nu verdenshistorie ikke for at kalde til omvendelse, men som profet for det &#x201C;verdenshistoriske Gyldenaar i det nittende Aarhundrede&#x201D; (<rs key="title696" type="title">Grundtvig 1877</rs>, s. 468), som han selv med sine skoletanker fra anden halvdel af 1830'erne vil bidrage til.</p> 
            
                <p rend="noIndent">Sidst, men ikke mindst, h&#x00F8;rer det til historiefilosofien fra 1832, at Grundtvig nu skelner mellem, hvad han kalder &#x2018;tro og anskuelse&#x2019; og dermed &#x201C;skarpt mellem <hi rend="italic">Kirke</hi> og <hi rend="italic">Skole, Tro</hi> og <hi rend="italic">Vidskab, Timeligt</hi> og <hi rend="italic">Evigt</hi>&#x201D; (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. VIII). Denne skelnen har som baggrund hans s&#x00E6;rlige historisk-kirkelige syn fra 1825, der kendes som hans &#x2018;magel&#x00F8;se opdagelse&#x2019; (<rs key="title25" type="title">Vind 1999</rs>, s. 216-222). Denne skelnen f&#x00E5;r s&#x00E6;rlig betydning for verdenshistoriens f&#x00F8;rste del om oldtiden, som omfatter historiens begyndelse, og som afsluttes med kristendommens tilblivelse.</p>
                
            </div>            
            
            <div>
                <head xml:id="docIn3">Oldtidens historie</head>
                
                <p rend="noIndent">Verdenshistoriens f&#x00F8;rste del om oldtiden handler is&#x00E6;r om de tre f&#x00F8;rste hovedfolk, og Grundtvig indr&#x00F8;mmer gerne, at han skriver med &#x201C;H&#x00F8;iagtelse for <hi rend="italic">Ebr&#x00E6;erne,</hi> Ki&#x00E6;rlighed til <hi rend="italic">Gr&#x00E6;kerne</hi> og Had til <hi rend="italic">Romerne</hi>&#x201D; (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. VI), hvad der ogs&#x00E5; h&#x00F8;rer til Grundtvigs historiefilosofi (om Grundtvigs had til romerne: <rs key="title25" type="title">Vind 1999</rs>, s. 284-289). Men rammen om oldtidshistorien udg&#x00F8;res af <rs type="title" key="title788">Bibelens</rs>
                    <rs type="bible" rend="reference" key="1 Mos">F&#x00F8;rste Mosebog</rs> til indledning og <rs type="title" key="title787">Det Nye Testamente</rs> som afslutning.</p>                
                
                <p rend="noIndent">Siden oplysningstiden betragtede historieskriverne gerne <rs type="bible" key="1 Mos" rend="reference">F&#x00F8;rste Mosebogs</rs> beretninger som myter og sagn, &#x201C;mosaischen Sagen&#x201D; (<rs type="title" key="title3841">M&#x00FC;ller 1810</rs> s. 1). De lod i stedet menneskesl&#x00E6;gtens oprindelse fortone sig i det dunkle i en eller anden form for &#x2018;naturtilstand&#x2019;, men ogs&#x00E5; gerne med et guddommens &#x00E5;ndepust (<rs key="title3841" type="title">M&#x00FC;ller 1810</rs>, s. 24: &#x201C;Hauch der Gottheit&#x201D;) som foruds&#x00E6;tning for oldtidens mytedigtning og for den videre &#x00E5;ndelige udvikling.</p>
                
                <p rend="noIndent">P&#x00E5; dette punkt skiller Grundtvigs verdenshistorie sig markant ud ved at fastholde <rs type="bible" key="1 Mos" rend="reference">F&#x00F8;rste Mosebog</rs> som kilde til historiske kendsgerninger om menneskehedens tidligste dage. Oldtidshistorien begynder s&#x00E5;ledes i 1833 p&#x00E5; helt samme m&#x00E5;de som verdenskr&#x00F8;niken fra 1812 med beretningerne om skabelsen, Paradiset, syndefaldet, syndfloden, Babelst&#x00E5;rnet og folkeslagenes adspredelse.</p>
                
                <p rend="noIndent">Ogs&#x00E5; den traditionelle bibelske tidsregning med verdens skabelse &#x00E5;r 3761 f.Kr. fastholdt Grundtvig. Hermed var <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> allerede i 1833 ude af trit med samtidens historieskrivning, hvad der fik betydning for bogens udbredelse, jf. afsnit 4 nedenfor.</p>
                
                <p rend="noIndent">Grundtvig behandler menneskesl&#x00E6;gtens f&#x00F8;rste knap 1900 &#x00E5;r i et kort afsnit med overskriften &#x201C;Barndommen&#x201D; som optakt til den egentlige oldtidshistorie om de f&#x00F8;lgende henved 2000 &#x00E5;r. Afsnittets korthed betyder dog ikke mindre historisk v&#x00E6;gt, tv&#x00E6;rtimod. Beretningen om Babelst&#x00E5;rnet og folkeslagenes adspredelse er s&#x00E5;ledes som <hi rend="italic">etnisk skabelsesmyte</hi> (<rs key="title25" type="title">Vind 1999</rs>, s. 269) grundlaget for alle Grundtvigs videre tanker om nation, folk og folkelighed.</p>
                
                <p rend="noIndent">Mens <rs type="title" key="title2263">Det Gamle Testamente</rs> af Grundtvig i 1833 betragtes som trov&#x00E6;rdig historisk kilde, s&#x00E5; forholder det sig anderledes med den centrale begivenhed i <rs type="title" key="title787">Det Nye Testamente</rs>, <persName key="pe45">Jesus</persName>' opstandelse, som nu ikke l&#x00E6;ngere regnes for verdenshistorisk kendsgerning. I verdenskr&#x00F8;niken fra 1812 hed det om <persName key="pe45">Jesus</persName> som en historisk kendsgerning, at han &#x201C;opstod levende p&#x00E5; tredie Dag&#x201D; (<rs key="title629" type="title">Grundtvig 1812</rs>, s. 51), mens det i 1833 efter <persName key="pe45">Jesus</persName>' korsf&#x00E6;stelse hedder, at de kristne har &#x201C;lagt til, at han vidunderlig opstod den tredie Dag fra de D&#x00F8;de og foer saa til Himmels&#x201D; (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. 662).</p>
                
                <p rend="noIndent">Opstandelsen er ikke l&#x00E6;ngere en historisk kendsgerning, men &#x2018;en trosartikel i en kirke&#x2019;, og h&#x00F8;rer som s&#x00E5;dan til i kirkehistorien. <persName key="pe45">Jesus</persName> er dog fortsat en central person i verdenshistorien som den, der &#x201C;havde udbasunet den <hi rend="italic">ny Tid,</hi> som et <hi rend="italic">Gyldenaar</hi> for hele Sl&#x00E6;gten&#x201D; (s. 662).</p>
                
                <p rend="noIndent">Bag det markante skift ligger, at Grundtvig nu har l&#x00E6;rt at skelne mellem, hvad han kalder &#x2018;tro&#x2019; og &#x2018;anskuelse&#x2019;: nemlig mellem troen p&#x00E5; <persName key="pe45">Kristus</persName> som den opstandne frelser og den &#x2018;mosaisk-kristne anskuelse&#x2019; af menneskelivet som oprindelig gudskabt til et liv i Paradiset, men senere faldet til et liv i synd og n&#x00F8;d for gennem verdenshistorien gradvist at udvikle sig for at n&#x00E5; til &#x2018;gylden&#x00E5;ret&#x2019; med et genvundet Paradisliv.</p>
                
                <p rend="noIndent">Den &#x2018;mosaisk-kristne anskuelse&#x2019; betyder s&#x00E5;ledes et bibelsk historiesyn, fra <rs type="bible" key="1 Mos">F&#x00F8;rste Mosebog</rs> til <rs type="bible" key="&#x00C5;b">Johannes' &#x00C5;benbaring</rs>. I den forstand var og forblev Grundtvig bibelfundamentalist, blot kan han nu medgive, at ogs&#x00E5; hvis <persName key="pe45">Jesus</persName> var en profet uden guddommelig s&#x00E6;rstatus, kan verdenshistorien forst&#x00E5;s som en universalhistorisk fremskridende udvikling hen mod gylden&#x00E5;ret p&#x00E5; jord.</p>
                
                <p rend="noIndent">Grundtvigs verdenshistorie er t&#x00E6;nkt som en statshistorie, som efter oldtiden m&#x00E5;tte suppleres af en kirkehistorie. Grundtvig havde planer om en <hi rend="italic">Haandbog i Kirkehistorien,</hi> som dog ikke blev virkeliggjort (<rs key="title3962" type="title">Begtrup 1909</rs>, s. 81). I stedet gennemgik han senere kirkehistorien i <hi rend="italic"><rs type="title" key="title3175">Christenhedens Syvstjerne</rs>,</hi> udgivet 1860, og i <hi rend="italic"><rs key="title196" type="title">Kirke-Spejl</rs>,</hi> udgivet 1871. B&#x00E5;de statshistorien og kirkehistorien peger mod samme endem&#x00E5;l, nemlig gylden&#x00E5;ret p&#x00E5; jorden &#x2013; f&#x00F8;r Dommedag! &#x2013; og dertil for den troende efter Dommedag det evige liv hos Gud (<rs type="title" key="title25">Vind 1999</rs>, s. 413-440). Der er med <persName key="pe2949">J&#x00F8;rgen Bukdahls</persName> pr&#x00E6;cise udtryk tale om en slags verdenshistorisk &#x2018;dobbelt bogholderi&#x2019; (<rs key="title3964" type="title">Bukdahl 1971</rs>, s. 99).</p>
                
                <p rend="noIndent">Karakteristisk for Grundtvigs oldtidshistorie er ogs&#x00E5; den direkte inddragelse af <hi rend="italic">Forsynet</hi> som den styrende kraft bag historiens forl&#x00F8;b. Det g&#x00E6;lder i det store, som n&#x00E5;r &#x201C;Forsynet ikke vilde opgive sin Plan: at gi&#x00F8;re <hi rend="italic"><persName key="pe636">Abrahams</persName></hi> og <hi rend="italic"><persName key="pe346">Davids</persName></hi> S&#x00E6;d til en Velsignelse for Jorden, og holde Lampen i Jerusalem t&#x00E6;ndt, til <hi rend="italic">Lyset</hi> kom som skulde overstraale Verden&#x201D; (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. 162), og n&#x00E5;r &#x201C;vi lynslaaes af den gl&#x00E6;delige Opdagelse, at <hi rend="italic">Forsynet</hi> har vaaget over den Universal-Historiske <hi rend="italic">Ki&#x00E6;de,</hi> saa den blev <hi rend="italic">aldrig afbrudt</hi>&#x201D; (s. 227). Og det g&#x00E6;lder i detaljen, som n&#x00E5;r Grundtvig beundrer &#x201C;den s&#x00E6;lsomt indviklede men mesterligt udf&#x00F8;rte, glimrende Bedrift af Forsynet, hvorved Israelitterne l&#x00E6;rde <hi rend="italic">Agerdyrkning, Haandv&#x00E6;rker</hi> og borgerlig Tugt&#x201D; (s. 139).</p>
                
                <p rend="noIndent">Tilliden til <rs type="title" key="title2263">Det Gamle Testamente</rs> som historisk kilde indeb&#x00E6;rer for Grundtvig ogs&#x00E5;, at han medtager mirakul&#x00F8;se h&#x00E6;ndelser som historiske begivenheder. Det g&#x00E6;lder s&#x00E5;ledes israelitternes overgang over det R&#x00F8;de Hav med <persName key="pe730">Moses</persName>, da Gud skiller vandene for dem (s. 96), hvortil Grundtvig bem&#x00E6;rker, at han udm&#x00E6;rket ved, at man nu s&#x00E6;dvanligvis g&#x00E5;r uden om denne &#x201C;magel&#x00F8;se Tildragelse&#x201D; (s. 97).</p>
                
                <p rend="noIndent">Han var sig fuldt bevidst at mods&#x00E6;tte sig tidens g&#x00E6;ngse historiske videnskabelighed, mens han med sine omhyggelige kildeangivelser samtidigt s&#x00F8;gte at underbygge sin egen videnskabelighed, der byggede p&#x00E5; hans universalhistoriske Vidskab.</p>
                
            </div> 
            
            <div>
                <head xml:id="docIn4">Bogens udbredelse og anvendelse</head>
                
                <p rend="noIndent"><hi rend="italic"><rs key="title667" type="title">Haandbog i Verdens-Historien</rs></hi> var oprindelig, som det fremgik af fortale og indledning til <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom</rs></hi> fra 1829, t&#x00E6;nkt som en l&#x00E6;rebog i verdenshistorie for de b&#x00F8;rn og unge, der s&#x00F8;gte mod latinskole og universitet (<rs key="title728" type="title">Grundtvig 1829a</rs>, s. XX; <ref type="web" target='http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;6998&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>indledning til <hi rend="italic"><rs type="title" key="title3202">Historisk B&#x00F8;rnel&#x00E6;rdom</rs></hi></ref>). Ogs&#x00E5; derfor var det vigtigt for Grundtvig at berette om verdenshistoriens begivenheder <hi rend="italic">efter de bedste kilder,</hi> men i fortalen fra 1833 n&#x00E6;vner han ogs&#x00E5; den anden side af sin historieskrivning, &#x201C;mine til Historien f&#x00F8;iede <hi rend="italic">Betragtninger</hi>&#x201D; (<rs key="title1438" type="title">Grundtvig 1833</rs>, s. IX), og erkender, at disse betragtninger m&#x00E5;ske ikke fremmer form&#x00E5;let med en l&#x00E6;rebog for ungdommen, idet &#x201C;de lettelig kiede de Unge meer end de gavne dem, og Kiedsommelighed er et Ski&#x00E6;r, hvorpaa den bedste Underviisning strander&#x201D; (s. XII).</p>
                
                <p rend="noIndent">At bogen ikke n&#x00E5;ede sit p&#x00E5;t&#x00E6;nkte publikum bekr&#x00E6;ftes af <persName key="pe8">Begtrup</persName>, der i sin indledning fra 1907 skriver, at som Grundtvig &#x201C;selv antyder i <hi rend="italic">Fortalen,</hi> har de almindelige Betragtninger over Historiens Sammenh&#x00E6;ng gjort sig saa st&#x00E6;rkt g&#x00E6;ldende ved Siden af den ligefremme Fort&#x00E6;lling &#x2018;efter de bedste Kilder&#x2019;, at Bogen mere har faaet Pr&#x00E6;g af en Historiens Filosofi, end af en for unge L&#x00E6;sere tjenlig Skolebog&#x201D; (<rs key="title3961" type="title">Begtrup 1907</rs>, s. 5 f.).</p>
                
                <p rend="noIndent">Heller ikke p&#x00E5; universitetet fandt bogen udbredelse. Alene Grundtvigs bibelsk funderede historiesyn var nok til, at tidens akademiske milj&#x00F8; m&#x00E5;tte afvise den som ude af trit med tiden. Historikeren <persName key="pe23">Christian Molbech</persName> omtalte eksempelvis ikke <hi rend="italic"><rs key="title667" type="title">Haandbog i Verdens-Historien</rs></hi> i sine historiefilosofiske og verdenshistoriske b&#x00F8;ger.<!--, selvom et eksemplar blev skænket med håndskreven tilegnelse &#x201C;Til Justitsraad <persName key="pe23">Ch. Molbech</persName>, Professor paa Menneske-Aandens og Menneske-Livets Side Med Venskab og Højagtelse fra Forf.&#x201D; (Grundtvigs Mindestuer, inventarnummer 43, før <hi rend="bold">Grundtvig-Biblioteket, gammel signatur Gr. 152</hi>)--> V&#x00E6;rket blev heller ikke anmeldt i tidsskrifter og fik blot en kort omtale i <hi rend="italic"><rs type="title" key="title3969">Berlingske Tidende</rs></hi>, der den 25. februar 1842 p&#x00E5; forsiden af nummer 48 bragte forlagets lovord om &#x201C;de genialske Blik i Historiens Aand, den eiendommelige Fremstilling af det kraftige, livlige Sprog&#x201D;, der dog egnede sig bedre til voksne l&#x00E6;sere end til ungdommen.</p>
                
                <p rend="noIndent">Men bogen ramte et andet publikum. Fra 1830'erne begyndte den s&#x00E5;kaldte &#x2018;grundtvigianisme&#x2019; at tage form som en folkelig-kirkelig bev&#x00E6;gelse, hvis ideer spredtes blandt andet gennem ugeskriftet <hi rend="italic"><rs key="title458" type="title">Nordisk Kirke-Tidende</rs>,</hi> redigeret af Grundtvigs kampf&#x00E6;lle <persName key="pe80">J.C. Lindberg</persName>. I 1833 omtalte han heri f&#x00F8;rste del af <hi rend="italic"><rs key="title667" type="title">Haandbog i Verdens-Historien</rs></hi> som &#x201C;dette magel&#x00F8;se Skrift &#x2013; thi man barer sig vel for at opvise Mage til det, eller nogen universalhistorisk Haandbog, som kan sammenlignes med det&#x201D; (<rs key="title4100" type="title"><hi rend="italic">Den Nordiske Kirke-Tidende</hi> 1833</rs>, sp. 768). Og Grundtvigs husl&#x00E6;rer, <persName key="pe238">C.S. Ley</persName>, anbefalede i <hi rend="italic"><rs key="title458" type="title">Nordisk Kirke-Tidende</rs></hi> i 1835 at bruge h&#x00E5;ndbogen i
                    b&#x00F8;rneskolen i forts&#x00E6;ttelse af Grundtvigs <hi rend="italic"><rs type="title" key="title3621">Tidens Str&#x00F6;m</rs>,</hi>
                    <hi rend="italic"><rs key="title3202" type="title">Historisk B&#x00F8;rne-L&#x00E6;rdom</rs></hi> og <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim</rs></hi> (<rs type="title" key="title3850">Ley</rs>, sp. 744, jf. ogs&#x00E5; <ref type="web" target='http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;7093&#x002F;0#&#x007B;&#34;0&#34;:0,&#34;v0&#34;:0,&#34;k&#34;:0}'>indledningen til <hi rend="italic"><rs key="title3621" type="title">Tidens Str&#x00F6;m</rs></hi></ref>).</p>
                
                <p rend="noIndent">Grundtvigianismen fik sit fulde gennembrud i 1860'erne. Grundtvigs tanker spredtes gennem is&#x00E6;r teologer og skolel&#x00E6;rere og med oprettelsen af et stort antal grundtvigske fri- og h&#x00F8;jskoler over hele landet.</p>
                
                <p rend="noIndent">Med inspiration fra skikkelser som friskolepioneren <persName key="pe141">Christen Kold</persName> og Askov H&#x00F8;jskoles forstander fra 1865 <persName key="pe596">Ludvig Schr&#x00F8;der</persName> blev <hi rend="italic"><rs key="title158" type="title">Nordens Mythologi</rs></hi> fra 1832 og <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> lagt til grund for undervisningen som en slags programskrift for de grundtvigske fri- og h&#x00F8;jskoler (<rs key="title25" type="title">Vind 1999</rs>, s. 493-505) og dermed hele den grundtvigske bev&#x00E6;gelse. Eftersp&#x00F8;rgslen fra de grundtvigske kredse ligger bag udgivelsen af anden udgave af verdenshistorien med <hi rend="italic"><rs type="title" key="title3177">Middelalderens Historie</rs></hi> i 1862, <hi rend="italic"><rs key="title3176" type="title">Oldtidens</rs></hi> i 1867 og <hi rend="italic"><rs type="title" key="title3965">Nyaarstidens</rs></hi> i 1869, hvortil Grundtvig havde f&#x00F8;jet et meget kort till&#x00E6;g om tiden 1715-1866.</p>
                
                <p rend="noIndent">En tredje udgave af verdenshistorien udkom i 1907-1908 som bind 6 og 7 i den f&#x00F8;rende Grundtvigkender <persName key="pe8">Holger Begtrups</persName> udgivelse af <hi rend="italic"><rs key="title156" type="title">N.F.S. Grundtvigs Udvalgte Skrifter 1-10</rs>.</hi> Da havde de fleste grundtvigske skoler dog opgivet brugen af Grundtvigs verdenshistorie. Da <persName key="pe8">Begtrup</persName> grundlagde Frederiksborg H&#x00F8;jskole i 1895 fandt han, at Grundtvigs historiefilosofi og hele universalhistoriske syn var overhalet af tidens udvikling, og han opgav selv verdenshistorien i sin undervisning til fordel for danmarkshistorien (<rs key="title25" type="title">Vind 1999</rs>, s. 505-515).</p>   
                
            </div>
            
            <div>
                <head xml:id="docIn5">Historiografiens vurdering</head>
                
                <p rend="noIndent">Sidel&#x00F8;bende med den grundtvigske bev&#x00E6;gelses og folkeh&#x00F8;jskolernes fremv&#x00E6;kst i sidste halvdel af 1800-tallet blev videnskabsfaget historie, herunder den moderne metodiske kildekritik, etableret. Dermed indledtes ogs&#x00E5; historiografien, historieskrivningens egen historie, og her finder man de f&#x00F8;rste l&#x00E6;rde vurderinger af Grundtvig som historieskriver med hovedv&#x00E6;gten lagt p&#x00E5; <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs>.</hi> Opm&#x00E6;rksomheden &#x2013; og kritikken &#x2013; rettes mod det originale historiefilosofiske syn, der b&#x00E6;rer v&#x00E6;rket.</p>
                
                <p rend="noIndent"><persName key="pe842">Johs. Steenstrup</persName> roste Grundtvigs indlevelse i kilderne og hans livfulde fremstilling og hele syn, der &#x201C;med afgjort Held havde f&#x00F8;rt Aand og Opfattelse ind i Historien og havde vidst at skjelne mellem Smaat og Stort&#x201D; (<rs key="title3963" type="title">Steenstrup 1889</rs>, s. 68). Men han n&#x00E6;vner ogs&#x00E5;, at der er tale om et syn, der ikke kan g&#x00F8;re krav p&#x00E5; videnskabelighed. Han kritiserer Grundtvigs ensidigheder og begr&#x00E6;nsninger, hans d&#x00F8;mmesyge og undertiden smagl&#x00F8;se stil og hans &#x2018;forgudelse&#x2019; af det danske og nordiske &#x2013; &#x201C;Vi ere her udenfor alle videnskabelige og logiske Begreber&#x201D; (s. 67). Lignende vurderinger gives senere af historiografer som <persName key="pe2951">Ellen J&#x00F8;rgensen</persName> (<rs key="title406" type="title">1943</rs>, s. 40) og <persName key="pe2950">Jens Chr. Manniche</persName> (<rs key="title3966" type="title">1992</rs>, s. 255-259).</p>
                
                <p rend="noIndent"><hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> fik aldrig nogen bredere l&#x00E6;serskare i mods&#x00E6;tning til Grundtvigs historiske sange og salmer, der vandt et stort publikum. Men for en intellektuel elite i det grundtvigske milj&#x00F8;, i pr&#x00E6;steg&#x00E5;rde, p&#x00E5; h&#x00F8;jskoler og l&#x00E6;rerseminarier, fik bogen betydning som en historiefilosofisk ballast, der hjalp dem til at virke for en bred historisk bevidsthed i samfundet.</p>  
                
            </div>
            
            <div type="litList">
                <head xml:id="docIn15">Anvendt litteratur</head>
                
                <list type="litList">
                    <item>Begtrup, Holger (1907) &#x201C;<rs type="title" key="title3961">&#x005B;Indledning til&#x005D; Haandbog i Verdens-Historien</rs>&#x201D; i <hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter,</hi> 1-10, bind 6, s. 5 f. K&#x00F8;benhavn</item>
                    <item>Begtrup, Holger (1909) &#x201C;<rs key="title3962" type="title">&#x005B;Indledning til&#x005D; Kirke-Spejl</rs>&#x201D; i <hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter,</hi> 1-10, bind 10, s. 81 f. K&#x00F8;benhavn</item>
                    <item>Berlingske Tidende (1842), nr. 48, 25. februar. K&#x00F8;benhavn</item>
                    <item>Bukdahl, J&#x00F8;rgen (1971) <hi rend="italic"><rs type="title" key="title3964">Folkelighed og eksistens</rs>.</hi> K&#x00F8;benhavn</item>
                    <item><hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende, et Uge-Skrift for Kirken og Skolen</rs></hi> (1833) nr. 46, 24. s&#x00F8;ndag efter trinitatis. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1808) <hi rend="italic"><rs type="title" key="title76">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede M&#x00E6;nd der ei selv ere Mytologer</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1812) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1829a) <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom med Indledning og Anm&#x00E6;rkninger</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1829b) <hi rend="italic"><rs type="title" key="title3202">Historisk B&#x00F8;rne-L&#x00E6;rdom</rs>.</hi> K&#x00F8;benhavn</item><!-- tjek -->
                    <item>Grundtvig, N.F.S. (1829c) <hi rend="italic"><rs type="title" key="title3621">Tidens Str&#x00F6;m eller universal historisk Omrids</rs>.</hi> K&#x00F8;benhavn</item><!-- tjek -->
                    <item>Grundtvig, N.F.S. (1832) <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1833) <hi rend="italic"><rs type="title" key="title1438">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g. F&#x00F8;rste Deel</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1836) <hi rend="italic"><rs type="title" key="title1439">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g. Anden Deel</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1843-56) <hi rend="italic"><rs type="title" key="title1440">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g. Tredje Deel</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig N.F.S. (1860) <hi rend="italic"><rs type="title" key="title3175">Christenhedens Syvstjerne. Et kirkeligt Sagakvad</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Grundtvig N.F.S. (1862) <hi rend="italic"><rs type="title" key="title3177">Haandbog i Middelalderens Historie efter de bedste Kilder</rs>.</hi> 2. udg. K&#x00F8;benhavn</item><!-- tjek -->
                    <item>Grundtvig N.F.S. (1867) <hi rend="italic"><rs type="title" key="title3176">Haandbog i Oldtidens Historie efter de bedste Kilder</rs>.</hi> 2. udg. K&#x00F8;benhavn</item><!-- tjek -->
                    <item>Grundtvig N.F.S. (1869) <hi rend="italic"><rs type="title" key="title3965">Haandbog i Nyaarstidens Historie efter de bedste Kilder</rs>.</hi> 2. udg. K&#x00F8;benhavn</item><!-- tjek -->
                    <item>Grundtvig, N.F.S. (1871) <hi rend="italic"><rs type="title" key="title196">Kirke-Spejl eller Udsigt over den christne Menigheds Levnetsl&#x00F8;b. Efter mundtligt Foredrag 1861-63</rs></hi>. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1877) <hi rend="italic"><rs type="title" key="title696">Mands Minde 1788-1838. Foredrag over det sidste halve Aarhundredes Historie, holdte 1838</rs>,</hi> udg. Sv. Grundtvig. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1904-1909) <hi rend="italic"><rs type="title" key="title156">N.F.S. Grundtvigs Udvalgte Skrifter</rs>,</hi> 1-10. K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1930) &#x201C;<rs type="title" key="title3960">Havamaal</rs>&#x201D;, i <hi rend="italic"><rs type="title" key="title169">N. F. S. Grundtvigs Poetiske Skrifter</rs>,</hi> bind 9, s. 293-498, udg. Sv. Grundtvig m.fl. K&#x00F8;benhavn</item>
                    <item>J&#x00F8;rgensen, Ellen (1943) <hi rend="italic"><rs type="title" key="title406">Historiens Studium i Danmark i det 19. Aarhundrede</rs></hi>. K&#x00F8;benhavn</item>
                    <item>Ley, Christian Sigfred (1835) &#x201C;<rs type="title" key="title3850">Om Skolen</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> nr. 47, 23. s&#x00F8;ndag efter trinitatis, sp. 737-747. K&#x00F8;benhavn</item>
                    <item>Manniche, Jens Chr. (1992) &#x201C;<rs type="title" key="title3966">Historieskrivningen 1830-1880</rs>&#x201D; i <rs type="title" key="title3968"><hi rend="italic">Danmarks historie</hi></rs> 1-10, red. S&#x00F8;ren M&#x00F8;rch, bind 10: <hi rend="italic">Historiens historie,</hi> s. 255-259. K&#x00F8;benhavn</item>
                    <item>M&#x00FC;ller, Johannes von (1810) <hi rend="italic"><rs type="title" key="title3841">Vier und zwanzig B&#x00FC;cher allgemeiner Geschichten</rs>.</hi> T&#x00FC;bingen</item>
                    <item>Steenstrup, Johs. (1889) <hi rend="italic"><rs type="title" key="title3963">Historieskrivningen i Danmark i det 19de Aarhundrede (1801-1863)</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Vind, Ole (1999) <hi rend="italic"><rs type="title" key="title25">Grundtvigs historiefilosofi</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Vind, Ole (2013) &#x201C;<rs type="title" key="title3357">En historisk Theodice</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs>,</hi> 2013, s. 95-109. K&#x00F8;benhavn</item>
                   
                </list>
            </div>

        </body>
    </text>
</TEI>