<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Til Christne Venner</title>
        <title rend="shortForm">Til Christne Venner</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Jon Tafdrup</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1833_517_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1833_517_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2018-09-06" xml:id="SHP">oprettet fil</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Grundtvig fyldte 50 &#x00E5;r den 8. september 1833, og &#x201C;Til Christne Venner&#x201D; knytter sig ved sine indledende strofer l&#x00F8;st til denne m&#x00E6;rkedag. Digtet blev trykt i <hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende</rs>,</hi> 15. september 1833.</p>
      </div>
      
      <div>
        <head xml:id="docIn2">De kristne venner</head>
        <p rend="noIndent">I efter&#x00E5;ret 1833 pr&#x00E6;dikede Grundtvig for sine tilh&#x00F8;rere ved aftensangsgudstjenester i Frederiks Tyske Kirke (i dag Christians Kirke). Denne ordning var kommet i stand i for&#x00E5;ret 1832, efter at Grundtvig, der i disse &#x00E5;r ikke bekl&#x00E6;dte et pr&#x00E6;steembede, og hans tilh&#x00E6;ngere i vinteren 1831-1832 havde f&#x00E5;et afslag p&#x00E5; oprettelsen af en dansk-tysk fri menighed. Grundtvig m&#x00E5;tte dog ikke forvalte sakramenterne og skulle holde sig til den autoriserede salmebog (se <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 176; jf. ogs&#x00E5; <ref type="docOut" target="1831_495a_intro.xml#docIn5">indledningen</ref> til <hi rend="italic"><rs type="title" key="title2332">Om den Clausenske Injurie-Sag</rs></hi> for baggrunden for tilladelsen til aftengudstjenesterne). Ordningen varede ved frem til 1839, hvor Grundtvig blev pr&#x00E6;st ved Vartov Kirke og s&#x00E5;ledes atter en del af statskirken.</p> 
        <p rend="noIndent">Grundtvig henvender sig bredt med titlen &#x201C;Til Christne Venner&#x201D;, men har nok s&#x00E6;rligt sine tilh&#x00F8;rere i Frederiks Tyske Kirke i tankerne. <rs type="title" key="title458"><hi rend="italic">Den Nordiske Kirke-Tidende</hi></rs> blev udgivet af <persName key="pe80">J.C. Lindberg</persName>, en af Grundtvigs st&#x00E6;rkeste f&#x00E6;ller i kampen for en fri menighed. I et brev, dateret den 9. september 1833, til <persName key="pe80">Lindberg</persName> giver Grundtvig udtryk for sin taknemmelighed over en gave fra sine &#x201C;Tilh&#x00F8;rere&#x201D; i forbindelse med 50-&#x00E5;rsdagen. Han anser gaven, en s&#x00F8;lvforgyldt pokal med en rulle dukater, som et udtryk for &#x201C;at mine Tilh&#x00F8;rere agte Ordet for at v&#x00E6;re meget v&#x00E6;rdt ogsaa i den Mynt, som Verden skatter&#x201D; (<rs type="title" key="title277">Breve 2</rs>, s. 226). Et digt om det levende ords kraft og uforg&#x00E6;ngelighed synes at v&#x00E6;re en passende tak til tilh&#x00F8;rerne.</p> 
      </div>
      
     <div>
        <head xml:id="docIn3">Skjalden</head>
        <p rend="noIndent">I digtets indledende strofer er Grundtvigs blik rettet mod ham selv. Han frygter ikke livets efter&#x00E5;r, for det er nu, sent i livets bane, at han i sin digtning skal h&#x00F8;ste af sin erfaring (strofe 3). Skjaldskabet er mangefacetteret hos Grundtvig, men grundl&#x00E6;ggende er skjalden et redskab for noget st&#x00F8;rre. En skjald besynger helte og store gerninger og sikrer p&#x00E5; den m&#x00E5;de deres efterliv; ofte, n&#x00E5;r Grundtvig omtaler sig som skjald, er det i en nordisk sammenh&#x00E6;ng, hvor han s&#x00F8;ger at v&#x00E6;kke den s&#x00E6;rlige nordiske &#x00E5;nd hos folket ved at fremdrage og levendeg&#x00F8;re Nordens fortid (jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 235 f.).</p> 
       <p rend="noIndent">I &#x201C;Til Christne Venner&#x201D; bliver det nordiske tema sl&#x00E5;et an i verselinjerne &#x201C;Ja, hvor Kj&#x00E6;mpe-Aanden bygger, &#x002F; Under Bjerg og B&#x00F8;g i Skjul&#x201D; og &#x201C;I hvis Toner sammensmelte &#x002F; Fortids Aar med deres Helte!&#x201D; (strofe 4), men kun for at blive underordnet det kristne budskab: &#x201C;Men, o Venner! I, som lytted &#x002F; Ikke blot til Skjaldens Sang, &#x002F; Men til hvad langt bedre nytted: &#x002F; <hi rend="italic">Ordets</hi> R&#x00F8;st og Efter-Klang&#x201D; (strofe 6). Ordet er Guds levende ord, og det er dette ords r&#x00F8;st, Grundtvig l&#x00E5;ner sin tunge (strofe 6) og besynger som en art kristen skjald i de efterf&#x00F8;lgende strofer (jf. <rs type="title" key="title240">Hansen 1937</rs>, s. 193).</p>  
      </div>
     
      <div>
      <head xml:id="docIn4">Ordet</head>
       <p rend="noIndent">Fra at have v&#x00E6;ret en meget bibeltro skriftteolog i sine tidligere &#x00E5;r bev&#x00E6;gede Grundtvig sig i 1820'erne mod &#x2018;det levende ord&#x2019; som grundl&#x00E6;ggende for sit kirkesyn. Det levende ord bliver uomg&#x00E6;ngeligt i Grundtvigs skrifter efter 1825, hvor han g&#x00F8;r sin &#x2018;magel&#x00F8;se opdagelse&#x2019;, at de kristne var til f&#x00F8;r Bibelen, og at menighedens ud&#x00F8;vede rituelle praksis er historisk mere betydningsfuld end Bibelen. Det betyder, at grundlaget for kristendommen ikke umiddelbart skal findes i Bibelen, men i menighedens ind&#x00F8;velse af den apostolske trosbekendelse ved d&#x00E5;b og indstiftelsesordene ved nadver, overleveret fra generation til generation. Guds &#x00E5;nd er i ordet &#x2014; det talte, levende ord vel at m&#x00E6;rke (se <ref type="docOut" target="1825_413A_intro.xml#docIn4">indledningen</ref> til <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le</hi></rs> og <rs type="title" key="title2319">Thaning 1981</rs> for en gennemgang af &#x2018;den magel&#x00F8;se opdagelse&#x2019;).</p> 
        <p rend="noIndent">I &#x201C;Til christne Venner&#x201D; er det virkningen og uforg&#x00E6;ngeligheden af det levende ord, der besynges ved kontrasten til det skrevne ords bundethed: &#x201C;Ei for <hi rend="italic">Bogstav</hi> meer vi kn&#x00E6;le, &#x002F; Kun for <hi rend="italic">Aanden i Guds Ord,</hi> &#x002F; som <hi rend="italic">gienf&#x00F8;der</hi> vore Sj&#x00E6;le&#x201D;, som det fremg&#x00E5;r af strofe 14 med en allusion til <rs type="bible" key="2 Kor 3,6">2 Kor 3,6</rs>. Ordet mister sin magt og virkning i det &#x00F8;jeblik, mennesket binder det til papiret med bl&#x00E6;k, for da er det ikke l&#x00E6;ngere levende, men d&#x00F8;dt; det er ikke l&#x00E6;ngere af Guds &#x00E5;nd, men af menneskets h&#x00E5;nd (strofe  17-19). Grundtvig undlader heller ikke et polemisk udfald mod det skrevne ord, som det benyttes i skolen, hvor pedanteriet i str&#x00E6;ben efter tilegnelsen af de d&#x00F8;de sprog dog ikke form&#x00E5;r at &#x00F8;del&#x00E6;gge den kristne tro overleveret ved det levende ord (strofe 12).</p>
     
     </div>
      
      <div>
      <head xml:id="docIn5">Efterliv</head>
       <p rend="noIndent">&#x201C;Til Christne Venner&#x201D; blev ikke genoptrykt i Grundtvigs levetid.</p>
     <p rend="noIndent"/>
     </div>
      
     
        
      <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
        <list xmlns:TEI="http://www.tei-c.org/ns/1.0" type="litList">
          <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <hi rend="italic"><rs type="title" key="title3810">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</rs>.</hi> K&#x00F8;benhavn</item>
           <item><hi rend="italic">Breve</hi> 2 (1926), se Grundtvig, N.F.S. (1924-1926)</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1831) <hi rend="italic"><rs type="title" key="title2332">Om den Clausenske Injurie-Sag</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> bind 1-2, udg. Georg Christensen &#x0026; Stener Grundtvig. K&#x00F8;benhavn</item>
          <item>Hansen, Uffe (1937) <rs type="title" key="title240"><hi rend="italic">Grundtvigs Salmedigtning. Dens Historie og Indhold</hi></rs> bind 1. Odense</item>
          <item>Thaning, Kaj (1981) <rs type="title" key="title2319">&#x201C;Den &#x2018;magel&#x00F8;se opdagelse&#x2019;s tilblivelse&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1981, s. 7-29. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs symbolverden</rs>.</hi> K&#x00F8;benhavn</item>
         
        </list>
        
        </div>
      
    </body>
  </text>
</TEI>