<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Nordens Aand</title>
        <title rend="shortForm">Nordens Aand</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Kirsten Vad</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1834_537_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1834_537_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2018-08-13" xml:id="SHP">oprettet fil</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Grundtvigs digt &#x201C;Nordens Aand&#x201D; blev trykt i <hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende</rs></hi> den 10. august 1834 og er et digterisk udtryk for nogle af de tanker om Nordens &#x00E5;nd, som Grundtvig havde fremsat i <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> (1832)</rs> og i f&#x00F8;rste bind af <rs type="title" key="title1438"><hi rend="italic">Haandbog i Verdens-Historien</hi></rs> (1833).</p>
      </div>
      
      <div>
        <head xml:id="docIn2">Nordens &#x00E5;nd i England</head>
        <p rend="noIndent">I &#x00E5;rene 1829-1831 rejste Grundtvig tre gange til England. Han var p&#x00E5; en bevilling fra <persName key="pe96">Frederik 6.</persName> draget afsted for at studere oldengelske eller angelsaksiske manuskripter, et &#x00E6;rinde der viste sig besv&#x00E6;rligt, da bibliotekerne, som Grundtvig skriver hjem til sin kone: &#x201C;&#x00F8;nskede helst, der blev kun seet paa B&#x00F8;gerne &#x005B;...&#x005D; saa hvad Nyt man her skal l&#x00E6;re, maa man enten paa en Maade stj&#x00E6;le sig til eller betale i dyre Domme&#x201D; (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 20). Dertil kom, at Grundtvig i hvert fald p&#x00E5; sin f&#x00F8;rste rejse f&#x00F8;lte sig ensom og fremmed i London, hvor han fandt, at de fortravlede engl&#x00E6;ndere ikke havde &#x201C;noget andet i Hovedet end sig selv og sin Profit&#x201D; (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 31; se ogs&#x00E5; <ref type="docOut" target="1830_487A_intro.xml#docIn3">indledningen til <hi rend="italic"><rs type="title" key="title474">Bibliotheca Anglo-Saxonica</rs></hi></ref>). Selvom studierne ikke gik som forventet, tog Grundtvig indtrykket af engl&#x00E6;ndernes virkelyst med hjem. Han s&#x00E5; heri et klart h&#x00E5;ndgribeligt udtryk for Nordens &#x00E5;nd, en &#x00E5;nd som Grundtvig i n&#x00E6;rv&#x00E6;rende digt udl&#x00E6;gger som en bedriftens &#x00E5;nd (strofe 32 og 33). En videre udl&#x00E6;gning af Englands betydning i Grundtvigs historiesyn og af engl&#x00E6;nderne som et nordisk folk hos Grundtvig findes hos <rs type="title" key="title549">Grell 1992</rs>, s. 110-120.</p> 
        <p rend="noIndent">Oplevelserne under Englandsrejserne er i 1834 stadig st&#x00E6;rke i erindringen hos Grundtvig, som i &#x201C;Nordens Aand&#x201D; skaber billeder af kulskibe ud for Englands kyst, af den banebrydende konstruktion af &#x2018;The Tunnel&#x2019; under Themsen og af landskabet ved Clifton som eksempler p&#x00E5;, hvor Nordens &#x00E5;nd lod sig fornemme, og han selv &#x201C;Glemde, som en Britter n&#x00E6;sten &#x002F; Over <persName key="pe972">Shakspear</persName> selve Pr&#x00E6;sten&#x201D; (strofe 6). Han beundrede &#x201C;Tanke-Magten&#x201D; (strofe 5) bag foretagsomheden, som han s&#x00E5; i England, og fandt, at &#x00E5;nden her manifesterede sig i h&#x00E5;ndens gerning mere end noget andet sted (strofe 48). S&#x00E5; n&#x00E5;r &#x201C;Anguls &#x00D8;e&#x201D; kalder sin skyts&#x00E5;nd for <persName key="pe5200">Sankt George</persName>, er det blot et andet navn for Nordens &#x00E5;nd (strofe 49). Oplevelserne i England synes at have tydeliggjort for Grundtvig, hvorledes nye bedrifter korresponderer med fortidens heltegerninger (strofe 51; se ogs&#x00E5; <rs type="title" key="title5992">Grell 1993</rs>, s. 150 f.).</p> 
        <p rend="noIndent"/>
      </div>
      
     <div>
        <head xml:id="docIn3">&#x201C;Hvad er Nordens Aand i Grunden?&#x201D;</head>
        <p rend="noIndent">Hvad karakteriserer Nordens &#x00E5;nd sp&#x00F8;rger Grundtvig (strofe 9) og forts&#x00E6;tter sp&#x00F8;rgsm&#x00E5;lsr&#x00E6;kken: &#x201C;er han ei af &#x2018;den Onde&#x2019;&#x201D; (strofe 13), &#x201C;Var hans Yndlings-Drik ei Blod&#x201D; (strofe 14), &#x201C;Reiste &#x005B;...&#x005D; Han ei under aaben Himmel &#x002F; Alterne i Mark og Skov, &#x002F; Hvor sig blanded Blod af Heste &#x002F; Tit med Blodet af vor N&#x00E6;ste&#x201D; (strofe 15), og deraf &#x201C;Hvor t&#x00F8;r jeg paa gamle Dage &#x002F; Harpen slaae for <rs type="myth" key="myth74">Thor</rs> og <rs type="myth" key="myth8">Brage</rs>&#x201D; (strofe 16). Det vil og t&#x00F8;r han, dels fordi Nordens &#x00E5;nd mere end nogen anden &#x00E5;nd gl&#x00E6;dede sig ved kristendommens komme og siden har hyldet den (strofe 18-21), dels fordi &#x00E5;nden i sig selv ikke er af det onde, men de gamle hedninge har ud&#x00F8;vet ugerninger i &#x00E5;ndens navn (strofe 23), ligesom der ogs&#x00E5; er gjort misgerninger i kristendommens navn (strofe 26 og 27).</p> 
       <p rend="noIndent">Nordens &#x00E5;nd er karakteriseret ved at v&#x00E6;re en virksom &#x00E5;nd, der gl&#x00E6;des ved <hi rend="italic">&#x201C;&#x00C6;rlig Kamp&#x201D;,</hi> uanset om kampen k&#x00E6;mpes med sv&#x00E6;rd eller pen: <hi rend="italic">&#x201C;Aandens</hi> L&#x00F8;sen er <hi rend="italic">Bedrifter&#x201D;</hi> (strofe 32). Og i det lys lader Grundtvig i den efterf&#x00F8;lgende strofe Nordens &#x00E5;nd tage form ikke blot af <rs type="myth" key="myth74">Thor</rs>, som bek&#x00E6;mper <rs type="myth" key="myth111">j&#x00E6;tter</rs> med <rs type="myth" key="myth52">Mj&#x00F8;lner</rs>, men ogs&#x00E5; af &#x00E6;rkeenglen <rs type="myth" key="myth1355">Mikael</rs> i kamp med dragen (jf. <rs type="title" key="title4">Auken 2005</rs>, s. 544-548).</p> 
      </div>
     
      <div>
      <head xml:id="docIn4">Skjaldekaldet</head>
       <p rend="quote"><lg><l>Nordens Aand er Nordens <rs type="myth" key="myth232">V&#x00E6;tte</rs>,</l>
<l>Fordum, nu og allenstund,</l>
<l>Mens i Norden vi forts&#x00E6;tte</l>
<l>F&#x00E6;dres V&#x00E6;rk med Haand og Mund,</l>
<l>Lytte helst til Kvad af <hi rend="spaced"><rs type="myth" key="myth8">Brage</rs></hi>,</l>
<l>Gl&#x00F8;de for de gamle Dage! (strofe 12)</l></lg></p>
<p rend="noIndent">Strofen fra &#x201C;Nordens Aand&#x201D; sl&#x00E5;r vigtigheden af Grundtvigs skjaldevirke fast. De nordiske folk m&#x00E5;tte vedblive at vedkende sig den nordiske &#x00E5;nd i deres virke, hvis den skulle tjene og beskytte dem, og det gjorde de ikke &#x2014; tv&#x00E6;rtimod, som Grundtvig skriver i et fragment med titlen &#x201C;Ord-Sprog i Folke-Munde&#x201D; formentlig fra samme periode: &#x201C;det &#x005B;...&#x005D; vilde v&#x00E6;re et stort Vidunder om Danske Folk fik baade Mod og Lov til at udvikle sig efter deres Natur, da vi synes ford&#x00F8;mte til den Indbildning, at skal vi blive til Noget, maae vi endelig blive hvad der er saa umueligt for os som at krybe til Maanen: blive <hi rend="italic">Tydskere</hi> i Aanden&#x201D; (Fasc. 296, se <rs type="title" key="title603">Toldberg 1950</rs>, s. 236). Det er her, Grundtvig finder sin opgave som skjald, som er at &#x201C;overtale Danske Folk til ikke at gaae ud af deres gode Skind men at blive dem selv liig og kun str&#x00E6;be at tilegne sig Alt hvad der passer med deres Natur&#x201D; (Fasc. 296, se <rs type="title" key="title603">Toldberg 1950</rs>, s. 236). Folket m&#x00E5;tte v&#x00E6;kkes, og Grundtvig mente, at det fra hans side skulle ske gennem hans digteriske virke ved i billedsproget at forbinde fortidige heltegerninger med nutidige og s&#x00E5;ledes vise folket den genvakte nordiske &#x00E5;nd (jf. <rs type="title" key="title603">Toldberg 1950</rs>, s. 35).</p>
     <p rend="noIndent">Hvorledes &#x201C;Nordens Aand&#x201D; blev modtaget, vides ikke.</p>
     </div>
      
      
      <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
        <list xmlns:TEI="http://www.tei-c.org/ns/1.0" type="litList">
          
          <item><span type="proofread"/>Auken, Sune (2005) <hi rend="italic"><rs type="title" key="title4">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grell, Helge (1992) <hi rend="italic"><rs type="title" key="title549">England og Grundtvig. Grundtvigs m&#x00F8;de med England og dets betydning for hans forfatterskab</rs>.</hi> &#x00C5;rhus</item>
          <item>Grell, Helge (1993) <rs type="title" key="title5992">&#x201C;&#x2018;Langt mere eventyrligt end historisk.&#x2019; Om Grundtvigs forhold til England&#x201D;</rs> i <hi rend="italic">Grundtvig Studier</hi> 1993, s. 145-158. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1832) <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1833-1843: 1833-1856) <hi rend="italic"><rs type="title" key="title1438">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</rs>,</hi> bind 1-3, bind 1 (1833). K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1920) <hi rend="italic"><rs type="title" key="title757">N.F.S. Grundtvigs Breve til hans Hustru under Englandsrejserne 1829-1831. Udgivne af deres B&#x00F8;rneb&#x00F8;rn</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs symbolverden</rs>.</hi> K&#x00F8;benhavn</item>
        </list>
        
        </div>
      
    </body>
  </text>
</TEI>