<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
            <teiHeader> 
        <fileDesc>
            <titleStmt>
                <title rend="part">Hr. Krigscommissair Fibigers fuldkomne Enighed med mig om den Danske H&#x00F8;iskole i Soer</title>
                <title rend="shortForm">Hr. Krigscommissair Fibiger</title>
                <author>Nicolai Frederik Severin Grundtvig</author>
                <editor role="philologist">Henrik Yde</editor>
                <editor role="student1">Maria Wiggers Pedersen</editor>
                <editor role="student2">Frederik Drei&#x00F8;e Seidelin</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="firstUpload">1.2</idno>
          <idno type="content">1.2</idno>
          <idno type="technic">1.3.1</idno>
        </edition>
            </editionStmt>
            <extent>9 KB</extent>
<!-- ? -->
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Aarhus Universitet, Kulturvidenskab</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                
                <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>
            
            <notesStmt>
                <note xml:id="thisFile" type="txt" target="1838_603_txt.xml">L&#x00E6;setekst</note>
                <note type="com" target="1838_603_com.xml">Punktkommentar</note>
                <note type="intro" target="1838_593_intro.xml">Indledning</note>
                <note type="txr" target="1838_603_txr.xml">Tekstredeg&#x00F8;relse</note>
                <note type="minusVar">Variant</note>
            
            </notesStmt>
            <sourceDesc>
                <bibl>
                    <title type="part">Hr. Krigscommissair Fibigers fuldkomne Enighed med mig om den Danske H&#x00F8;iskole i Soer
                    </title>
                    <author>N. F. S. Grundtvig
                    </author>
                    <pubPlace>Ki&#x00F8;benhavn</pubPlace>
                    <publisher>C.A. Reitzel, F&#x00E6;drelandet 25. august 1838, femte &#x00E5;rgang, nr. 8</publisher>
<!-- ? -->
                    <date>1838</date>
                </bibl>
                <listWit xml:id="emendation">
                    <witness xml:id="A" n="603"><desc>F&#x00F8;rstetrykket</desc> <num>1838</num></witness>        
                </listWit>
            </sourceDesc>
        </fileDesc>
                <profileDesc>
                    <textClass>
                        <classCode scheme="http://grundtvigsværker.dk/genre.xml">
                            <term>prosa</term>
                            <term>artikler</term>
                        </classCode>
                        <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
                            <term>skolen</term>
                            <term>folket</term>
                            <term>polemik</term>
                        </keywords>
                    </textClass>
                </profileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                                                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                                                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
                                    </editorialDecl>            
        </encodingDesc>
        <revisionDesc>
            <change who="MWP" when="2012-12-17">Tilrettet TEI-header, indsat unicodes samt foretaget grundkollation</change>
            <change xml:id="FDS" who="FDS" when="2012-12-21">Omsat heksdecimalkoder til plaintext for l&#x00E6;sbarheds skyld; foretaget 2. kollation. Intet n&#x00E6;vnev&#x00E6;rdigt fundet.</change>
            <change who="HY" when="2013-03-19">Nye noter.</change>
            <change who="HY" when="2013-03-20">Pb'er rettet/flyttet.</change>
            <change who="HY" when="2013-05-03">Fjernet selvst&#x00E6;ndig div til overskriften</change>
            <change who="KN" xml:id="KN" when="2013-09-27">&#x00E6;ndret SJ-numre i noteStmte fra 1838_593 til 1808_603</change>
            
                <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>
            
                    <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>
            <change who="KV" when="2017-04-28">indsat comStart+End ved com over pb-element</change>
            
        </revisionDesc>
        
    </teiHeader>
        <text type="txt">
                <body>
            
            <div type="[Tekst]">
                
                <pb type="periText" facs="1838_603_fax001.jpg"/>
                
                <pb type="text" facs="1838_603_fax002.jpg" n="125" ed="A" rend="supp" subtype="column"/>
                
                <head rend="1">Hr. Krigscommissair <persName key="pe967">Fibigers</persName> fuldkomne Enighed med mig om den Danske <seg type="com" n="com1">H&#x00F8;iskole</seg> i <seg type="com" n="com2">Soer</seg>.</head>
                                
                <p rend="noIndent">
<hi rend="initial">B</hi>ladet har, Gudskelov, vendt sig i Verdens-Historien, saa efter et Tidsrum, hvis L&#x00F8;sen var <placeName key="fak17">Rom</placeName> og Latin, Krig og Skolemesterskab, et Nyt er oprundet, der vel endnu, som tit den opgaaende Soel, er bed&#x00E6;kket af Skyer, men dog ogsaa, lig den, gjennem mangt et lysteligt Glimt beviser sin medf&#x00F8;dte Kraft; og snart vil det vist blive Alle <seg type="com" n="com3">vitterligt</seg>, at det ny Tidsrums L&#x00F8;sen er <seg n="com200" type="com">
<placeName key="fak118">Gr&#x00E6;kenland</placeName> og Modersmaal, Fred og Folkefrihed</seg>. Saaledes bem&#x00E6;rker man i den sidste Tid allevegne, <seg n="com300" type="com">selv i <placeName key="fak103">Paris</placeName>
</seg>, det opgaaende Lys at et Folk er en Heelhed, ei blot i &#x00D8;ieblikket men ogsaa i Tidsl&#x00F8;bet, saa det er Daarskab naar en enkelt <seg type="com" n="com4">Sl&#x00E6;gt</seg> vil l&#x00F8;srive sig fra de Forbigangne, som Tr&#x00E6;et fra sin Rod, og er et tyrannisk Galenskab naar man i nogensomhelst Tidspunkt vil tvinge et Folk til at synes hvad det altid fattedes Anl&#x00E6;g og Lyst til at v&#x00E6;re. Saaledes bem&#x00E6;rker man ogsaa allevegne, i det Store som i det Smaa, mellem Stormagter som mellem <seg type="com" n="com208">Enkeltm&#x00E6;nd</seg>, en Lyst til at dv&#x00E6;le ved hvad man kan enes om, og, saavidt muligt, undgaae Ber&#x00F8;relsen af hvad der kan v&#x00E6;kke Strid, en Lyst, der staaer i den klareste Mods&#x00E6;tning til de sidste Aarhundreders Exempel, som var at glemme Enigheden om tusinde vigtige Ting og med Flid ops&#x00F8;ge en Stridspunkt, en Anledning til al yppe Kiv, og, om muligt, undertrykke og, <pb type="text" facs="1838_603_fax002.jpg" n="126" ed="A" rend="supp" subtype="column"/>menneskelig talt, tilintetgj&#x00F8;re N&#x00E6;sten. Mig maa nu denne Bladvending n&#x00F8;dvendig staae klarere for &#x00D8;ine end mange Andre, fordi den ligger mig n&#x00E6;rmere, eller rettere, fordi den er mig <seg type="com" n="com301">vitterlig</seg> som ogsaa foregaaet i mit Inderste og i hele min Tankegang, og det maa derfor ikke undre Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi>, at jeg, langt fra at optage den Stridshandske, han med den ene Haand tilkaster, med Begj&#x00E6;rlighed griber den anden Haand, han venlig r&#x00E6;kker mig. Vist nok kan jeg ikke sige, at jeg nu har bedre Tro til Gavnligheden af de saakaldte Realskoler for <hi rend="italic">Drenge</hi>, end da jeg skrev min lille Bog <rs type="title" key="title455">&#x201C;om Skolen for Livet,&#x201D;</rs> thi havde jeg end Sind til at v&#x00E6;re falsk, saa har jeg dog <seg type="com" n="com5">den samme Indsigt som Keiser <hi rend="italic">
    <persName key="pe996">Nicolai</persName>,</hi> at Bl&#x00E6;ndv&#x00E6;rkets Skuespil-Tid er forbi</seg>, saa hvem der nu vil udrette Noget hos Folk, der er v&#x00E6;rd at n&#x00E6;vne, maa have Mod til at v&#x00E6;re sin Mening og Hensigt bekjendt, og derfor bekjender jeg strax, at hver Dag jeg staaer paa mine Been stadf&#x00E6;ster mig i den Overbeviisning, at den <hi rend="italic">boglige Drenge-Skole</hi> vel i Fortiden var et n&#x00F8;dvendigt Onde, men er nu aldeles un&#x00F8;dvendig, og bliver ved at <hi rend="italic">udvides</hi> og <hi rend="italic">paatvinges</hi> daglig meer en Landeplage. Men efterat have gjort denne Bekjendelse, saa min &#x00E6;rede Medborger ei skal t&#x00E6;nke, jeg vil <seg type="com" n="com6">gj&#x00E6;kkes</seg>, da r&#x00E6;kker jeg ham venlig Haanden og takker ham, fordi han, uagtet sin Uenighed med mig om Realskole-V&#x00E6;senet, dog alligevel &#x00E6;rlig og modig bekjender sin fuldkomne Overeensstemmelse med mig i Henseende til hvad ikke blot jeg, men han selv kalder min &#x201C;egentlige Hovedgjenstand,&#x201D; Oprettelsen nemlig af <pb type="text" facs="1838_603_fax003.jpg" n="127" ed="A" subtype="column"/>en <hi rend="italic">Dansk <seg type="com" n="com1">H&#x00F8;iskole</seg> i <seg type="com" n="com2">Soer</seg>,</hi> aaben for hele Folkets Ungdom, fri for al den <seg type="com" n="com9">Laugstvang</seg> og alt det Examens-Stads, der findes paa <seg type="com" n="com10">de Latinske H&#x00F8;iskoler</seg>, og h&#x00F8;itidelig indviet til F&#x00E6;drenelandets Oplysning, Borgernes Uddannelse og Modersmaalets &#x00E6;re!</p>
                
                <p rend="firstIndent">Nu, at to M&#x00E6;nd kan v&#x00E6;re fuldkommen enige om en saadan Gjenstand, og enige om at den skal gestalte sig selv, ikke efter deres eller nogen <seg type="com" n="com11">Enkeltmands</seg>, men efter Folkets eget Hoved, det kan vel synes kun en fattig Triumf, men deels har en lang Skribent-Erfaring l&#x00E6;rt mig at v&#x00E6;re n&#x00F8;isom, hvor Talen er om Bifald, og deels anseer jeg det <seg type="com" n="com12">alt</seg> for store Ting, at to M&#x00E6;nd, hinanden personlig aldeles ubekjendte, og uenige vistnok om langt flere og vigtigere Ting end en Drenge-Skole, ja, af saa forskjellig Tankegang, at den Ene gaaer ud fra <hi rend="italic">Mathematiken</hi> og den Anden om ikke just fra <hi rend="italic">Poesien,</hi> saa dog fra <hi rend="italic">Aands-Historien,</hi> at de kan fuldkommen enes om en splinterny <seg type="com" n="com13">Plante-Skole</seg> for det f&#x00E6;lleds <seg type="com" n="com14">Borgerliv</seg>! Ja, har det smertet mig, hidtil ikke at h&#x00F8;re en eneste Stemme i Samklang med min om dette store Folke-Anliggende, der gjennem en R&#x00E6;kke af Aar laae mig som en Steen paa Hjertet, men f&#x00F8;rst ved <hi rend="italic">
<seg type="com" n="com15">Folkeraadets</seg>
</hi> Oprettelse vandt den Klarhed hos mig, at jeg kunde vise dets Sammenh&#x00E6;ng med Alt, hvad der maa v&#x00E6;re et Folk dyrebart, Alt hvad i Danmark Kongen og Folket savner, for fuldelig at forstaae hinanden og sammenvirke til Rigets Opblomstring; har det med Rette smertet mig, da maa det ogsaa ret inderlig gl&#x00E6;de mig, at det f&#x00F8;rste Bifald skulde komme saa at sige fra <seg type="com" n="com201">F&#x00E6;drelandets yderste Gr&#x00E6;ndse</seg>: fra en frisindet, kyndig og dannet Medborger, der for Resten synes <hi rend="italic">saa</hi> uenig med mig, som nogen <hi rend="italic">Dannemand</hi> kan v&#x00E6;re; thi det forkynder, om jeg seer ret, at i dette Stykke er eller blive dog snart alle frisindede og kyndige Dannem&#x00E6;nd enige med mig, og naar det da klarlig er <hi rend="italic">Folkestemmen,</hi> hvad hidtil syntes kun at v&#x00E6;re <seg type="com" n="com16">Eremitens R&#x00F8;st i &#x00D8;rken</seg>, da vil jo den <hi rend="italic">Folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg>
</hi> reise sig, som <seg type="comStart" n="com18"/>Aladdins-<pb type="text" facs="1838_603_fax003.jpg" n="128" ed="A" subtype="column"/>Borgen, bygt paa een Nat<seg type="comEnd" n="com18"/> af <seg type="com" n="com19">tjenstagtige</seg> Aander, forbause Verden og ei blot forskj&#x00F8;nne og forlyste, men ogsaa <seg type="com" n="com20">forbinde</seg> og forbedre Danmark! Ja, medens det syntes, som intet Menneske i hele Landet kunde forstaae, at en saadan Indretning, saalidt som nogen Livsyttring, lader sig beskrive f&#x00F8;r den tr&#x00E6;der i Kraft, da erkl&#x00E6;rer pludselig den <hi rend="italic">Danske Mathematiker,</hi> jeg har fuldkommen Ret i at de velgj&#x00F8;rende Virkninger af en saadan Indretning lade sig <hi rend="italic">kun ane,</hi> og da tvivler han ikke paa, <seg type="com" n="com21">jo</seg> <seg n="com202" type="com">&#x201C;det hele Folk&#x201D;</seg> vil dele mine lyse Anelser saavelsom mine br&#x00E6;ndende &#x00D8;nsker i denne Henseende.</p>
                
                <p rend="firstIndent">Sandelig, ikke blot min Patriotisme maatte v&#x00E6;re Hykleri, men jeg maatte i alle Maader v&#x00E6;re en Usling, om jeg ikke i saa gl&#x00E6;delig en Anledning kunde taalmodig h&#x00F8;re paa langt flere Bebreidelser, end Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi> gj&#x00F8;r mig for Mangel paa en rigtig sammenh&#x00E6;ngende Tankegang, paa et frit Overblik af Menneske- og Folke-Livet og paa Bestemthed i mine Udtryk, langt flere og langt bittrere Bebreidelser for Sligt af den samme Mund, der saa &#x00E6;rlig, uforbeholden og hjertelig istemmer mit &#x00D8;nske om en <hi rend="italic">Dansk <seg type="com" n="com1">H&#x00F8;iskole</seg>
</hi> og mine glade Formodninger om, at det skal blive en Folkesag og bidrage til Folkeheld, ret &#x00F8;iensynlig naar vi for l&#x00E6;ngst er henslumrede, saa naar jeg alligevel r&#x00F8;rer ved denne Str&#x00E6;ng, da er det ingenlunde for at beklage mig, og end mindre for at sige min &#x00E6;rede Medborger det mindste Ubehagelige, men blot fordi jeg troer, vi er langt mindre uenige baade om <hi rend="italic">Realskolen</hi> og <hi rend="italic">
<seg type="com" n="com23">Borgerlivet</seg>
</hi> i det Hele, end det ved f&#x00F8;rste &#x00D8;iekast kan synes. Jeg er nemlig ikke blot enig med Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi> om, at man godt kan oprette en Deel af de saakaldte Realskoler ved Siden ad den Danske <seg type="com" n="com1">H&#x00F8;iskole</seg>, men jeg er ogsaa enig om, at <hi rend="italic">naar</hi> den dannede Deel af Folket anseer dem for gavnlige, da b&#x00F8;r de oprettes, ja, saa enig er jeg derom, at hvis jeg raadte for Rigets Skolev&#x00E6;sen, vilde jeg paa Timen oprette Een til Pr&#x00F8;ve og gj&#x00F8;re mig al mulig Umage for at Pr&#x00F8;ven kunde lykkes; thi <pb type="text" facs="1838_603_fax004.jpg" n="129" ed="A" subtype="column"/>har jeg Ret i at Planen ikke duer, da vilde jo Pr&#x00F8;ven bevise det, og har jeg Uret, da vilde den give mig en Oplysning, hvortil jeg h&#x00F8;ilig tr&#x00E6;ngde. Derfor var det mit ramme Alvor hvad jeg skrev i min lille Bog om &#x201C;Skolen for Livet,&#x201D; at naar kun den paat&#x00E6;nkte Realskole ikke stod iveien for den &#x201C;Danske <seg type="com" n="com1">H&#x00F8;iskole</seg>,&#x201D; da overlod jeg helst den Sag ganske til Erfaringen, og foresatte mig da kun at vise, at denne Drenge-Skole ei kunde tr&#x00E6;de <hi rend="italic">isteden for</hi> <seg type="com" n="com26">H&#x00F8;iskolen</seg>, saa med Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>,</hi> som indr&#x00F8;mmer Alt hvad jeg i denne Henseende forlanger, maa jeg, efter mine egne Grunds&#x00E6;tninger, slet ikke tvistes om en Sag, der har saamange fornuftige M&#x00E6;nds Mening for sig, at den n&#x00E6;sten n&#x00F8;dvendig maa underkastes en ny Erfarings-Pr&#x00F8;ve. Jeg troer <seg type="com" n="com203">vist nok</seg> ikke at beh&#x00F8;ve denne ny Pr&#x00F8;ve, men hvad er een Mand, <seg type="com" n="com27">borgerlig</seg> talt, mod hele Folket, at han skulde opkaste sig til Skolemester for Livet, eller ville paatr&#x00E6;nge dem sine Anskuelser, som, selv naar de er rigtige, kun er <hi rend="italic">dem</hi> nyttige, der virkelig <hi rend="italic">dele</hi> dem! Jeg er, hvad kun Faa kan og skal v&#x00E6;re: en poetisk Historiker, for hvis &#x00D8;ine den store Erfarings-Kreds ligger udbredt, og desuagtet har jeg beh&#x00F8;vet hele den daglige Erfaring, mine egne B&#x00F8;rns Dannelse gav mig, for at afl&#x00E6;gge den dybt indgroede Fordom om den <hi rend="italic">boglige Drenge-Skoles</hi> N&#x00F8;dvendighed og Nytte, og en stor Nar maatte jeg da v&#x00E6;re, om jeg enten forlangde, at alle mine Medborgere skulde snakke mig efter Munden, skj&#x00F8;ndt denne <hi rend="italic">Eftersnakken</hi> netop er Drenge-Skolens d&#x00F8;delige Synd, eller at de, ved at spise en af mine B&#x00F8;ger eller dem allesammen op, skulde levende tilegne sig mit historiske Blik og min daglige Erfaring, hvad jeg netop paastaaer h&#x00F8;rer til de Umuligheder, Bogormene i tre Aarhundreder med Flid har str&#x00E6;bt at bevise. Kun da fordi jeg seer, at Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi> har selv langt bedre Forstand paa Drenge-Skolens <hi rend="italic">
<seg type="com" n="com28">Br&#x00F8;st</seg>
</hi> end de Fleste, og ynder kun den saakaldte <hi rend="italic">Realskole,</hi> fordi han troer, den beh&#x00F8;ves for at give <seg type="comStart" n="com204"/>&#x201C;tilkommende Bestyrere af st&#x00F8;rre Arbeidsanl&#x00E6;g det dem n&#x00F8;dvendige videnska<pb type="text" facs="1838_603_fax004.jpg" n="130" ed="A" subtype="column"/>belige Grundlag,&#x201D;<seg type="comEnd" n="com204"/> kun derfor vil jeg pr&#x00F8;ve at forklare mig lidt n&#x00F8;iere, og t&#x00F8;r haabe, at om vi end ikke derved blive mindre uenige end vi er, han vil see, vi er det dog lidt mindre, end han syntes.</p>
                
                <p rend="firstIndent">F&#x00F8;rst maa jeg da erkl&#x00E6;re, at det er ingenlunde Vexelvirkningen mellem <seg type="com" n="com29">Vidskaben</seg> og Livet, jeg har det mindste imod, da det tvertimod er den, jeg paa alle Maader og i alle Retninger &#x00F8;nsker at see fremmet, saa vi er blot uenige om Drenge-Skolen som et Middel dertil, da jeg troer, det nytter ikke at l&#x00E6;se om Sysler, som man ikke kjender, men skader meget i Opv&#x00E6;xten at v&#x00E6;nnes til Stillesidden, legemlig Dovenskab og Bogormev&#x00E6;sen, naar vort Fremtids-Kald udkr&#x00E6;ver netop det Modsatte for at <seg type="com" n="com30">rygtes</seg> med Lyst og med Held. Det er sandt, jeg &#x00F8;nsker ikke mit F&#x00E6;dreneland mange <hi rend="italic">Fabrikherrer</hi> og hvad man kalder store Arbeids-Anl&#x00E6;g, fordi jeg er vis paa, <seg n="com405" type="com">man ogsaa kan kj&#x00F8;be Guld for dyrt</seg>, saa jeg beundrer Meget i den <hi rend="italic">Engelske</hi> Virksomhed, som jeg derfor aldrig kunde &#x00F8;nske efterlignet hos os; men selv i modsat Tilf&#x00E6;lde vilde jeg fraraade de <hi rend="italic">boglige</hi> Drenge-Skoler for Arbeidslivet, som uhensigtsm&#x00E6;ssige, da det hverken er ved saadanne <placeName key="fak5">England</placeName> har naaet sin magel&#x00F8;se H&#x00F8;ide, eller kan i Regelen blive fra dem, praktisk virksomme M&#x00E6;nd vil udgaae med det sikkre Blik for hvad der efter Omst&#x00E6;ndighederne til Fordeel lader sig drive, og med den levende Deeltagelse for det s&#x00E5;kaldte &#x201C;grove Arbeide,&#x201D; som enhver dygtig Bestyrer maa have, om han end ikke selv tager Haand i med. Hvor indtaget jeg derfor end kunde v&#x00E6;re for de store Arbeids-Anl&#x00E6;g, vilde jeg dog ligefuldt fraraade de saakaldte Realskoler, men kun ivrig anbefale allehaande V&#x00E6;rksteders Oprettelse ved den Folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg>, og hvem kan i Grunden tvivle om, at vi i Ungdommen langt bedre forstaae og langt snarere forlystes ved videnskabelig Oplysning om hvad vi i Opv&#x00E6;xten <seg n="com406" type="com">mechanisk</seg> har drevet, end vi efter en boglig Optugtelse blive fortrolige med, f&#x00F8;le Drift til og finde Smag i det os fremmede og, som det synes, halv uv&#x00E6;rdige Arbeide. I <pb type="text" facs="1838_603_fax005.jpg" n="131" ed="A" subtype="column"/>alt Fald vil Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi> strax see, at Vexelvirkningen mellem de daglige Sysler og <seg type="com" n="com29">Vidskaben</seg> derom, vil v&#x00E6;re tilstr&#x00E6;kkelig sikkret ved Oprettelsen af saadanne V&#x00E6;rksteder i <seg type="com" n="com1">H&#x00F8;iskole</seg>-Byen, som fra alle Sider maae findes tilraadelige, baade fordi en Deel Haandv&#x00E6;rkere <app type="corrNote" select="yes"> <lem wit="GV">derved</lem> <rdg wit="A">d erved</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> fandt en Adgang til <seg type="com" n="com26">H&#x00F8;iskolen</seg>, de maaskee ellers maatte savne, og fordi alle nye Opdagelser <hi rend="italic">der</hi> under de gunstigste Omst&#x00E6;ndigheder kunde pr&#x00F8;ves. Ogsaa i denne Henseende aabner en Dansk <seg type="com" n="com1">H&#x00F8;iskole</seg> i <placeName key="fak13">Sor&#x00F8;</placeName> os smilende Udsigter, thi hvor <seg type="com" n="com26">H&#x00F8;iskolen</seg> saaledes er Grundeier, kan den, saa at sige, udrette Alt hvad den vil og har Forstand til at fatte.</p>
                
                <p rend="firstIndent">Men, sp&#x00F8;rger Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
                </hi> meget rigtig: hvad skal vi gj&#x00F8;re med vore Drenge i Opv&#x00E6;xten, naar de ei skal gaae i Skole og vi dog heller ikke vil s&#x00E6;tte dem i L&#x00E6;re, hvor Selskabet <seg n="com207" type="com">gemeenlig</seg> kun er slet? Dette er vistnok et stort Sp&#x00F8;rgsmaal netop for os af Middelstanden, men f&#x00F8;rst maae vi nu huske, det er <hi rend="italic">kun</hi> for <hi rend="italic">os</hi>, som kun er en lille Deel af Folket og finder nok Skoler, naar vi &#x00F8;nske dem, uden at det Offentlige beh&#x00F8;ver at bebyrdes med Omsorgen, og dern&#x00E6;st sp&#x00F8;rger jeg enhver opm&#x00E6;rksom Tilskuer, om det <hi rend="italic">Selskab,</hi> der s&#x00E6;dvanlig findes selv i vore <hi rend="italic">Latinskoler,</hi> virkelig er saa uds&#x00F8;gt? Jeg, efter min Erfaring, maa ben&#x00E6;gte det og vilde i N&#x00F8;dsfald heller betroe mine S&#x00F8;nner til et V&#x00E6;rksted, hvor de idetmindste havde noget Bedre at tage <hi rend="italic">H&#x00E6;nder</hi> i; men hvorfor har vi ikke i Hovedstaden og de st&#x00F8;rre Kj&#x00F8;bst&#x00E6;der, hvad let lod sig bringe istand: <hi rend="italic">Arbeids-Skoler,</hi> hvor vore Drenge under god Opsigt kunde beskj&#x00E6;ftiges nogle Timer om Dagen med en eller anden nyttig Haandgjerning? Selv om de i sin Tid skulde omgaaes ene med B&#x00F8;ger, vilde det v&#x00E6;re en stor Vinding for dem, og dobbelt skulde jeg me<!-- MWP & FDS: 'e' er utydelig -->ne, hvis de har anden Bestemmelse, medens <hi rend="italic">den</hi> aandelige Underholdning, B&#x00F8;rn har godt af, vist vilde smage meget bedre og frugte meget mere, naar det var en Vederkv&#x00E6;gelse og en fri Sag, end naar <hi rend="italic">det,</hi> hvortil i Grunden Ingen kan tvinges, skal v&#x00E6;re en tvungen Sag, og <hi rend="italic">den</hi> Boglighed, der kun kan <pb type="text" facs="1838_603_fax005.jpg" n="132" ed="A" subtype="column"/>smage og gavne Enkelte i Manddommen, drives mod Naturen af Drenge.</p>
                
                <p rend="firstIndent">Dog, Fordommene er her saa mange og saa rodf&#x00E6;stede, at det har kostet mig en sv&#x00E6;r Kamp med mine egne S&#x00F8;nners Opdragelse endogsaa kun nogenlunde at f&#x00F8;lge Naturens Krav og min Overbeviisning, saa det nytter ikke at bestride dem med en Pen, men jeg skyldte dog Hr. <hi rend="italic">
<persName key="pe967">Fibiger</persName>
</hi> den Forsikkring, at det hverken var Lediggang eller slet Selskab, jeg vilde anbefale Drengene, og jeg vil nu slutte med den Forsikkring, at jeg er langt fra at give vore Skolem&#x00E6;nd al Skylden for vort bagvendte Skolev&#x00E6;sen, som de jo ingenlunde har skabt men arvet og er selv fra Barnsbeen afrettede til at beundre og til at udvide, om de kunde, selv til de Um&#x00E6;lende. Jeg undskylder dem tvertimod alt hvad jeg kan, som blandt andet <rs type="title" key="title667">min Haandbog i Verdenshistorien</rs> viser, men man burde heller ikke optage mig det ilde, naar jeg gj&#x00F8;r opm&#x00E6;rksom paa, at <hi rend="italic">Drengealderen</hi> endnu mindre er skikket til <hi rend="italic">grammatikalsk</hi> eller <hi rend="italic">mathematisk Hovedbrud,</hi> end de toaars <seg type="com" n="com37">Plagge</seg> er skikkede til at tr&#x00E6;kke Plov og Vognmandsl&#x00E6;s.</p>
                
                <p rend="right">
<hi rend="italic">N. F. S. Grundtvig.</hi>
</p>
                
                <fw type="longLine"/>
            </div>
        </body>
</text>
</TEI>
