<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Det Danske Samfund</title>
              <title rend="shortForm">Det Danske Samfund</title>
              <author>Kirsten Vad</author>
            <editor role="editor1">Vibeke A. Pedersen</editor>
              <editor role="editor2">dr.phil. Flemming Lundgreen-Nielsen</editor>
           <editor role="editor3">Klaus Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
             <idno type="content">1.14</idno>
          <idno type="technic">1.14.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2019-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.14, 1. maj 2019</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1839_628_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1839_628_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2018-11-08">Oprettet dokument</change>
         <change when="2018-11-23" who="KV">VAP 1. red. indført</change>
         <change who="KV" when="2018-12-07">FLNs 2. red. indført</change>
      
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning og baggrund</head>
                   
            <p rend="noIndent">Foredragsforeningen Danske Samfund blev stiftet i for&#x00E5;ret 1839. 
                 Grundtvig var en del af foreningen fra begyndelsen, og i artiklen &#x201C;Det Danske Samfund&#x201D;, som tidsskriftet <hi rend="italic">Brage og Idun</hi> bragte i juli 1839, beretter han om dens tilblivelse.</p>
                 
                            
      <p rend="noIndent">I februar 1839 havde Grundtvig  deltaget i m&#x00F8;der ved <persName key="pe23">Christian Molbechs</persName> nyoprettede <!--historiske -->forening, Den danske historiske Forening, men han var ikke tilfreds med <persName key="pe23">Molbechs</persName> program, som han ans&#x00E5; udelukkende at v&#x00E6;re for den k&#x00F8;benhavnske elite.
           
           Grundtvig &#x00F8;nskede en folkelig forening, som ikke skulle v&#x00E6;re domineret af forel&#x00E6;sninger, men derimod af levende samtaler om udvalgte emner. 
                I februar og marts beskæftigede han sig med ideen om oprettelsen af en historisk forening, der skulle fremme de mundtlige foredrag.
                Troen p&#x00E5; den mundtlige formidling var navnlig blevet vakt, efter at han havde holdt sine samtidshistoriske <hi rend="italic">Mands Minde</hi>-forel&#x00E6;sninger p&#x00E5; Borchs Kollegium i perioden juni-november 1838. Her talte han om den europ&#x00E6;iske historie, s&#x00E5;dan som han selv havde oplevet den i det foreg&#x00E5;ende halve &#x00E5;rhundrede. Disse foredrag var meget velbes&#x00F8;gte og medf&#x00F8;rte desuden, at Grundtvig oplevede en st&#x00F8;rre anseelse i offentligheden end tidligere &#x2013;
                s&#x00E6;rligt blandt akademikere og unge studenter (<rs type="title" key="title00">Lundgreen-Nielsen 1992b</rs>, s. 7).</p>
           
               <p rend="noIndent">Den 2. april 1839 blev Grundtvig kontaktet af flere yngre m&#x00E6;nd, heriblandt <persName key="pe78">Frederik Barfod</persName>, <persName key="pe5178">Frederik Hammerich</persName>, <persName key="pe5266">P.C. Kierkegaard</persName> og <persName key="pe126">Orla Lehmann</persName><!-- og muligvis flere yngre mænd-->, som &#x00F8;nskede at oprette &#x201C;et <hi rend="italic">levende folkeligt Selskab</hi>&#x201D; (<rs type="title" key="title00">Grundtvig 1839</rs>, s. 444; <rs type="title" key="title00">Lundgreen-Nielsen 1992b</rs><!-- Gr. Stud-->, s. 7). Grundtvig  bad dem skaffe et lokale, s&#x00E5; de kunne m&#x00F8;des og afpr&#x00F8;ve, om de skulle stifte et selskab sammen<!-- (Grundtvig 1839, s. 444)-->. Dette blev til Danske Samfund, som i f&#x00F8;rste omgang afholdt et pr&#x00F8;vem&#x00F8;de den 18. april 1839.</p> 
           
            
             <p rend="noIndent">Gennem udkast til historiske foredrag, som Grundtvig skrev mellem februar og marts, og nogle af de opl&#x00E6;g, han holdt i Danske Samfund mellem den 18. april og 21. maj 1839, ville han introducere artiklens l&#x00E6;sere for den nye foredragsforening.</p> 
             
    </div>
      <div>
        <head xml:id="docIn3">Indhold</head>
        <p rend="noIndent">Grundtvig lod trykke seks foredrag eller opl&#x00E6;g i &#x201C;Det Danske Samfund&#x201D;, hvorimellem mindre tekststykker med refleksioner over forl&#x00F8;bet fandtes. De f&#x00F8;rste to foredrag rummer udkast til den historiske forening, han havde overvejet at oprette, og de sidste fire er egentlige opl&#x00E6;g holdt i Danske Samfund.</p>
          <div>
               <head xml:id="docIn31">Udkast til et historisk selskab</head>
           <p rend="noIndent">I det, som Grundtvig selv kalder udkast til foredragene &#x201C;Om et historisk Selskab i levende Retning&#x201D; (s. 416-430) og &#x201C;Historiens Forhold til Livet&#x201D; (s. 431-444), beklager han, at <hi rend="italic">videnskabelige</hi> foreninger kun er for naturvidenskab og matematik, og historien kun &#x201C;regnes til Boglig Konst&#x201D; (s. 416). Historien har mistet sin videnskabelige &#x00E6;re og v&#x00E6;rdighed, og han &#x00F8;nsker at komme den til hj&#x00E6;lp. Dette skal ske ved at oprette et historisk selskab i Norden, der skal virke &#x201C;ved <hi rend="italic">virkelige</hi> Fors&#x00F6;g (Experimenter), <hi rend="italic">levende</hi> Vexel-Virkning, <hi rend="italic">folkelig</hi> Tale og Skrift, og det Sidste i ligesaa <hi rend="italic">smaa</hi> B&#x00F6;ger til daglig Brug, som <hi rend="italic">store</hi> V&#x00E6;rker til Samling, videnskabelig Brug og almindelig Beundring&#x201D; (s. 420). 
               I en tid, hvor &#x201C;Enkeltmanden meer end nogensinde f&#x00F6;ler sig fristet til heller at gi&#x00F6;re hvad han m&#x00E6;gter alene, end l&#x00E6;mpe sig efter Mange og dele &#x00C6;ren med dem&#x201D;, har han indset, at kampen for den historiske genoplivning og oplysning kun kan fremmes med &#x201C;mange sammenslyngede H&#x00E6;nder og forenede Kr&#x00E6;fter&#x201D; (s. 424).</p>
            <p rend="noIndent">Det historiske selskab, han i disse udkast beskriver, skulle udbedre manglerne i den offentlige undervisning og videnskabelige dannelse (s. 430). Foreningen skulle blandt andet fremme det folkelige, som hverken fandtes i kirken, ved universitetet (eller andre uddannelsessteder) eller ved de videnskabelige selskaber (s. 442 f.). 
         
         
        Grundtvig arbejdede i forvejen på at oprette en folkelig h&#x00F8;jskole, og for ham var stiftelsen af et historisk selskab en foruds&#x00E6;tning for, at dannelsen af folkelige h&#x00F8;jskoler ville kunne lykkes (s. 425).  Han konstaterer ogs&#x00E5;, at det er lettere at stifte et historisk selskab end at <!--danne-->oprette en skole, da det blot kr&#x00E6;ver et par besl&#x00E6;gtede sj&#x00E6;le (s. 425).</p>
           
           <note type="readMore"><p rend="noIndent">Grundtvig havde længe arbejdet for oprettelsen af en folkelig h&#x00F8;jskole.
                I 1832 beskrev han behovet for en ny type l&#x00E6;reanstalt for folkelig dannelse i indledningen til <hi rend="italic">Nordens Mythologi</hi>
                
           (<rs type="title" key="title158">Grundtvig 1832</rs>, s. 28), og i 1836 introducerede han begrebet om en folkelig h&#x00F8;jskole for f&#x00F8;rste gang p&#x00E5; tryk <!-- <hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver</hi>--> (<rs type="title" key="title170">Grundtvig 1836</rs>, s. 40).</p> </note>
                
               
     <p rend="noIndent">De trykte udkast viser, hvorfor og hvordan en levende historisk forening ville kunne oprettes, men ogs&#x00E5; &#x201C;hvor bagvendt det er kun at t&#x00E6;nke og skrive, hvor Man skulde tale og handle&#x201D; (s. 416).
       </p>
                
          </div>
      <div>
       <head xml:id="docIn32">Opl&#x00E6;g i Danske Samfund</head>   
           
 <p rend="noIndent">De fire opl&#x00E6;g fra Danske Samfund <!--viser-->danner et billede af foreningens hovedemner og program.
        Grundtvigs f&#x00F8;rste pr&#x00F8;veopl&#x00E6;g beskriver hans tro p&#x00E5;, &#x201C;at hele <hi rend="italic">Folkelivets</hi> Hemmelighed stikker i en <hi rend="italic">levende</hi> Brug af <hi rend="italic">Modersmaalet</hi> til Andet end Hverdags-Snak&#x201D; (s. 450). 
      
      Gennem &#x201C;en levende Sammenvirkning&#x201D;<!--, alts&#x00E5; samtaler,--> skal foreningen v&#x00E6;kke interessen for &#x201C;det <hi rend="italic">Danske Folkeliv</hi>, dets v&#x00E6;rdige Forts&#x00E6;ttelse og hensigtsm&#x00E6;ssige Benyttelse&#x201D; (s. 447), og Grundtvig &#x00F8;nsker, at &#x201C;det <hi rend="italic">levende Ord</hi> paa <hi rend="italic">Modersmaalet</hi> igien faaer Magt og &#x00C6;re&#x201D; (s. 452).</p>
      <note type="readMore"><p rend="noIndent">Begreberne om modersm&#x00E5;l og folkelighed indgik allerede i Grundtvigs tankeverden fra 1815, hvor han udviklede en national bevidsthed, som b&#x00E5;de udsprang fra Danmarks tab af Norge i 1814 og hans begyndende arbejde med <hi rend="italic">Rimkr&#x00F8;niken</hi> fra 1815 (<rs type="title" key="title1936">Bugge 1968</rs>, bind 1, s. 19). Ideerne om &#x201C;modersm&#x00E5;lets betydning som udtryk for et folks identitet&#x201D; og om historisk erkendelse som den vigtigste del af al oplysning opstod ogs&#x00E5; i denne tid (jf. <rs type="title" key="title00">Bugge 1983</rs>, s. 12).
           Grundtvig mente, at man kun gennem modersm&#x00E5;let kunne blive et oplyst og dannet menneske, og at det danske sprog, folkesproget, skulle afl&#x00F8;se latin som dannelsessprog.</p></note>
           
      <p rend="noIndent">Opl&#x00E6;gget fra den 23. april handler om, at danskerne har glemt deres egen folkelighed, da de har foretrukket det fremmede frem for det danske (s. 454). Folkeviserne, som er et bevis p&#x00E5;, at der fra middelalderen fandtes en &#x201C;egen Livskilde&#x201D; hos danskerne, skal frem fra gemmerne, da man ved at tale og synge p&#x00E5; gammelt dansk &#x201C;skal m&#x00E6;rke, vi er endnu i Grunden de Selvsamme, som for tusind og totusind Aar siden&#x201D; (s. 455 og 457).</p>
           
           <p rend="noIndent"><rs type="myth" key="myth37">Holger Danske</rs> og hans genkomst ved <persName key="pe138">Ingemanns</persName> digtkreds fra 1837 er temaet for opl&#x00E6;gget den 30. april, og den 21. maj beskriver Grundtvig sit &#x00F8;nske om, at folket igen skal blive bekendt med de gamle nordiske guder.</p>
           <p rend="noIndent">Danskhed, folkelighed, modersm&#x00E5;l, folkeviser, <rs type="myth" key="myth37">Holger Danske</rs> og de nordiske guder var s&#x00E5;ledes emnerne for de f&#x00F8;rste m&#x00F8;der i Danske Samfund. De i artiklen trykte opl&#x00E6;g havde også til form&#x00E5;l at vise, hvordan Grundtvig forberedte sig skriftligt, men l&#x00E6;seren m&#x00E5;tte forst&#x00E5;, at ordene fik et &#x201C;friere Sving&#x201D; ved m&#x00F8;derne (s. 444).</p> 
 
    
    </div>
    </div>
         
         <div>
              <head xml:id="docIn4">Danske Samfund</head>
       <p rend="noIndent">Danske Samfund blev officielt stiftet den 14. maj og havde fra begyndelsen omkring 80 medlemmer (Grundtvig 1839, s. 468). Medlemmerne, der udelukkende var m&#x00E6;nd, var ikke kun stifterne og venner af Grundtvig, men ogs&#x00E5; h&#x00E5;ndv&#x00E6;rkersvende og andre fra det lavere borgerskab (Johansen 1955, s. 92).
            Foreningen m&#x00F8;dtes hver tirsdag kl. 19 på forskellige steder i K&#x00F8;benhavn, og deres f&#x00F8;rste m&#x00F8;dested var i Store Kongensgade. Grundtvig var formand for foreningen fra 1839-1843 og igen i 1848 (Lundgreen-Nielsen 1992b, s. 7). 
            
            Der blev opkrævet kontingent af medlemmerne til dækning af husleje og andre faste udgifter, mens frivillige tilskud finansierede alt andet (Lundgreen-Nielsen 1992a, s. 37).
            Fra 1846 opstod afdelinger af Danske Samfund uden for K&#x00F8;benhavn &#x2013;
            f&#x00F8;rst i N&#x00E6;stved og derefter Nordlolland, Kerteminde, Nordslesvig, samt Vendsyssel og Christiania (Lundgreen-Nielsen 1992a, s. 54).</p>
             
                         
 <p rend="noIndent">If&#x00F8;lge Grundtvig skulle Danske Samfund fungere som en &#x201C;N&#x00F8;dhielp&#x201D;, indtil de folkelige h&#x00F8;jskoler ville blive oprettet (Fasc. 364.II.2.a, 2 r2<!-- XVII-1_0016 -->, her citeret efter <rs type="title" key="title445">Bugge 1965</rs>, s. 318).  K&#x00F8;benhavnsafdelingen eksisterede indtil engang i 1870'erne, og Grundtvigs aktivitet i foreningen kan spores frem til 1860. Antallet af h&#x00F8;jskoler, hvoraf den f&#x00F8;rste blev oprettet i R&#x00F8;ddinge i 1844, blev &#x00F8;get efter 1864 og afl&#x00F8;ste efterh&#x00E5;nden Danske Samfund &#x2013;
      netop som Grundtvig havde forestillet sig det (Lundgreen-Nielsen 1992a, s. 55).</p>
             
                           
              <p rend="noIndent">Foreningens hovedform&#x00E5;l var at fremme danskhed og folkelighed. 
                I udkastet til et historisk selskab &#x00F8;nskede Grundtvig en forening, der kunne
                &#x201C;drage al mulig Omsorg for at udbrede historisk <hi rend="italic">Folke-Sang</hi> og levende <hi rend="italic">historiske Foredrag</hi>&#x201D; (s. 429). Dette blev opfyldt med Danske Samfund. <hi rend="italic">Kj&#x00F8;benhavnsposten</hi> berettede <!--den 1.-->i juni 1839 om den ny forening, hvis hensigt var &#x201C;ved ubundne Foredrag og Samtaler i de ugenlige Sammenkomster at v&#x00E6;kke og befordre Interessen for dansk Folkelighed&#x201D; (1839, s. 595). 
                   Planen var, at foredragsholderen skulle give et kort opl&#x00E6;g, hvorefter en levende indbyrdes undervisning ville finde sted i form af samtale mellem medlemmerne.  
                   Grundtvig, som oftest gav opl&#x00E6;g, konstaterede dog i juni 1839, at formen ikke gavnede samtalen, hvilket skyldtes, at medlemmerne ikke var vant til at udveksle meningstilkendegivelser &#x2013;
                  og selv om samtalen stadig ikke var kommet i gang efter tre &#x00E5;r, hvilket han filosoferede over i maj 1842, opgav han<!-- dog--> ikke h&#x00E5;bet (jf. Lundgreen-Nielsen 1992a, s. 38 f.).</p>
              <p rend="noIndent">Grundtvigs foredrag blev holdt i en &#x201C;improviseret og fortrolig tone&#x201D; (Johansen 1955, s. 92), og den 31. december 1839 berettede han om, hvordan han under sin spadseretur p&#x00E5; volden fik inspiration til aftenens tale (Lundgreen-Nielsen 1992a, s. 39). Selv om tonen var improviseret, var alle opl&#x00E6;g dog forberedte og nedskrevne, og ifølge <persName key="pe76">Steen Johansen</persName> findes over hundrede utrykte taler holdt i Danske Samfund (Johansen 1955, s. 92; se også <rs type="title" key="title3910">Johansen &#x0026; H&#x00F8;irup 1948</rs>, s. 164, for <persName key="pe78">Frederik Barfods</persName> beskrivelse af Grundtvigs nøje forberedte taler).</p>
          
              <p rend="noIndent">Under <hi rend="italic">Mands Minde</hi>-forel&#x00E6;sningerne i 1838 var der opstået en tradition for, at forsamlingen br&#x00F8;d ud i sang efter et endt foredrag. F&#x00E6;llessangen levede videre i Danske Samfund, hvilket bidrog til selskabets livlighed og medlemmernes f&#x00E6;llesskabsf&#x00F8;lelse (Lundgreen-Nielsen 1992a, s. 40).
                  Sangene var prim&#x00E6;rt af nationalhistorisk karakter med tekster af Grundtvig, hvilket gav &#x201C;de syngende et repetitionskursus i Grundtvigs yndlingsideer&#x201D; (Lundgreen-Nielsen 1992a, s. 40). Flere af sangene blev samlet i h&#x00E6;fterne <hi rend="italic">Viser og Sange for Danske Samfund</hi> (i alt fem h&#x00E6;fter, som udkom i 1840-1847).</p>       
                
                
                
                 <note type="readMore"><p rend="noIndent"><persName key="pe52">Flemming Lundgreen-Nielsen</persName> har givet en detaljerig skildring af foreningen  Danske Samfund i <hi rend="italic">Dansk Identitetshistorie</hi>, bind 3, s. 31-79 (1992).</p></note>
               
                   
                 
                  
        
      
       
      </div>
     
     
      <div type="litList">
        <head xml:id="docIn8">Anvendt litteratur</head>
         <list type="litList">
              
              <item><span type="proofread"/>Bugge, Knud Eyvin (1965) <rs type="title" key="title445"><hi rend="italic">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker</hi></rs>. K&#x00F8;benhavn</item>
              
              <item><span type="proofread"/>Bugge, Knud Eyvin udg. (1968) <rs type="title" key="title1936"><hi rend="italic">Grundtvigs skoleverden i tekster og udkast</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
              
              <item>Bugge, Knud Eyvin (1983) &#x201C;Indledning&#x201D; i <hi rend="italic">N.F.S. Grundtvig. Statsm&#x00E6;ssig Oplysning - et udkast om samfund og skole</hi>, s. 9-22. K&#x00F8;benhavn</item>
              
              <item><span type="proofread"/>Grundtvig, N.F.S. (1832) <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
              
              <item><span type="proofread"/>Grundtvig, N.F.S. (1836) <rs type="title" key="title170"><hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
              
              <item>Grundtvig, N.F.S. (1839) &#x201C;Det Danske Samfund&#x201D; i <hi rend="italic">Brage og Idun, et nordisk Fj&#x00E6;rdings&#x00E5;rsskrift</hi>, udg. Frederik Barfod, bind 1, 2. hæfte, s. 414-473. K&#x00F8;benhavn</item>
              
              <item>Ingemann, B.S. (1837) <hi rend="italic">Holger Danske. Et Digt</hi>. K&#x00F8;benhavn</item>
              
              <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup udg. (1948) <hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi>. K&#x00F8;benhavn</item>
                           
             <!-- <item><span type="proofread"/>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>, bind 1-4. K&#x00F8;benhavn</item>-->
              
        <item>Johansen, Steen (1955) &#x201C;Om dannelse. Tale af N. F. S Grundtvig i &#x2018;Danske Samfund&#x2019; 4. maj 1841&#x201D; i <hi rend="italic">Grundtvig-Studier</hi> 1955, s. 86-93. K&#x00F8;benhavn</item>
                            
              <item><hi rend="italic">Kj&#x00F8;benhavnsposten</hi> (1839), nr. 148, <!--13. årgang,--> 1. juni. K&#x00F8;benhavn</item>
              
              <item>Lundgreen-Nielsen, Flemming (1992a) <rs type="title" key="title608">&#x201C;Grundtvig og danskhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title462">Dansk Identitetshistorie</rs></hi>, bind 3, s. 9-187. K&#x00F8;benhavn</item>
              
              <item>Lundgreen-Nielsen, Flemming (1992b) &#x201C;Grundtvig om danskhed og modersm&#x00E5;l i 1839. En tale 5. november 1839&#x201D; i <hi rend="italic">Grundtvig-Studier</hi> 1992, s. 7-19. K&#x00F8;benhavn</item>
              
              <item><hi rend="italic">Viser og Sange for Danske Samfund</hi> (1840-1842), hæfte 1-4. K&#x00F8;benhavn</item>
              <item><hi rend="italic">Viser og Sange for Danske Samfund. Anden Samlings første Hefte</hi> (1847). K&#x00F8;benhavn</item>
              
             <!-- <item>Lundgreen-Nielsen, Flemming (1994) "Grundtvigs københavnske aftenskole. Omkring den folkelige forening 'Danske Samfund' 1839-43" i <hi rend="italic">Guldalderhistorier. 20 nærbilleder af perioden 1800-1850</hi> red. Bente Scavenius, s. 100-109. København</item>-->
              
         </list>
           
     
           
      </div>
    </body>
  </text>
</TEI>