<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 7. november 1865</title>
      <title rend="shortForm" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 7. november 1865</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
      <editor role="student1">Stine Kyls&#x00F8; Pedersen</editor>
        
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.11</idno>
               <idno type="content">1.11</idno>
               <idno type="technic">1.11.1</idno>
            </edition>
         </editionStmt>
     <extent>5 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;Tale ved &#x00E5;bningen af Marielyst 7. november 1865&#x005D;</title>
            <respStmt>
               <name>Henrik Yde</name>
               
            </respStmt>
             <idno>2017-01-11</idno>
         </seriesStmt>
        <notesStmt>
            <note xml:id="thisFile" target="1865_1377_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1865_1377_com.xml" type="com">Punktkommentar</note>
            <note target="1865_1377_intro.xml" type="intro">Indledning</note>
            <note target="1865_1377_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 7. november 1865</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>J. Cohen
       </publisher>
       <date>1865</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="1377">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1865</num>
       </witness>
      </listWit>
     
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>taler</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
      
       <term>skolen</term>
       <term>folket</term>
       <term>Danmark</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SKP" when="2017-05-02">Transkriberet fra Dansk Folketidende, 1865, n. 8, 24. november, s. 30-31. Indf&#x00F8;rt til XML (txt2tei)</change>
        <change xml:id="HY" who="HY" when="2017-05-02">fjernet m&#x00E6;slinger</change>
       <change who="SKP" when="2017-05-04">Indf&#x00F8;rt 1. kollation fra Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-05-09">Indf&#x00F8;rt 2. kollation fra Grundtvig-Bibliotekets eksemplar af Dansk Folketidende. Indsat corrNotes</change>
       <change who="HY" when="2017-05-15">lemmatiseret samt opm&#x00E6;rket til baser. Slettet corrNotes</change>
              <change who="HY" when="2017-06-09">l&#x00E6;st korrektur</change>
        <change who="HY" when="2017-08-22">rettet efter Bugges og &gt;ST'sred., oplastet til Prometheus</change>
       <change who="KV" when="2017-09-15">Unicodes. gennemgået KNs 3. red.; 3. kollation Anne Pedersen, eksemplar fra Det Kongelige Bibliotek, Aarhus. </change>
         <change xml:id="JKK" who="JKK" when="2017-09-20"> Beskåret faksimiler og tilpasset fax-numre</change>

     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
      
         <pb type="periText" facs="1865_1377_fax001.jpg"/>
        <pb type="periText" facs="1865_1377_fax002.jpg"/>
       
       <body>
         
           <div type="&#x005B;Tekst&#x005D;"><pb type="text" facs="1865_1377_fax003.jpg" ed="A" n="30"/>
     
         <p rend="noIndent">Idet jeg byder de unge Karle velkommen, som i den tilstundende Vinter f&#x00F8;rst skal gj&#x00F8;re Bekjendtskab med den folkelige <seg n="com1" type="com">H&#x00F8;jskole</seg>, saa vilde jeg gjerne, om jeg kunde, l&#x00E6;gge dem paa Hj&#x00E6;rte, hvad det er, de her vil finde, og hvorfor det godt er Umagen v&#x00E6;rd at s&#x00F8;ge det paa en saadan <seg type="com" n="com1">H&#x00F8;jskole</seg>, hvor det <seg n="com2" type="com">ene</seg> er saaledes at finde.</p>
         <p rend="firstIndent">Hvad det nu er, De her vil finde, det kan siges med to Ord, for det er <hi rend="spaced">godt Dansk,</hi> alt det gode Danske baade gammelt og nyt, som vi har fundet hos os selv eller har <seg type="com" n="com3">lagt os til Bedste</seg>, og som vi, saavidt det kan lykkes, paa godt Dansk vil dele med hele den Danske Ungdom. Hermed er det da ogsaa sagt, at hverken maa man vente her, at finde <hi rend="spaced">Tysk</hi> eller <hi rend="spaced">Fransk</hi> eller noget af alt det, man ellers hos os plejer at kalde Dannelse og lokke Folk til Skole med, heller ikke maa man vente, at vi skal <seg n="com4" type="com">tylle</seg> <seg n="com20" type="com">Dansken</seg> eller Danskheden i Nogen, som man giver Folk enten Mad eller <seg type="com" n="com5">Pulver og Draaber</seg> ind med Skeer. Nej, af alt det Fremmede, man i Danske Skoler plejer at l&#x00F8;fte til Skyerne, er der efter vor Overbevisning intet, som Danske Folk i det hele kan have Godt af, undtagen alene <hi rend="spaced">Kristendommen,</hi> og den er i sig selv slet ingen <hi rend="spaced">Skolesag,</hi> saa Alt hvad vi her til Gavn kan sige om den, er at oplyse, at da den er et gl&#x00E6;deligt Budskab fra <hi rend="spaced"><persName key="pe45">Kristus</persName></hi> om det evige Liv af Guds Naade til dem, der vil tro paa alle Menneskers bedste Ven <hi rend="spaced"><persName key="pe45">Jesus Kristus</persName></hi> som Guds eenbaarne S&#x00F8;n, saa har Kristendommen kun gjort Gavn og kan kun gj&#x00F8;re Gavn i <placeName key="fak14">Danmark</placeName> som i hele Verden, naar man ikke vil n&#x00F8;de Folk til at l&#x00E6;re den udenad eller n&#x00F8;de dem til at kalde den guddommelig Sandhed, men lader det, som Herren selv og alle hans Sendebud, v&#x00E6;re alle Folks egen Sag, om de vil tro den eller ikke, og hvad <hi rend="spaced"><seg type="com" n="com21">Tysken</seg></hi> angaar, da er det vor Overbevisning, at der er intet Fremmed, der har gjort <placeName key="fak14">Danmark</placeName> og Danske Folk saamegen Skade og Fortr&#x00E6;d, som <hi rend="spaced">Tyskeriet,</hi> og at det Tyske Sprog og de Tyske B&#x00F8;ger har gjort os endnu langt mere Skade end de Tyske Vaaben og alle de Tyske Soldater, saa langtfra at ville l&#x00E6;re Danske Folk Tysk, skal vi for Alvor sige til enhver, hvad man for L&#x00F8;jer sagde til mig, da jeg var lille: vil Du l&#x00E6;re Tysk? og naar jeg sagde ja, da tog og dyppede en Pen tilbunds i <seg type="com" n="com7">Bl&#x00E6;khornet</seg> og smurte mig om Munden, thi det er mit ramme Alvor:</p>
          <lg rend="firstIndent">
             <l>At skrive Tysk, det er igrunden</l>
          <l><seg n="com8" type="com">At sm&#x00F8;re Folk med Bl&#x00E6;k om Munden</seg>.</l></lg>
            
          <p rend="noIndent">Altsaa &#x00E6;gte Danske Ord og Talemaader om alt det f&#x00E6;lles Menneskelige, og is&#x00E6;r om <placeName key="fak14">Danmark</placeName> og alt Dansk med Danske Viser og Sange, &#x00C6;ventyr og Historieb&#x00F8;ger derom, det er Alt hvad man finder i denne Skole, men heller ikke det Danske vil vi <seg type="com" n="com9">trykke</seg> eller <seg n="com10" type="com">tylle</seg> i Nogen, ikke fordi vi <seg type="com" n="com11">jo</seg> &#x00F8;nsker, det maatte gaa ind i alle dem, der kommer her, men fordi vi ved, at <seg n="com12" type="com">Alt hvad man kliner paa, det regner af</seg>, og man skal, som Ordsproget siger, <seg type="com" n="com13">ikke n&#x00F8;de Godt i Ondt</seg>, fordi man ikke kan, og fordi Alt hvad man aandelig og hj&#x00E6;rtelig vil prakke eller n&#x00F8;de Folk paa, det faar de netop gjerne Mistanke til og Modbydelighed for. Sagen er nemlig den, at hvad der is&#x00E6;r gj&#x00F8;r saadanne folkelige Skoler, som denne, n&#x00F8;dvendige, naar ikke <placeName key="fak14">Danmarks</placeName> Rige, det Danske Folk og Modersmaal og alt levende Dansk skal forgaa, dels til Rov og dels til Spot for de Fremmede, det er, at nu maa Danskerne og is&#x00E6;r den danske Ungdom v&#x00E6;kkes til at agte og &#x00E6;ndse Alt hvad der er Dansk, at holde fast <app type="corrNote" select="yes"><lem wit="GV">paa det</lem><rdg wit="A">paa, det</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, gj&#x00F8;re Gavn med det og s&#x00E6;tte sin Gl&#x00E6;de i det, men det kan ikke ske, medmindre det Danske er i <pb type="text" facs="1865_1377_fax004.jpg" ed="A" n="31"/>dem, er kun sovet ind og kan derfor v&#x00E6;kkes hos dem, saa at, kom her en <hi rend="spaced">Tysker,</hi> eller et <seg type="com" n="com300"><app type="corrNote" select="no"><lem wit="GV">s&#x00F8;lle</lem><rdg wit="A">s&#x00E6;lle</rdg><witDetail n="0" wit="A"></witDetail></app></seg> Skind, der tilbunds havde ladt sig fortyske eller <seg type="com" n="com22">afdanske</seg>, da kunde vi umulig fordanske ham, og pr&#x00F8;vede vi derpaa, da spildte vi kun vor Umage og gjorde ham ventelig derhos <seg n="com14" type="com">saa vred som en Tysker</seg>. Naar det derimod er &#x00E6;gte Danskere, der komme til os, hos hvem det Danske kun mer eller mindre er sovet ind, fordi <seg n="com23" type="com">Folke-Munden</seg> er gaaet i Baglaas, og fordi det i mange Aarhundreder har surret om vore &#x00D8;ren paa Tysk og <seg type="com" n="com15">Pludderv&#x00E6;lsk</seg>, at <placeName key="fak14">Danmarks Rige</placeName> var ingen Ting uden <hi rend="spaced"><placeName key="fak166">Holsten</placeName></hi> og <hi rend="spaced"><placeName key="fak41">Norge</placeName>,</hi> og Dansk var noget pjattet og tosset, grovt og bondeagtigt T&#x00F8;j, som man maatte lade ligge eller smide paa M&#x00F8;ddingen, naar man vilde blive et dannet Menneske, se da t&#x00F8;r vi godt vente, hvad ogsaa allerede har gl&#x00E6;delig stadf&#x00E6;stet sig, at naar de kommer her, hvor alt er Dansk, og hvor det Danske tiltaler dem hjemligt, mildt og frisk og <seg type="com" n="com24">imellemstunder</seg> lidt skjelmsk fra alle Sider, da vil den gamle Kj&#x00E6;rlighed til os selv og alt vort eget, alt det Danske, Folkelige, vaagne, og <seg n="com16" type="com">Lysten vil drive V&#x00E6;rket</seg> til at blive bekjendt med det altsammen og levende tilegne sig det som Guds og sit eget.</p>
          <p rend="firstIndent">Til Slutning vil jeg til en Forsmag fort&#x00E6;lle Dem et gammelt Dansk &#x00C6;ventyr, som baade passer godt i min Kram og kan l&#x00E6;re dem, hvad Enkelte af dem kanske har tvivlet om, at danske &#x00C6;ventyr ogsaa er godt v&#x00E6;rd at h&#x00F8;re, fordi der ligger meget mer under dem, end Tysken t&#x00E6;nker.</p>
          <p rend="firstIndent">Der var nemlig engang i gamle Dage en Konge, som hed <hi rend="spaced"><rs type="myth" key="myth433">Gorm</rs>,</hi> og som ikke var forn&#x00F8;jet med, hvad han havde arvet efter sine Forf&#x00E6;dre, og hvad han kunde finde i <placeName key="fak14">Danmark</placeName>, saa han vilde rejse udenlands, Pokker i Vold til <rs type="myth" key="myth265">Trolde</rs>hjemmet <rs key="myth438" type="myth">Gejrrodsgaard</rs>, hvor man sagde, der ikke blot var umaadelige Skatte, men hvor man kunde l&#x00E6;re at kjende og forstaa alle Hemmeligheder. Han rejste da ogsaa og kom derhen og blev paa Gr&#x00E6;nserne meget kj&#x00E6;rlig modtaget med G&#x00E6;stebud og allehaande fortryllende Dejlighed, men alle de af hans F&#x00F8;lge, som enten spiste af den fremmede Mad eller r&#x00F8;rte ved noget af Dejligheden, de blev <seg type="com" n="com17">paa Timen</seg> forheksede, glemte <placeName key="fak14">Danmark</placeName> og alt det forbigangne og blev hos <rs type="myth" key="myth265">Troldene</rs>, og da <rs key="myth433" type="myth">Gorm</rs> tilsidst kom, hvor alle de tilsyneladende Kostbarheder laa, og Somme kunde ikke bare sig for at tage, hvad der <seg n="com18" type="com">hugede</seg> dem bedst, saa forvandledes Kostbarhederne til lutter Ulykker; og saa kom der Liv i de forstenede <rs type="myth" key="myth265">Trolde</rs>, som <seg type="com" n="com200">slog ned for Fode</seg>, saa af 300 F&#x00F8;lgesvende kom Kong <rs type="myth" key="myth433">Gorm</rs> kun med 20 hjem til <placeName key="fak14">Danmark</placeName>!</p>
               <pb type="periText" facs="1865_1377_fax005.jpg"/>
           </div>
           
       </body>
   </text>
</TEI>