<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
    <fileDesc>
        <titleStmt>
             <title rend="part">Nornerne</title>
                <title rend="shortForm">Nornerne</title>
                <author>Agathe M. Hahn</author>
            <editor role="editor2">dr.phil. Johnny Kondrup</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
        </titleStmt>
        <editionStmt>
                <edition>
          <idno type="content">1.1</idno>
          <idno type="technic">1.3.1</idno>
        </edition>
        </editionStmt>
        <extent>00 KB</extent>
        
        <publicationStmt>
            <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            
            <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.4, 1. maj 2014</date>
         </publicationStmt>
         
         <notesStmt>
            <note target="1866_1403_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1866_1403_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
        </notesStmt>
    <sourceDesc><p /></sourceDesc>
    </fileDesc>
    <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
<p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
<p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
<p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
<p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
<p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
<p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
<p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
</editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
<p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
</editorialDecl> <!-- NB: det her skal opdateres -->
    </encodingDesc>
        
    <revisionDesc>
        <change who="AH" when="2013-10-14" xml:id="AH">Introduktion overf&#x00F8;rt fra plain text til xml, unicodet og  opm&#x00E6;rkningen p&#x00E5;begyndt. Den har v&#x00E6;ret igennem en f&#x00F8;rste korrektur af KN.</change>
<change who="AH" when="2013-10-16">Rettelser efter 1. redaktion indf&#x00F8;rt.</change>
        <change who="AH" when="2013-10-21">Flere rettelser efter 1. redaktion; opm&#x00E6;rket til registre.</change>
        <change who="AH" when="2013-10-21">Sidste rettelser efter 1. redaktion.</change>
        <change who="AH" when="2013-11-04">Rettelser efter 2. redaktion.</change>
        <change who="AH" when="2013-12-09">Rettelser efter 3. redaktion.</change>

    <change who="auto" when="2013-12-12">Omorganiseret teiHeader</change>

    <change who="auto" when="2013-12-19">Omorganiseret teiHeader, 2</change>

    </revisionDesc>
</teiHeader>
<text type="intro">
<body>
        <div>
            <head xml:id="docIn1">Kontekst</head>
            
            <p rend="noIndent">&#x201C;Nornerne&#x201D; er t&#x00E6;nkt som del af en st&#x00F8;rre digtcyklus, <rs type="title" key="title2852">&#x201C;Nordens Myther&#x201D;</rs>, p&#x00E5; 18 digte, der behandler forskellige skikkelser fra den nordiske mytologi. Digtet er det tiende i r&#x00E6;kken og det eneste, der blev udgivet i Grundtvigs levetid. Det udkom to &#x00E5;r efter affattelsen i <persName key="pe1330">Chr. Richardts</persName> antologi <rs type="title" key="title2855">
<hi rend="italic">Vintergr&#x00F8;nt</hi> (1866)</rs> sammen med digte og fort&#x00E6;llinger af forskellige nordiske forfattere. De andre digte i cyklussen blev f&#x00F8;rst trykt i <rs type="title" key="title1974">
<hi rend="italic">Poetiske Skrifter</hi> 9 (1930)</rs>.</p>
        </div>
        <div>
            <head xml:id="docIn2">Historiske rammer</head>
            <p rend="noIndent">Grundtvig skrev <rs type="title" key="title2852">&#x201C;Nordens Myther&#x201D;</rs> hen over sommeren 1864, lige efter sit 25-&#x00E5;rs jubil&#x00E6;um som pr&#x00E6;st i Vartov. P&#x00E5; dette tidspunkt arbejdede han stadig p&#x00E5; anden udgave af sin Heimskringla-overs&#x00E6;ttelse <hi rend="italic">
<rs type="title" key="title2858">Norges Konge-Kr&#x00F8;nike af Snorre Sturles&#x00F8;n</rs>
            </hi> (1865), men det, der dominerede hans poetiske forfatterskab p&#x00E5; dette tidspunkt, var Den Anden Slesvigske Krig. Digtcyklussen blev p&#x00E5;begyndt efter  <placeName key="fak620">Dybb&#x00F8;ls</placeName> fald og afsluttet inden Oktoberfreden samme &#x00E5;r. <rs type="title" key="title2852">&#x201C;Nordens Myther&#x201D;</rs>, men ogs&#x00E5; <hi rend="italic">
<rs type="title" key="title1426">Tr&#x00F8;stebrev til Danmark</rs>
</hi> og <hi rend="italic">
<rs type="title" key="title2854">Budstikke i H&#x00F8;inorden</rs>
</hi>, der skrives p&#x00E5; samme tid, b&#x00E6;rer tydeligt pr&#x00E6;g af, hvor meget begivenhederne har optaget og rystet ham  (se ogs&#x00E5; <rs type="title" key="title661">Thaning 1963</rs>, s. 704-710).</p>
<p rend="noIndent">For Grundtvig var det ikke kun en krig p&#x00E5; slagmarken. Det var i lige s&#x00E5; h&#x00F8;j grad en krig p&#x00E5; det &#x00E5;ndelige plan, der skulle udk&#x00E6;mpes med sproget som v&#x00E5;ben. Den skulle f&#x00F8;res i kraft af den danske (nordiske) folke&#x00E5;nd &#x2013; og bliver i Grundtvigs symbolsprog fremstillet som en n&#x00E6;rmest apokalyptisk kamp mellem guder og <rs type="myth" key="myth111">j&#x00E6;tter</rs>. I andre af cyklussens digte er denne identifikation af tyskerne med <rs type="myth" key="myth111">j&#x00E6;tterne</rs> eksplicit udtalt. I <rs type="title" key="title2853">&#x201C;Gejrodsgaard&#x201D;</rs> bliver <persName key="pe508">Kant</persName> betegnet som <rs type="myth" key="myth399">&#x201C;Greip&#x201D;</rs> og <persName key="pe54">Schelling</persName> som <rs type="myth" key="myth400">&#x201C;Gjalp&#x201D;</rs> (<rs type="title" key="title1974">
<hi rend="italic">Poetiske Skrifter</hi> 9</rs>, s. 241), <rs type="myth" key="myth111">j&#x00E6;tten</rs> <rs type="myth" key="myth188">Geirr&#x00F8;ds</rs> d&#x00F8;tre. Kampen st&#x00E5;r dermed ogs&#x00E5; mod den tyske videnskab: fornuftdyrkelsen, materialismen, men ogs&#x00E5; idealismen &#x2013; i &#x201C;Nornerne&#x201D; associeret med kaoskraftens personifikation, urj&#x00E6;tten <rs type="myth" key="myth84">Ymer</rs>.</p>
        </div>
        <div>
        <head xml:id="docIn3">Grundvigs norner</head>
<p rend="noIndent">Digtcyklussen ser p&#x00E5; overfladen ud til at v&#x00E6;re en gennemgang af den nordiske mytologiske verden. Men digtene b&#x00F8;r if&#x00F8;lge <persName key="pe70">&#x00C6;gidius</persName> snarere ses som &#x201C;l&#x00E6;redigtning og tankelyrik end  [som] episk-dramatisk fremstilling af gudelivet i <rs type="myth" key="myth87">Asg&#x00E5;rd</rs>&#x201D; (<rs type="title" key="title2848">1985</rs>, s. 110 f.) &#x2013; en slags essens af Grundtvigs historiefilosofiske tankeunivers anvendt p&#x00E5; samtidssituationen. Myterne danner alts&#x00E5; her ikke grundlag for en fort&#x00E6;lling, men fungerer snarere som billedforr&#x00E5;d og gennemg&#x00E5;ende reference. </p>
<p rend="noIndent">I Grundtvigs forst&#x00E5;else af den nordiske mytologi f&#x00E5;r <rs type="myth" key="myth112">nornerne</rs> en central rolle. I digtet <rs type="title" key="title1551">&#x201C;Nornernes F&#x00F8;dsel&#x201D;</rs> i <hi rend="italic">
<rs type="title" key="title76">Nordens Mytologi</rs>
</hi> fra 1808 skaber <rs type="myth" key="myth1">Alfader</rs> sk&#x00E6;bnegudinderne som en modv&#x00E6;gt til <rs type="myth" key="myth106">asernes</rs> egenr&#x00E5;dighed. Deres ord (<rs type="myth" key="myth701">Nornedom</rs>) skal t&#x00F8;jle guderne og f&#x00F8;re dem frem til <rs type="myth" key="myth104">Ragnarok</rs>. Som det ogs&#x00E5; siges her i digtet, rister de dog samtidig &#x201C;Runer for Livs-Ordet&#x201D;, dvs. forudser og forbereder Kristi komme. Dermed bliver nornerne i Grundtvigs tolkning &#x201C;ikke udtryk for et hedensk <hi rend="italic">fatum,</hi> men netop for et kristent <hi rend="italic">forsyn</hi>&#x201D; (<rs type="title" key="title25">Vind 1999</rs>, s. 160 f.). At de vander asken <rs type="myth" key="myth103">Yggdrasil</rs> (strofe 2 og 37), der symboliserer historien og menneskesl&#x00E6;gten (<rs type="title" key="title4">Auken 2005</rs>, s. 506), g&#x00F8;r dem til garanter for historiens fremdrift.</p>
</div>
        <div>
        <head xml:id="docIn4">Digtets opbygning</head>
            <p rend="noIndent">Digtets f&#x00F8;rste del (strofe 1&#x2013;10) pr&#x00E6;senterer den nordiske mytologis udviklingstanke og kontrasterer den med den statiske, retningsl&#x00F8;se gr&#x00E6;sk-romerske mytologi. Som den sidstn&#x00E6;vntes moderne spejlbillede fremst&#x00E5;r &#x201C;D&#x00F8;gnets Hedenskab&#x201D; (strofe 11): naturvidenskaben og filosofien. I direkte tale forn&#x00E6;gter den det metafysiske, b&#x00E5;de i menneskets natur (strofe 14) og i verden (strofe 15). Centralt st&#x00E5;r her mods&#x00E6;tningsparret &#x00E5;nd&#x2013;damp. &#x201C;Aanden&#x201D; viser hen til det guddommelige princip, der skaber verden (<rs type="bible" key="1 Mos 1,2">1 Mos 1,2</rs>) og som mennesket &#x2013; i mods&#x00E6;tning til dyret &#x2013; er delagtigt i (strofe 20, sml. <rs type="bible" key="1 Mos 2,7">1 Mos 2,7</rs>). Med &#x201C;Damp&#x201D;, det mekaniske og menneskeskabte, refereres der ikke blot til samtidens mest opsigtsv&#x00E6;kkende opfindelser, dampmaskinen og lokomotivet, men ogs&#x00E5; til <rs type="myth" key="myth84">Ymer</rs>, der opst&#x00E5;r i rimfrostens m&#x00F8;de med ilden. I strofe 16-18 opfordres den nordiske &#x201C;K&#x00E6;mpe&#x00E5;nd&#x201D; til h&#x00E5;ndfast at svare igen. Dette skal den f&#x00E5; hj&#x00E6;lp til af &#x201C;Ordet&#x201D;, den livgivende kraft, som digtets kernestykke besynger i dets mangfoldige betydning: som skabelsesord, menneskeord (sprog), forsynsord og som det inkarnerede ord (<persName key="pe45">Kristus</persName>). Med Guds hj&#x00E6;lp kan &#x201C;Folke-Livet&#x201D; opst&#x00E5; til nyt liv (strofe 33). Selv om Preussen og &#x00D8;strig g&#x00F8;r f&#x00E6;lles sag (i digtets sidste strofe som <rs type="myth" key="myth128.a">&#x201C;H&#x00F8;der&#x201D;</rs> og <rs type="myth" key="myth1118">&#x201C;Gelder&#x201D;</rs>, der hos <rs type="title" key="title83">Saxo</rs> f&#x00F8;rer krig mod <rs type="myth" key="myth6">Balder</rs>), s&#x00E5; skal den redning af Danmark, som forsynet har bestemt, realiseres.</p>
</div>
        <div>
        <head xml:id="docIn5">Billed- og ideverden</head>
<p rend="noIndent">Digtets betydning er til en vis grad dunkel. Forst&#x00E5;eligheden bliver bl.a. vanskeliggjort af det faktum, at &#x201C;Nornerne&#x201D; &#x2013; ligesom de &#x00F8;vrige digte i <rs type="title" key="title2852">&#x201C;Nordens Myther&#x201D;</rs> &#x2013; foruds&#x00E6;tter en l&#x00E6;ser, der ikke alene kender den nordiske mytologi og dens person- og historieinventar, men ogs&#x00E5; Grundtvigs fortolkning heraf.</p>
<p rend="noIndent">Nogle af billederne er valgt s&#x00E5;dan, at de kan fyldes med s&#x00E5;vel kristent som nordisk indhold, men dog fastholdes i en form for ligev&#x00E6;gt mellem begge universer. Det kan fx ses ved &#x201C;Aanden&#x201D; / &#x201C;K&#x00E6;mpen&#x201D; i digtets tiende strofe. Beskrivelsen alluderer til <rs type="bible" key="Sl 19,6">Salmernes bog 19,6</rs> og bruger samtidig <rs type="myth" key="myth74.f">Hlorride</rs> som sammenligning. Dette er et af navnene for <rs type="myth" key="myth74">Thor</rs>, der som s&#x00F8;n af <rs type="myth" key="myth59">Odin</rs> med jordens gudinde <rs type="myth" key="myth16">Fj&#x00F8;rgyn</rs> er &#x201C;saavel paa Jordens Side / Som paa Himmelens indf&#x00F8;dt.&#x201D; Samtidig at v&#x00E6;re sand gud og sandt menneske er dog netop ogs&#x00E5; <persName key="pe45">Jesu</persName> natur og dermed igen en kristen reference.
Grundtvig st&#x00E5;r hermed fast p&#x00E5; den grundtanke, han har udviklet i <hi rend="italic">
<rs type="title" key="title158">Nordens Mythologi</rs>
</hi> fra 1832: at forst&#x00E5; myterne som en slags &#x2018;gammelt testamente&#x2019; for det nordiske folk, der &#x2013; ligesom det j&#x00F8;diske &#x2013; pr&#x00E6;figurerer frelseshistorien og opfyldes i <persName key="pe45">Kristus</persName>.</p>
<p rend="noIndent">I samme retning peger <rs type="myth" key="myth19">Frejas</rs> guldt&#x00E5;rer i stroferne 29 og 42, som hun if&#x00F8;lge en episode i <rs type="title" key="title122">Snorres Edda</rs> gr&#x00E6;der, mens hun leder efter sin forsvundne &#x00E6;gtemand <rs type="myth" key="myth61">Od</rs>. I Grundtvigs radikale fortolkning symboliserer episoden hedenskabets l&#x00E6;ngsel efter <persName key="pe45">Kristus</persName>, idet han identificerer <rs type="myth" key="myth19">Freja</rs> med Danmark og <rs type="myth" key="myth61">Od</rs> med <persName key="pe45">Kristus</persName> (se <rs type="title" key="title4">Auken 2005</rs>, s. 264 og <rs type="title" key="title2336">2008</rs>, s. 212-214). Som bindeled til det kristne fungerer igen en allusion til <rs type="bible" key="Sl 126,5-6">Salmernes bog (126,5)</rs>: &#x201C;De, der s&#x00E5;r under t&#x00E5;rer, skal h&#x00F8;ste med jubel&#x201D; &#x2013; guldt&#x00E5;rernes h&#x00F8;st er dermed frelsen.</p>
<p rend="noIndent">Som versem&#x00E5;l for &#x201C;Nornerne&#x201D; v&#x00E6;lger Grundtvig Lutherstrofen, der med sin karakteristiske rimf&#x00F8;lge (ababccx: a &#x2640;, b &#x2642;, c &#x2640; x &#x2642;) og specielt sit syvende urimede vers v&#x00E6;kker en tydelig association til protestantiske salmer i l&#x00E6;serens &#x00F8;rer. Samtidig indeholder stroferne p&#x00E5;faldende mange bogstavrim. Disse er her ikke kun en almindelig retorisk figur, men snarere en genklang af rimformen i den hedenske edda- og skjaldedigtning. P&#x00E5; denne m&#x00E5;de spejler Grundtvigs samsyn af det nordiske og det kristne sig ogs&#x00E5; i digtets form.</p>
        </div>
         <div type="litList">
                <head xml:id="docIn6">Anvendt litteratur</head>
                <list type="litList">
      <item>Auken, Sune (2005) <rs type="title" key="title4">
            <hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi>.
         </rs>  K&#x00F8;benhavn</item>
   <item>Auken, Sune (2008) <rs type="title" key="title2336">&#x201C;Nordisk mytologi og salmedigtning &#x2013; N.F.S. Grundtvig&#x201D;</rs> i <hi rend="italic">
         <rs type="title" key="title2335">Dansk litteraturs historie</rs>
      </hi>  1-5, bind 2, s. 199-237. K&#x00F8;benhavn</item>
      <item>Grundtvig, N.F.S. (1808) <rs type="title" key="title76">
            <hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede
               M&#x00E6;nd der ei selv ere Mytologer</hi>.
         </rs> K&#x00F8;benhavn</item>
   <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158">
         <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk
               udviklet og oplyst</hi>.
      </rs> K&#x00F8;benhavn</item>
   <item>Grundtvig, N.F.S. (1864a) <rs type="title" key="title1426">
         <hi rend="italic">Tr&#x00F8;stebrev til Danmark</hi>.
      </rs> K&#x00F8;benhavn</item>
   <item>Grundtvig, N.F.S. (1864b) <rs type="title" key="title2854">
         <hi rend="italic">Budstikke i H&#x00F8;inorden</hi>.
      </rs> K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1865) <rs type="title" key="title2858">
         <hi rend="italic">Norges Konge-Kr&#x00F8;nike af Snorre Sturles&#x00F8;n, fordansket ved Nik. Fred. Sev. Grundtvig. Anden Udgave</hi>.
      </rs> K&#x00F8;benhavn</item>
   <item>Grundtvig, N.F.S. (1930) <rs type="title" key="title2852">&#x201C;Nordens Myther&#x201D;</rs> i <hi rend="italic">
         <rs type="title" key="title1974">N.F.S. Grundtvigs Poetiske Skrifter</rs>
      </hi>  1-9, bind 9, udg. af Svend Grundtvig og Georg Christensen, s. 137-265. K&#x00F8;benhavn</item>
   <item>Grundtvig, N.F.S. (1930) <rs type="title" key="title2853">&#x201C;Gejrodsgaard&#x201D;</rs> i <hi rend="italic">
         <rs type="title" key="title1974">N.F.S. Grundtvigs Poetiske Skrifter</rs>
      </hi>  1-9, bind 9, udg. af Svend Grundtvig og Georg Christensen, s. 235-243. K&#x00F8;benhavn</item>
   <item>Richardt, Christian red. (1866) <rs type="title" key="title2855">
         <hi rend="italic">Vintergr&#x00F8;nt</hi>,
      </rs> K&#x00F8;benhavn</item>
   <item>Thaning, Kaj (1963) <rs type="title" key="title661">
         <hi rend="italic">Menneske f&#x00F8;rst &#x2013; Grundtvigs opg&#x00F8;r med sig selv</hi>
      </rs> 1-3, bind 3. K&#x00F8;benhavn</item>
   <item>Vind, Ole (1999) <rs type="title" key="title25">
         <hi rend="italic">Grundtvigs historiefilosofi</hi>.
      </rs> K&#x00F8;benhavn</item>
   <item>&#x00C6;gidius, Jens Peter (1985) <rs type="title" key="title2848">
         <hi rend="italic">Bragesnak. Nordiske myter og mytefort&#x00E6;lling i dansk tradition (indtil 1910)</hi>.
      </rs> Odense</item>
</list>
            </div>
    </body>
</text>
</TEI>
