<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 8. maj 1866</title>
      <title rend="shortForm" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 8. maj 1866</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
      <editor role="student1">Stine Kyls&#x00F8; Pedersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.11</idno>
               <idno type="content">1.11</idno>
               <idno type="technic">1.11.1</idno>
            </edition>
         </editionStmt>
     <extent>5 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 11, 1. november 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 8. maj 1866&#x005D;</title>
            <respStmt>
               <name>Henrik Yde</name>
              
            </respStmt>
            <idno>2017-01-11</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1866_1394_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1866_1394_com.xml" type="com">Punktkommentar</note>
            <note target="1865_1377_intro.xml" type="intro">Indledning</note>
            <note target="1866_1394_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 8. maj 1866</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>J. Cohen
       </publisher>
       <date>1866</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="1394">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1866</num>
       </witness>
      </listWit>
     
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>taler</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
      
       <term>skolen</term>
       <term>folket</term>
       <term>Danmark</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     
        <change xml:id="KV" who="KV" when="2017-04-26">txt2tei</change>
        <change xml:id="HY" who="HY" when="2017-05-02">fjernet m&#x00E6;slinger</change>
        <change who="HY" when="2017-05-10">1. kollation efter Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-05-15">lemmatiseret og opm&#x00E6;rket til baser</change>
       <change who="ST" when="2017-06-12">2. kollation efter Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-06-13">indf&#x00F8;rt ST's rettelser</change>
       <change who="HY" when="2017-08-22">indf&#x00F8;rt Bugges rettelser, oplastet til Prometheus</change>
       <change who="KV" when="2017-09-15">Unicodes. 3. kollation Anne Pedersen, eksemplar fra Det Kongelige Bibliotek, Aarhus. KNs 3. red. indført</change>
         <change xml:id="JKK" who="JKK" when="2017-09-20"> Beskåret faksimiler og tilpasset fax-numre</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         <pb type="periText" facs="1866_1394_fax001.jpg"/>
        <pb type="periText" facs="1866_1394_fax002.jpg"/>
     
	 
		
<body>
   

<div type="&#x005B;Tekst&#x005D;"><pb type="text" facs="1866_1394_fax003.jpg" ed="A" n="163"/>

<p rend="noIndent">Det er noget Nyt, men dog ikke Splinternyt, vi har for, ved at ville reise en Slags kvindelig <seg n="com10" type="com">H&#x00F8;iskole</seg> for unge Piger i allehaande <seg n="com100" type="com">Livsstillinger</seg>, og Spotten dermed maa vi v&#x00E6;re belavet paa at b&#x00E6;re, men naar man kr&#x00E6;ver os alvorlig til Regnskab for Vovestykket, maa vi, som har stillet os i Spidsen, dog ikke blive Svar skyldige.</p>
<p rend="firstIndent">Sagen er den, at i forrige Tider satte man Kvinden enten for h&#x00F8;it eller for lavt i Henseende til Oplysning og h&#x00F8;iere Dannelse, saa enten sagde man, det var for <rs key="Rom 12,16" type="bible" rend="allusion">h&#x00F8;ie Ting</rs> for hende, eller man t&#x00E6;nkde, det kom hos hende som <seg type="com" n="com101">Hjerte-Mennesket</seg> af sig selv. I den nyere Tid havde man derimod meget travlt i de store St&#x00E6;der med hvad man kaldte kvindelig Dannelse, mens man opgav alle Landsbyfolk af begge Kj&#x00F8;n, undtagen de Drenge, der skulde studere, eller blive kloge ved L&#x00E6;sning og Hovedbrud; men den h&#x00F8;iere Dannelse, man i <placeName key="fak8">Kj&#x00F8;benhavn</placeName> og andre store <seg n="com106" type="com">St&#x00E6;der</seg> vilde give Pigerne, den var i vore &#x00D8;ine v&#x00E6;rre end slet ingen, thi det var, paa den ene Side at <seg type="com" n="com1">gj&#x00F8;re Konster med dem</seg>, saa de alle, enten de kunde eller ikke, skulde l&#x00E6;re at tegne, spille, brodere osv., og paa den anden Side, at de ligesom Drengene skulde l&#x00E6;re fremmede Sprog og saa bryde Hovedet med lidt af <seg n="com2" type="com">allehaande</seg> og Intet i det Hele, hvorved de vel let blev selvkloge, men ingenlunde kloge paa sig selv.</p>
   <p rend="firstIndent">Men ligesom denne <seg n="com102" type="com">falskelig</seg> saa kaldte h&#x00F8;iere Dannelse <seg type="com" n="com103">stiler paa</seg> at skille dem ved deres kvindelig danske Hjerte, som har et, saaledes kan vi see, at en &#x00E6;gte h&#x00F8;iere Dannelse vilde l&#x00E6;re alle dem, der har et kvindelig dansk Hjerte, at skatte det og passe paa, hvad de har, og lade det blive frugtbart til Gavn og Gl&#x00E6;de for dem selv og N&#x00E6;sten, og det skeer, naar de unge Piger bliver opm&#x00E6;rksomme paa, hvad der is&#x00E6;r er elskv&#x00E6;rdigt baade hos dem selv og i det hele ved det danske Folk, F&#x00E6;derneland og Modersmaal, Sang og Skrift, og jeg veed da ikke bedre at give dem en levende Forestilling om Forskjellen mellem den falske og den &#x00E6;gte kvindelige Oplysning og Dannelse, end ved at fort&#x00E6;lle dem et lille Digt af vore gamle hedenske Forf&#x00E6;dre om skj&#x00F8;n <hi rend="spaced"><rs key="myth19" type="myth">Freia</rs>,</hi> deres Kj&#x00E6;rligheds-Gudinde, der t&#x00E6;nkes som en ung Enke med en lille Datter paa Skj&#x00F8;det, som daglig gr&#x00E6;d Guld-Taarer for sin tabte Husbond, og var i det hele anderledes yndig og mild, hjertelig og trofast end Gudinderne hos alle andre Hedninger. Om <hi rend="spaced"><rs key="myth19" type="myth">Freia</rs></hi> fortalte man nu, at hun havde et magel&#x00F8;s dejligt Guld-Smykke, som hun altid havde h&#x00E6;ngende om Halsen ned paa Brystet, og som de kaldte <rs key="myth238" type="myth"><hi rend="spaced">Brysing</hi>-Smykket</rs>, men som dog hverken hun eller andre vidste ret at skatte, f&#x00F8;rend det engang blev tyvstjaalet, hvorved <rs key="myth19" type="myth">Freia</rs> ikke blot tabte i Skj&#x00F8;nhed, men tabte hardtad hele sin <seg n="com107" type="com">Elskv&#x00E6;rdighed</seg>. Tyven, som havde listet sig ind en Nat og stjaalet Smykket, mens <rs key="myth19" type="myth">Freia</rs> sov, var en Lurendrejer ved Navn <rs type="myth" key="myth48">Loke</rs>, som man ikke ret vidste, om han skulde regnes til Guderne eller til <rs key="myth111" type="myth">Jetterne</rs>, deres Fjender, men som havde sin Forn&#x00F8;ielse af at narre Folk og var ved sin Sledskhed og Snedighed meget farlig, men saa var der <seg type="com" n="com3">til Lykke</seg> en god Ven <seg n="com104" type="com">ad</seg> <hi rend="spaced"><rs key="myth19" type="myth">Freia</rs></hi> og <seg type="com" n="com104">ad</seg> alle Guderne, som hed <rs type="myth" key="myth32">Heimdal</rs> og var endnu klogere end <hi rend="spaced"><rs type="myth" key="myth48">Loke</rs></hi>. Heimdal, som havde et &#x00D8;ie paa hver Finger, opdagede da ikke blot Tyven, men <seg type="com" n="com4">pinte</seg> ogsaa <rs key="myth238" type="myth">Brysing-Smykket</rs> af ham og gav <rs key="myth19" type="myth">Freia</rs> det, hvorved hun ogsaa fik hele sin <seg type="com" n="com200">Elskv&#x00E6;rdighed</seg> tilbage.</p>
<p rend="firstIndent">See, denne lille Fort&#x00E6;lling finder jeg nu er et lille Speil, hvori vi kan see baade Skaden, der er skeet Dannekvinden og hendes D&#x00F8;ttre af den falske Oplysning og Dannelse, der stjal deres Hjerte, og den &#x00E6;gte Dannelse og Oplysning, som skal gribe Tyven og skaffe Hjertet Bod, saa det kan vise sig i hele sin <seg type="com" n="com200">Elskv&#x00E6;rdighed</seg>. Ja vi kan endogsaa see i Speilet, hvorved det is&#x00E6;r maa v&#x00E6;re, Dannekvinden igjen faaer Hjertet paa det rette Sted, og hvor det kan sees i sit rette Lys, thi man siger, det var ved et Sted, som kaldes <hi rend="spaced"><rs type="myth" key="myth1718">Klang-Steen</rs></hi>, at <rs type="myth" key="myth32">Heimdal</rs> <seg n="com201" type="com">pinte</seg> <rs key="myth238" type="myth">Brysing-Smykket</rs> ud af <hi rend="spaced"><rs type="myth" key="myth48">Lokes</rs></hi> Kl&#x00F8;er, og det peger paa Sangen, den hjertelige, danske og f&#x00E6;drelandske Sang, som her skal l&#x00E6;gges <seg type="com" n="com105">s&#x00E6;rdeles <app type="corrNote" select="no"><lem wit="R">Vind</lem><rdg wit="A">Vinn</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></seg> paa, og dertil som til alt, hvad der kan tjene til hjertelig Oplysning og Dannelse, &#x00F8;nsker jeg Lykke og Guds Velsignelse.</p>




</div>

  </body>
<!-- Her og i intro henvisning til Freias Guldsmykke -->
     
        <pb type="periText" facs="1866_1394_fax004.jpg"/>
   </text>   
  </TEI>