<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1868</title>
      <title rend="shortForm" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1868</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
      <editor role="student1">Stine Kyls&#x00F8; Pedersen</editor>
        
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.11</idno>
               <idno type="content">1.11</idno>
               <idno type="technic">1.11.1</idno>
            </edition>
         </editionStmt>
     <extent>5 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;Tale ved &#x00E5;bningen af Marielyst 5. november 1868&#x005D;</title>
            <respStmt>
               <name>Henrik Yde</name>
               
            </respStmt>
             <idno>2017-01-11</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1868_1427_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1868_1427_com.xml" type="com">Punktkommentar</note>
            <note target="1865_1377_intro.xml" type="intro">Indledning</note>
            <note target="1868_1427_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 5. november 1868</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>J. Cohen
       </publisher>
       <date>1866</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="1427">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1868</num>
       </witness>
      
      </listWit>
      
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
        <term>prosa</term>
       <term>taler</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
      
       <term>skolen</term>
       <term>folket</term>
       <term>Danmark</term>
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     
       <change who="KV" when="2017-04-10" xml:id="KV">etableret xml-filen</change>
       <change xml:id="HY" who="HY" when="2017-05-04">fjernet m&#x00E6;slinger</change>
       <change who="SKP" when="2017-05-10">Transkriberet forts&#x00E6;ttelsen 20.11. 1868</change>
       <change who="HY" when="2017-05-11">Indf&#x00F8;rt 1. kollation fra Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-05-15">lemmatiseret og opm&#x00E6;rket til baser. 1 h&#x00E6;ngepartier mangler</change>
        <change who="HY" when="2017-06-09">l&#x00E6;st korrektur</change>
      <change who="ST" when="2017-06-12">2. kollation efter Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-06-12">indf&#x00F8;rt ST's rettelser</change>
                <change who="HY" when="2017-08-23">Indf&#x00F8;rt Bugges red., oplastet til Prometheus</change>
 <change who="KV" when="2017-09-15">3. kollation Anne Pedersen, eksemplar fra Det Kongelige Bibliotek, Aarhus. Unicodes. KNs 3. red. indført</change>
       <change xml:id="JKK" who="JKK" when="2017-09-20"> Beskåret faksimiler og tilpasset fax-numre</change>  
   </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         <pb type="periText" facs="1868_1427_fax001.jpg"/>
        <pb type="periText" facs="1868_1427_fax002.jpg"/>
     
	 
	
		
<body>
   

<div type="&#x005B;Tekst&#x005D;"><pb type="text" facs="1868_1427_fax003.jpg" ed="A" n="180"/>

<p rend="noIndent">Mine unge Venner! Det er kun 15 Aar siden, at endeel gode Venner <seg n="com10" type="com">sammenskj&#x00F8;d</seg> en efter vore smaa Forhold ikke ubetydelig Sum, for at jeg dog endnu, efter at have fyldt de Halvfjerdsindstyve, kunde pr&#x00F8;ve min Lykke med den folkelige <seg n="com1" type="com">H&#x00F8;iskole</seg>, som jeg forgj&#x00E6;ves havde str&#x00E6;bt at bev&#x00E6;ge vore Konger til at oprette i <placeName key="fak13">Sor&#x00F8;</placeName>; og gaaer vi blot andre 15 Aar tilbage, da finder vi, at selv mine fleste Venner ansaae den folkelige <seg type="com" n="com1">H&#x00F8;iskole</seg> med de &#x00E6;ventyrlige Forhaabninger for en Grille, man ikke blot maatte v&#x00E6;re Digter, men Sv&#x00E6;rmer, for at dele. Nu derimod er det ganske anderledes, thi ikke blot i <placeName key="fak14">Danmark</placeName> kappes nu Folket om at oprette og benytte saadanne <seg n="com100" type="com">H&#x00F8;iskoler</seg>, men i <placeName key="fak41">Norge</placeName> og <placeName key="fak92">Sverrig</placeName> begynder man at tiltr&#x00E6;de V&#x00E6;ddekampen, og i hele <placeName key="fak12">Europa</placeName> er folkelig Opv&#x00E6;kkelse og Oplysning paa Modersmaalet det store Dagens Sp&#x00F8;rgsmaal, og herved kommer man da efterhaanden til den <seg type="com" n="com11">Forstand</seg>, at det er Aanden, Livskraften med <seg n="com2" type="com">Vidende</seg> og Villie, der udretter alt Menneskeligt, saa Folke-Aanden maa vaagne, naar Folke-Livet skal fornyes og blomstre, hvad kun kan skee, naar i hele Livet og Dannelsen ligesaavelsom i Kirken Modersmaalet behersker Tungen, opmuntrer Folket og gjenf&#x00F8;der dets oprindelige Tankegang.</p>
<p rend="firstIndent">Det er da noget af det F&#x00F8;rste, der maa oplyses og indsk&#x00E6;rpes paa vore folkelige <seg n="com3" type="com">H&#x00F8;iskoler</seg>, at det ingenlunde var blot Hebr&#x00E6;er, Gr&#x00E6;ker og Romere eller Latinere, som havde en folkelig Tankegang ogsaa om aandelige og <seg n="com12" type="com">hjertelige</seg> Ting, men at netop i vort danske <placeName key="poet457">H&#x00F8;inorden</placeName> sv&#x00E6;vede Aandens og Hjertets Verden straalende for Folkets &#x00D8;ine under Skikkelsen af Guder og Gudinder, der vel ligesaalidt som Folket var ud&#x00F8;delige, men var dog ligesaa seiglivede og havde paa deres Viis ligesom Folket den Lykke, naar de paa den ene Side &#x00E6;ldedes, paa den anden Side at forynges, og denne Gudernes stadige Foryngelse forestillede vore hedenske <seg type="com" n="com4">F&#x00E6;dre</seg> sig under Skikkelse af Gudinden <rs key="myth41" type="myth">Idunna</rs>, neddalet fra <rs type="myth" key="myth103">Ygdrasil</rs>, Menneske-Livets Stamtr&#x00E6;, med &#x00C6;bler, som fornyede Ungdommen. Denne Forestilling var saameget <seg n="com14" type="com">m&#x00E6;rkv&#x00E6;rdigere</seg>, som <seg n="com5" type="com">F&#x00E6;drene</seg> tillige havde en Fort&#x00E6;lling om <hi rend="spaced">denne <rs key="myth41" type="myth">Idunnas</rs></hi> Bortf&#x00F8;relse og Gjenkomst, der klarlig har stadf&#x00E6;stet sig, da Meddelelsen paa Modersmaalet, som havde muntret Folket, forstummede; thi ligesom man sagde, Guderne graanede, da <rs key="myth41" type="myth">Idunna</rs> forsvandt, saaledes blegnede Folkelivet, da Fort&#x00E6;llingen og Sangen paa Modersmaalet tav; thi dermed lukkedes den eneste Skole, hvori Menneske-Livet kan opmuntres og oplyses, og den Skole, man siden aabnede, var en Skole for D&#x00F8;den i alle Maader, saa det er gl&#x00E6;deligt at see, den gaaer nu samme Skj&#x00E6;bne im&#x00F8;de, som ramte <hi rend="spaced"><rs key="myth41" type="myth">Idunnas</rs></hi> Bortf&#x00F8;rer, da hun som en Svale i Vaar flygtede hjem til Guderne, og han som en romersk &#x00D8;rn forfulgte hende, thi da h&#x00F8;rer vi, modtog Guderne ham med et Baal, der blussede i Sky og forbr&#x00E6;ndte hans Vinger, saa han faldt ned og dr&#x00E6;btes af <seg type="com" n="com15">Smaadrengene</seg>.</p>
<p rend="firstIndent">Nu, da Skolen for Menneskelivet i F&#x00E6;drenelandet er aabnet paany paa Modersmaalet, nu vil sikkert ogsaa Folket forynges som <rs type="myth" key="myth20">Ph&#x00F8;nix-Fuglen</rs> og lovsynge det folkelige og menneskelige Livs-Lys, til det har naaet sit Maal. Hertil vil vi &#x00F8;nske <seg type="com" n="com6">Skolen for Livet</seg> her og allevegne Lykke og Himlens Velsignelse, hertil t&#x00F8;r vi ogsaa haabe, at det S&#x00E6;t danske Ungersvende, vi her idag byder velkommen, &#x00E6;rlig vil bidrage Sit og derved for&#x00F8;ge det Baal, hvorpaa Romer-&#x00D8;rnen skal br&#x00E6;nde sig selv ligesom M&#x00F8;llet, der forblindet af Lysets Glands finder D&#x00F8;den i dets Lue.</p>
<p rend="firstIndent">Dette, alle danske Menneskers: Dannem&#x00E6;nds og Dannekvinders &#x00D8;nske og Haab gienlyde i Velkomstsangen: &#x201C;<rs key="title5395" type="title">Velkommen Idunne fra Jettens Gaard</rs>&#x201D;!</p>

</div>

  </body>

     
        <pb type="periText" facs="1868_1427_fax004.jpg"/>
        <pb type="periText" facs="1868_1427_fax005.jpg"/>
        <pb type="periText" facs="1868_1427_fax006.jpg"/>
        <pb type="periText" facs="1868_1427_fax007.jpg"/>
        <pb type="periText" facs="1868_1427_fax008.jpg"/>
        <pb type="periText" facs="1868_1427_fax009.jpg"/>
        
   </text>   
  </TEI>