<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Fornioter</title>
      <title rend="shortForm">Fornioter</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Jon Tafdrup</editor>
        <editor role="student">Helene Drejer</editor>
      <editor role="student">Josefine Rahbek</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.9</idno>
               <idno type="technic">1.9.1</idno>
            </edition>
         </editionStmt>
     <extent>666 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            
            <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
         </publicationStmt>
         
       <notesStmt>
            <note xml:id="thisFile" target="1817_312_9_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_312_9_com.xml" type="com">Punktkommentar</note>
            <note target="1817_312_9_intro.xml" type="intro">Indledning</note>
            <note target="1817_312_9_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="unknownVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Fornioter</title>
       <author>Nicolai Frederik Severin Grundtvig
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="312">
          <desc>F&#x00F8;rstetrykket</desc>
          <num>1817</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
      
    <profileDesc>
      <textClass>
        <classCode scheme="http://grundtvigsværker.dk/genre.xml">
          <term>prosa</term>
          <term>artikler</term>
        </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
          <term>historie</term>
           <term>filologi</term>
           <term>mytologi</term>
           <term>norrønt</term>
           <term>sagaer</term>
        </keywords>
      </textClass>
    </profileDesc>
    
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
       <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="JR" who="JR" when="2016-03-03">f&#x00F8;rste kollation; ekspl. 1: Otto M&#x00F8;llers ex.; indtastet</change>
       <change who="JR" when="2016-03-10">fax-koder indsat</change>
      <change who="auto" when="2016-05-12">Autoopm&#x00E6;rket af autotag.awk v11 KK 2014-02-20</change>
       <change xml:id="JT" who="JT" when="2016-05-12">3. kollation efter KBeksemplar: K 805 (8). Segopm&#x00E6;rkning og baseopm&#x00E6;rkning.</change>
       <change who="JT" when="2016-05-30">kommentarskrivning</change>
       <change who="JT" when="2016-06-27">retur fra 1. red. ved SHP. nye com fra com200</change>
       <change who="JT" when="2016-10-25">retur fra 3. red. ved KN. Nye com fra 500 </change>
     </revisionDesc>
   </teiHeader>
 
   
<text type="txt">    
<body>
<div type="&#x005B;Tekst&#x005D;">
<pb type="text" facs="1817_312_9_fax001.jpg" ed="A" n="190"/><head rend="1"><rs type="myth" key="myth532">Fornioter</rs>.</head>
<p rend="center">F&#x00F8;rst maa jeg, om denne Gienstand, som en Skrivelse til mig, indrykke F&#x00F8;lgende:</p>
   
   <graphic style="blank"/>

<p rend="noIndent"><hi rend="initial">D</hi>enne Digtning er en af de meget smukke i vor &#x00E6;ldste Litteratur, og ikke uvigtig, da den baade indeholder sand Historie, og tillige f&#x00F8;rer samme tilbage til <placeName key="fak24">Nordens</placeName> allerf&#x00F8;rste Beboelse; den fortiener derfor et Par Ord til Oplysning, og det saameget mere, som endog en <persName key="pe880">Schl&#x00F8;zer</persName> maatte standse ved Forklaringen deraf, formedelst den underlige <seg type="com" n="com1">Afstammelse</seg>.</p>

<p rend="firstIndent"><pb type="text" facs="1817_312_9_fax002.jpg" ed="A" n="191"/>Digteren begynder nemlig med, at gj&#x00F8;re <rs type="myth" key="myth532">Fornioter</rs> til Konge i <placeName key="his2266">Jotland</placeName>, <placeName key="his563">Finland</placeName> og <placeName key="his2265">Qv&#x00E6;nland</placeName>, og at till&#x00E6;gge ham tre S&#x00F8;nner: <rs type="myth" key="myth1478">Kar</rs>, <rs type="myth" key="myth85">&#x00C6;ger</rs> og <rs type="myth" key="myth1479">Loge</rs>, eller Luft, Vand og Ild. Luften till&#x00E6;gges ligeledes en S&#x00F8;n, <rs type="myth" key="myth1480">Froste</rs>, og denne igjen en S&#x00F8;n ved Navn <rs type="myth" key="myth1481">Snio</rs> eller <rs type="myth" key="myth1481">Snee</rs>; <rs type="myth" key="myth1481">Sneens</rs> S&#x00F8;n hed <rs type="myth" key="myth1482">Thorre</rs> (reen eller t&#x00F8;r Frost) og <rs type="myth" key="myth1482">Thorres</rs> S&#x00F8;n var <rs type="myth" key="myth526">Norr</rs>, som blev Konge i <placeName key="fak41">Norge</placeName>, fra hvem <persName key="pe379">Harald Haarfager</persName> stammer i tolvte Led.</p>
   
<p rend="firstIndent"><seg type="com" n="com2">Opl&#x00F8;sningen</seg> heraf synes at maa blive denne:</p> 

<p rend="firstIndent">Digteren vilde beskrive de nordiske Landes Tilstand, endog f&#x00F8;r <seg type="com" n="com3">Joternes</seg> Indvandring; at forstaae: efter sin Tids Aand og Maade. Indtil den Tid laae hele <placeName key="fak24">Norden</placeName> &#x00F8;de, og der fandtes aldeles Intet, uden allene den vilde og raae Natur, som her personificeres i <rs type="myth" key="myth532">Fornioter</rs>, og gj&#x00F8;res til ene regjerende Herre eller Konge, hvis S&#x00F8;nner vare Elementerne Luft, Vand og Ild<note type="footnote"><p rend="noIndent">Aarsag og Virkning, forestilles almindelig i den &#x00E6;ldste Poesie, som Fader og S&#x00F8;n.</p></note>. Den hele Tid beskrives som en streng og barsk Vinter, der begyndte med raa Kulde, Frost og Snee, og endtes tilsidst med Marts Maanedens (<seg type="com" n="com4">Thorres</seg>) rene og t&#x00F8;rrende Luft, som bebudede Foraaret og en mildere Tids Ankomst. Ved <rs type="myth" key="myth1482">Thorres</rs> S&#x00F8;n, <rs type="myth" key="myth526">Norr</rs>, betegner Digteren den f&#x00F8;rste i <placeName key="fak24">Norden</placeName> indvandrede <seg type="com" n="com5">Joter</seg>, eller, om man <pb type="text" facs="1817_312_9_fax003.jpg" ed="A" n="192"/>vil, den f&#x00F8;rste i <placeName key="fak24">Norden</placeName> indvandrede Hob <seg type="com" n="com5">Joter</seg> og sammes Anf&#x00F8;rer. Havde <seg type="com" n="com6">end</seg> denne ankomne Fremmedes rette <seg type="com" n="com7"><app type="corrNote" select="yes"><lem wit="GV">Afstammelse</lem><rdg wit="A">Afstamme<g rend="reverse" rendition="rotate">l</g>se</rdg><witDetail wit="A" n="3" rend="ot"/></app></seg> v&#x00E6;ret bekjendt, og den af Digteren var saaledes blevet anf&#x00F8;rt, da havde hans Digtning derved tabt <app type="corrNote" select="yes"><lem wit="GV">sin</lem><rdg wit="A">fin</rdg><witDetail wit="A" n="5" rend="ft"/></app> hele Ski&#x00F8;nhed, og den var blevet til simpel Fort&#x00E6;lling; men <rs type="myth" key="myth527">Nors</rs> <seg type="com" n="com7">Afstammelse</seg> var og maatte v&#x00E6;re ubekjendt, som Indvandret fra fremmed Land; Digteren kunde derfor ej gi&#x00F8;re bedre, end at fare fort i sin begyndte Digtning, og at lade ham stamme fra <rs type="myth" key="myth1482">Thorre</rs> (Marts Maaneds rene og t&#x00F8;rre Frost). At ellers <rs type="myth" key="myth526">Norr</rs>, som <hi rend="romanType"><seg type="com" n="com9">primus occupans</seg>,</hi> og <seg type="com" n="com10">saavidt</seg> han vandrede frem, maatte betragtes som retm&#x00E6;ssig Herre og Regent over de f&#x00F8;r &#x00F8;de Lande, er un&#x00E6;gteligt; og at Digteren tillagde ham det i hans Tid s&#x00E6;dvanlige Navn paa en saadan <seg type="com" n="com11">Landsherre</seg> og kaldte ham Konge, er heller ikke underligt; men, naar en norsk historisk Konge, <persName key="pe379">Harald Haarfager</persName>, siges at stamme fra denne f&#x00F8;rste i <placeName key="fak24">Norden</placeName> indvandrede <seg type="com" n="com12">Joter</seg>, <rs type="myth" key="myth526">Norr</rs>, da er det at forstaae paa samme Maade, som vi Alle stamme fra det f&#x00F8;rste Menneske, <persName key="pe635">Adam</persName>; i tolvte Led, staaer her som et <seg type="com" n="com100">rundt</seg> Tal og bestemmer ingen <seg type="com" n="com13">vis</seg> Tid.</p>


<!-- Se Snorris Edda for nedenstående (s. 41) -->
<p rend="firstIndent">Denne <rs type="myth" key="myth526">Norr</rs>, der i andre af <placeName key="fak24">Nordens</placeName> forskjellige Lande blev, efter Dialekternes Forskj&#x00E6;llighed, kaldet <rs type="myth" key="myth306">Norve</rs>, <rs type="myth" key="myth306">Norfe</rs>, <rs type="myth" key="myth306">N&#x00F8;rve</rs> o. s. v. var tillige Fader til Natten, hvorved det indvandrede <seg type="com" n="com14">jotiske</seg> Folks <pb type="text" facs="1817_312_9_fax004.jpg" ed="A" n="193"/>vilde Tilstand bliver betegnet, over hvilket <seg type="com" n="com101">Vankundigheds</seg> M&#x00F8;rke rugede, som en sort Vinternat. Ved Nattens trende Giftermaale bestemmes fremdeles Tiden, i hvilken saadan Tilstand vedvarede; efter et Par Menneskealdere fra Indvandringen, begyndte Oplysnings Perioden ved <seg type="com" n="com300">Aserne</seg>, under Nattens tredie &#x00C6;gteskab med <rs type="myth" key="myth305">D&#x00E6;llinger</rs>; og i n&#x00E6;ste <seg type="com" n="com16">Alder</seg> var Oplysningen allevegne udbredt: det var fuld Dag. Det &#x00F8;vrige af Mythen om <rs type="myth" key="myth1495">Nat</rs> og <rs type="myth" key="myth1496">Dag</rs> er digtet i andet &#x00D8;jemed<note type="footnote"><p rend="noIndent">Nemlig for igjen at skjule Sandheden <seg type="com" n="com17">efter &#x00E6;gyptisk Maade</seg>; og i en Tidsalder, i hvilken man yndede og maaskee beh&#x00F8;vede <seg type="com" n="com18">Tr&#x00E6;llestand</seg>, er saadant &#x00D8;jemed let begribeligt.</p></note>, og h&#x00F8;rer altsaa ej herhid til dens historiske Deel.</p>

<p rend="firstIndent">Efter dette Fors&#x00F8;g til en Forklaring af Mythen <rs type="myth" key="myth532">Fornioter</rs> med Tilh&#x00F8;rende, og hvorved formodentlig den Mening nu bortfalder, at noget andet Folk har beboet <placeName key="fak24">Norden</placeName>, f&#x00F8;r <seg type="com" n="com20">Joterne</seg>, sees den da baade som en ski&#x00F8;n Digtning, og tillige at give et, ikke ubetydeligt Lys til vor &#x00E6;ldste Historie; thi if&#x00F8;lge deraf kan vore nordiske Lande ikke v&#x00E6;re blevne saa tidlig beboede, som det, efter andre rimelige Grunde, er antaget af <persName key="pe7">Suhm</persName>. De tvende Punkter i Tiden: <seg type="com" n="com20">Joternes</seg> Indvandring og <seg type="com" n="com301">Asernes</seg> Ankomst til <placeName key="fak24">Norden</placeName>, b&#x00F8;r derfor flyttes n&#x00E6;rmere sammen; og hvis <pb type="text" facs="1817_312_9_fax005.jpg" ed="A" n="194"/>den Sidste med nogen sandsynlig Vished kan bestemmes, bliver det fornemmelig den F&#x00F8;rste, der maae s&#x00E6;ttes betydelig <seg type="com" n="com200">ned i Tiden</seg>.</p>

<p rend="firstIndent">Flere Omst&#x00E6;ndigheder bekr&#x00E6;fte denne <placeName key="fak24">Nordens</placeName> sene Beboelse. Efter <persName key="pe7">Suhm</persName> skilte nordlige og sydlige <seg type="com" n="com21">Joter</seg> sig ad ved <placeName key="fak306">Duna</placeName>, hinside <placeName key="fak26">&#x00D8;sters&#x00F8;en</placeName>; disse tvende Folk droge derefter ad hver sin Vej rundt om dette Hav, og m&#x00F8;dte tilsidst hverandre igien paa <placeName key="fak15">Si&#x00E6;lland</placeName>. Men det synes ikke, at de ved <seg type="com" n="com302">Asernes</seg> Ankomst kunne have opholdt sig l&#x00E6;nge der; de vare neppe endnu dengang st&#x00F8;dte ganske n&#x00E6;r sammen; hvilket ellers maatte have opvakt Stridigheder og Krige mellem dem, som nu allerede vare fremmede for hverandre. Begge Folk havde derimod ikke, saavidt spores, Krig og Stridigheder med Andre, end med de senere ankomne <seg type="com" n="com302">Aser</seg> og deres Tilh&#x00E6;ngere: de saakaldte <seg type="com" n="com23">Asjoter</seg>.</p>
   
<graphic style="shortLine"/>

<p rend="noIndent">Det var Mythen om <rs type="myth" key="myth532">Forniotur</rs> og hans Afkom, hvorpaa <persName key="pe991">Sch&#x00F8;ning</persName> grundede sin Deling af <placeName key="fak41">Norge</placeName> mellem <rs type="myth" key="myth526">Norrs</rs> og <rs type="myth" key="myth531">Gorrs</rs> Sl&#x00E6;gt, og da Ingen siden har beskrevet <placeName key="fak41">Norges</placeName> Oldtid, har ovenn&#x00E6;vnte Mythe endnu for &#x00D8;ieblikket en Vigtighed, som den ellers neppe kunde hjemle sig. Ligesaa stor en Gl&#x00E6;de som det for <placeName key="fak24">Nordens</placeName> <seg type="com" n="com24">Oldgrandsker</seg> b&#x00F8;r v&#x00E6;re, selv i et mythisk Vink at see et Glimt af Lys over den m&#x00F8;rke Tid, selv i et enkelt historisk Navn, dog at <pb type="text" facs="1817_312_9_fax006.jpg" ed="A" n="195"/>h&#x00F8;re en Lyd fra de tause Dage, ligesaa gl&#x00E6;delig b&#x00F8;r den Opdagelse v&#x00E6;re ham, at hvad der for et &#x00D8;ieblik kunde synes et historisk Vink, kun er et <seg type="com" n="com25">Natur-Spil</seg>; thi derved <seg type="com" n="com26">sikkres han for</seg> et Vildspor. Mythen om <rs type="myth" key="myth532">Forniotur</rs> synes nu <seg type="com" n="com500">vist nok</seg> ikke at have noget Forf&#x00F8;rende ved sig, men den har dog, blandt Andre, forf&#x00F8;rt baade <persName key="pe991">Sch&#x00F8;ning</persName> og <persName key="pe7">Suhm</persName>, og forgi&#x00E6;ves beviiste og spottede <persName key="pe899">Ihre</persName>, i sit <rs type="title" key="title4855">Brev til Lagerbring om Edda</rs>, de lode sig ikke rokke fra <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth531">Gorr</rs> og <rs type="myth" key="myth1481">den gamle Snee</rs>. Uagtet jeg nu vil troe, at Ingen <seg type="com" n="com201">lettelig</seg> vedkiender sig <seg type="com" n="com28">den Fornioterske Troe</seg>, der selv, som en Tjener af <rs type="myth" key="myth226">Utgarde-Loke</rs>, har villet <seg type="com" n="com29">spille Bas med</seg> <rs type="myth" key="myth106">Asa</rs>l&#x00E6;ren, saa ere dog <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth531">Gorr</rs> kr&#x00F8;bne ind i vore Compendier, og mod Sp&#x00F8;gelser maa man v&#x00E6;re paa sin Post, naar, som nu vel er Tilf&#x00E6;ldet, deres Time n&#x00E6;rmer sig. Det er mig derfor meget ki&#x00E6;rt, ved Ovenstaaende, at v&#x00E6;re blevet foranlediget til en Revision af hele Eventyret, og jeg vil da meddele mine L&#x00E6;sere den fuldst&#x00E6;ndige Stamtavle, som den er at finde i den saakaldte <rs type="title" key="title2946">Norges Opdagelse</rs> (<hi rend="romanType"><rs type="title" key="title2946">Fundinn <app type="corrNote" select="yes"><lem wit="GV">Noregur</lem><rdg wit="A">Noregar</rdg><witDetail wit="A" n="21" rend="ft"/></app></rs></hi>) og i <rs type="title" key="title4576">Thorsten Vikingsons Saga</rs>.</p>

<p rend="firstIndent"><rs type="myth" key="myth532">Forniotur</rs> skal v&#x00E6;re Navnet paa en gammel Konge i <placeName key="his2266">Jotland</placeName> eller <placeName key="his563">Finland</placeName> og <placeName key="his2265">Kv&#x00E6;nland</placeName>, som havde tre S&#x00F8;nner: <rs type="myth" key="myth85.b">Hler</rs> eller <rs type="myth" key="myth85">&#x00C6;ge</rs>, <rs type="myth" key="myth1479">Loge</rs> og <rs type="myth" key="myth1478">Kare</rs>, <rs type="myth" key="myth1479">Loge</rs> eller <rs type="myth" key="myth1479">Haloge</rs> var gift med <rs type="myth" key="myth1483">Gl&#x00F8;d</rs>, og havde to <pb type="text" facs="1817_312_9_fax007.jpg" ed="A" n="196"/>D&#x00F8;ttre: <rs type="myth" key="myth1484">Eisa</rs> og <rs type="myth" key="myth1485">Einmyria</rs>, der bortf&#x00F8;rdes af <rs type="myth" key="myth1486">Vifil</rs> og <rs type="myth" key="myth1046">Veset</rs>, til <placeName key="fik2310">Vifils&#x00F8;e</placeName><!-- det er højest tvivlsomt, hvor denne ø skulle have ligget. Mytebasen? fra sagnet om Roar og Helge --> og <placeName key="fak313">Bornholm</placeName>. <rs type="myth" key="myth1478">Kares</rs> S&#x00F8;n heed <rs type="myth" key="myth1480">Froste</rs>, hans S&#x00F8;n <rs type="myth" key="myth1481">Snee hin gamle</rs>, hans S&#x00F8;n <rs type="myth" key="myth1482">Thorre</rs>, og D&#x00F8;ttrene: <rs type="myth" key="myth1487">Drifa</rs>, <rs type="myth" key="myth1488">Mi&#x00F8;ll</rs> og <rs type="myth" key="myth1489">Faun</rs>, <rs type="myth" key="myth1482">Thorres</rs> S&#x00F8;nner <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth531">Gorr</rs>, og hans <seg type="com" n="com32">Dotter</seg> <rs type="myth" key="myth1109">Goi</rs>.</p>

<p rend="firstIndent">At Navnene paa <rs type="myth" key="myth532">Forniots</rs> tre S&#x00F8;nner betegne Hav, Ild og Vind, har ingen tvivlet om; at Ilden eller Luen er gift med Gl&#x00F8;den, og avler gloende Kul og <seg type="com" n="com104">r&#x00F8;de Emmer</seg>, (<rs type="myth" key="myth1484">Eisa</rs> og <rs type="myth" key="myth1485">Einmyria</rs>) er ogsaa ganske naturligt. At Vinden eller Luften avler Frost, Frosten Snee, og <rs type="myth" key="myth1481">den gamle Snee</rs> Driver, Bolde og Flyve-Snee (<rs type="myth" key="myth1487"><app type="corrNote" select="no"><lem wit="GV">Drifa,</lem><rdg wit="A">Drifa</rdg><witDetail rend="mt" n="12" wit="A"/></app></rs> <rs type="myth" key="myth1488">Mi&#x00F8;ll</rs> og <rs type="myth" key="myth1489">Faun</rs>) er som det er, men seer i al Fald dog kun vinterligt ud. Hvad nu Sneens S&#x00F8;n <hi rend="spaced"><rs type="myth" key="myth1482">Thorri</rs></hi> skal betyde, kan v&#x00E6;re tvivlsomt, men ikke mindste Grund har vi til at antage det for en Mands Navn, og ikke mere til at s&#x00F8;ge hans Afkom mellem Menneskens B&#x00F8;rn.</p>

<p rend="firstIndent">Man seer heraf, at, saa enig jeg er med <persName key="pe899">Ihre</persName> og Ovenstaaende om, at Navnene foran <hi rend="spaced"><rs type="myth" key="myth526">Norr</rs>,</hi> ere aldeles uhistoriske, saalidet kan jeg gi&#x00F8;re <rs type="myth" key="myth526">Norr</rs> til en Undtagelse, thi, selv ved at gi&#x00F8;re det til Navn paa en indvandrende Folke-Skare, gi&#x00F8;r man noget paa sin egen Haand, som man aldrig kan forsvare.</p>

<p rend="firstIndent">Det bliver nu vist nok et Sp&#x00F8;rgsmaal, i hvad Hensigt den Stamtavle er sammensat, men det kan ikke besvares ved en vilkaarlig Foruds&#x00E6;tning, og vi <pb type="text" facs="1817_312_9_fax008.jpg" ed="A" n="197"/>b&#x00F8;r da un&#x00E6;gtelig lade det hele Sagn, indtil Videre, <seg type="com" n="com202">staae ved sit V&#x00E6;rd</seg>, noget, der koster saameget mindre Overvindelse, <seg type="com" n="com203">som</seg> vi godt kan see, at skulde der ogsaa ligge noget Historisk derunder, da ligger det saa skjult, at vi umulig kan finde det, uden <seg type="com" n="com33">alt</seg> i Forveien at kiende det; thi i saa Fald er Natur-Begivenheder <seg type="com" n="com34">gjorde</seg> til Skygge-Billeder af Historien, og have i sig selv intet M&#x00E6;rke paa hvad de skal betyde.</p>

<p rend="firstIndent">Saaledes som Sagnet ligger for os, synes det, i det H&#x00F8;ieste, at give sig en physisk eller naturhistorisk Betydning, og fra denne Side opfordres vi da n&#x00E6;rmest til at gi&#x00E6;tte. Om <rs type="myth" key="myth532">Forniotur</rs> skal, som man har meent, betyde det samme som <hi rend="romanType"><seg type="com" n="com38">Forn-jutunn</seg></hi> (den gamle <rs type="myth" key="myth111">Jette</rs>) veed jeg ikke, men da en gammel <rs type="myth" key="myth111">Jette</rs> i &#x00D8;rneham ellers n&#x00E6;vnes som Vindens Fader, da <rs type="myth" key="myth111">Jetten</rs> <rs type="myth" key="myth84.a">Aurgelmer</rs> i <rs type="title" key="title143">Vafthrudnesmal</rs> avler B&#x00F8;rn med sig selv, da <rs type="myth" key="myth94">Midgard</rs> sagdes dannet af <rs type="myth" key="myth84">Ymers</rs> Krop, og <hi rend="romanType"><seg type="com" n="com39">for-niotur</seg></hi> ligefrem betyder <seg type="com" n="com40">For-Nyder</seg> (Stamfader) maa det vel omtrent v&#x00E6;re <seg type="com" n="com41">saa</seg>, og hvordan man vender det, maa det her blive Navn paa et frugtsommeligt Chaos<note type="footnote"><p rend="noIndent"><seg type="com" n="com103">M&#x00E6;rkeligt</seg> finder jeg det, at en vis Urt paa Angelsachsisk heder <seg type="com" n="com42"><hi rend="romanType">Forneotes folm</hi></seg> (Forniots Haand eller Lem), og kom man efter, hvad det er for en, gav det <pb type="text" facs="1817_312_9_fax009.jpg" ed="A" n="198"/>maaskee lidt Oplysning, men selv det blotte Navn peger paa, at <hi rend="romanType"><rs type="myth" key="myth532">Forniotur</rs>,</hi> ligesom <hi rend="romanType"><seg type="com" n="com43">midgard</seg>,</hi> <hi rend="romanType"><seg type="com" n="com105">j&#x00F6;rmun</seg>,</hi> <hi rend="romanType"><seg type="com" n="com106">jarcna</seg>,</hi> <app type="corrNote" select="yes"><lem wit="GV"><hi rend="romanType"><seg type="com" n="com107">undern</seg></hi></lem><rdg wit="A">uudern</rdg><witDetail wit="A" n="14" rend="ot">Jeg tror, der er tale om en omvendt type. Det angels. ord er undern.</witDetail></app> og flere Ord i de <hi rend="spaced">mythiske</hi> Sagn og Sange, er laant af Angelsachsernes <hi rend="spaced">s&#x00E6;dvanlige</hi> <seg type="com" n="com400">Talemaader</seg>.</p><p rend="firstIndent">Tilf&#x00F8;ie kan man ellers, at <hi rend="romanType"><seg type="com" n="com44">forniotz</seg></hi> findes i <rs type="title" key="title805">Thorsdrape</rs> Str. 1 <app type="corrNote" select="no"><lem wit="GV">(hos Thorlacius)</lem><rdg wit="A">(hos <persName key="pe4295">Thorlacius</persName></rdg><witDetail wit="A" n="18" rend="mt">manglende afsluttende parentestegn. Man kunne ogs&#x00E5; fjerne det f&#x00F8;rste, men det er mest logisk at supplere</witDetail></app> og at <rs type="myth" key="myth239">Hymer</rs> (i <rs type="title" key="title137">Hymiskvide</rs> Str 13) kaldes <hi rend="romanType"><seg type="com" n="com45">fornjotunn</seg></hi>.</p></note>. Ventelig har vi <pb type="text" facs="1817_312_9_fax009.jpg" ed="A" n="198"/>kun Brudstykker af den f&#x00F8;lgende Kosmogonie, og i <rs type="myth" key="myth1481">den gamle Snee</rs> er det ikke v&#x00E6;rd at begrave sig, men med <rs type="myth" key="myth1482">Thorri</rs> begynder Sagnet at faae et mere kiendeligt Udseende, og synes at ville beskrive <seg type="com" n="com46">Gi&#x00E6;ringen</seg>, hvorved <hi rend="spaced"><placeName key="fak41">Norge</placeName></hi> fremkom. <seg type="com" n="com47">Thorri betyder Hovedstyrken eller <hi rend="spaced">Broder-Parten,</hi> og tillige den koldeste Vintermaaned</seg>, altsaa vel her Kierne-Stoffet til Landet<note type="footnote"><p rend="noIndent">Det er den almindelige Mening, at <seg type="com" n="com48">Thorri-Maaned</seg> begyndte midt i vores Januar, og <seg type="com" n="com205">Goi Maaned</seg> i Februar, dens Hjemmel har jeg ikke unders&#x00F8;gt, men da Marts endnu heder <seg type="com" n="com49">Thord-Maaned</seg>, er jeg dog tilb&#x00F8;ielig til at troe, man har taget Feil, is&#x00E6;r da man sagtens fordum begyndte Aaret med <hi rend="spaced">For-Aaret</hi>, og i saa Fald falder det Hele endnu bedre ind i Aarstidernes Ramme.</p></note>, hans <seg type="com" n="com51">Dotter</seg> <hi rend="spaced"><rs type="myth" key="myth1109">Goi</rs>,</hi> hedder det, blev bortf&#x00F8;rt, og <seg type="com" n="com52">Goi betyder den f&#x00F8;lgende Maaned</seg>, hvori den st&#x00E6;rkeste <seg type="com" n="com54"><hi rend="spaced">Havbrusen</hi> indfalder, som derfor kaldes <hi rend="romanType"><app type="corrNote" select="yes"><lem wit="GV">goi-ginur</lem><rdg wit="A">goi-ginnr</rdg><witDetail wit="A" n="11" rend="ot">Efter Agathes vejledning og r&#x00E5;d, har vi besluttet, at der m&#x00E5; v&#x00E6;re tale om en omvendt type. I sammenh&#x00E6;ngen, har Grundtvig sine oplysninger fra Halld&#x00F3;rssons islandsk-latinsk-danske ordbog, hvor G&#x00F3;i-ginur forklares som for&#x00E5;rs- eller marts m&#x00E5;neds br&#x00E6;nding (s. 296). I opslaget Goi, n&#x00E6;vnes Havbrusen. </witDetail></app></hi></seg>, Bortf&#x00F8;reren var en S&#x00F8;nnes&#x00F8;n af <pb type="text" facs="1817_312_9_fax010.jpg" ed="A" n="199"/><rs type="myth" key="myth74.b">Asa-Thor</rs>: <rs type="myth" key="myth1490">Hrolf paa</rs> <hi rend="spaced"><placeName key="fak2267">Hedemarken</placeName>,</hi> og det synes da klart, at herved forstaaes Afsondringen af den <hi rend="spaced">l&#x00F8;seste, bl&#x00F8;deste</hi> Deel, hvoraf det sydligere <placeName key="fak41">Norge</placeName> dannes. <rs type="myth" key="myth1482">Thorre</rs>, hvem vi kan forestille os som <placeName key="fak307">Dovre</placeName>, udskikker nu begge sine S&#x00F8;nner: <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth531">Gorr</rs>, for at lede <seg type="com" n="com501">om</seg> Systeren, hin drager afsted tillands, denne tils&#x00F8;es, og hvad er det andet end Billede paa den videre Opl&#x00F8;sning, i det Massen deels udvider sig <hi rend="spaced">sammenh&#x00E6;ngende</hi>, deels adsplittes i Klumper, og intet Under da, at <rs type="myth" key="myth526">Norr</rs> tilegnede sig det faste Land, og <rs type="myth" key="myth531">Gorr</rs> &#x00D8;erne. Nu er <seg type="com" n="com55"><hi rend="romanType">Gorr</hi></seg> netop, paa Angelsachsisk, Dynd, <seg type="com" n="com56"><hi rend="romanType">gor,</hi> paa Islandsk, en Klump Tyggemad</seg>, og <seg type="com" n="com57"><hi rend="romanType">gor-ger</hi></seg> <app type="corrNote" select="yes"><lem wit="GV">B&#x00E6;rme-G&#x00E6;ring</lem><rdg wit="A">B&#x00E6;rme-t Gi&#x00E6;ring</rdg><witDetail wit="A" n="13">Satsen har forskubbet sig&#x002F;er blevet messet up, t'et h&#x00F8;rer til i linjen under i 'uagtet', mens bindestregen d&#x00E9;r, h&#x00F8;rer til endnu l&#x00E6;ngere nede i 'an det'. Se efterf&#x00F8;lgende tekstkritik</witDetail></app>, saa Tingen synes mig klar nok, <app type="corrNote" select="yes"><lem wit="A">uagtet</lem><rdg wit="A">uagte-</rdg><witDetail wit="A" n="14" rend="ft">en bindestreg ved linjeskift er havnet her i stedet for et 't'</witDetail></app> jeg ei for vist kan sige, at <seg type="com" n="com58"><rs type="myth" key="myth526">Norr</rs> her kommer af <hi rend="romanType">ni&#x00F6;rva</hi> <hi rend="spaced">sammenpakke.</hi></seg> At <rs type="myth" key="myth531">Gorr</rs> paa sin Reise fandt Fr&#x00E6;nder paa alle <placeName key="poet219">Dannemarks</placeName> <hi rend="spaced">&#x00D8;er,</hi> som stammede fra <rs type="myth" key="myth85.b">Hler</rs> (Havet) er ganske naturligt, og at hans S&#x00F8;nner, <rs type="myth" key="myth1493">G&#x00E6;iter</rs> og <rs type="myth" key="myth1491">B&#x00E6;iter</rs>, gjorde tit <seg type="com" n="com204">Anfald</seg> og Skade paa <rs type="myth" key="myth526">Norrs</rs> Land, synes mig vil ikke sige <app type="corrNote" select="yes"><lem wit="GV">andet</lem><rdg wit="A">and et</rdg><note type="add">(manglende bindestreg ved linjeskift)</note><witDetail wit="A" n="20" rend="mt">mangler en bindestreg ved linjeskift</witDetail></app>, end at Str&#x00F8;mmen mellem &#x00D8;erne og det faste Land skar sig ind i Vige og Fjorde.</p>

<graphic style="blank"/>

<p rend="noIndent">Alt dette lod sig let videre <seg type="com" n="com59">udf&#x00F8;re</seg>, men jeg vil afbryde, thi Vink er her nok, og det er mig omtrent ligegyldigt, enten man huer denne Forklaring, eller <pb type="text" facs="1817_312_9_fax011.jpg" ed="A" n="200"/>ikke, naar man kun seer sig n&#x00F8;dt til, at lade <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth531">Gorr</rs> v&#x00E6;re uden for Historien<note type="footnote"><p rend="noIndent">Tils&#x00E6;tningen om <rs type="myth" key="myth1479">Loges</rs> Afkom, der, saavidt jeg veed, kun findes i <rs type="title" key="title4576">Thorsten Vikingsens Saga</rs>, synes at pege<!-- læderet p --> paa en Udvandring fra <placeName key="his461">Haloga-Land</placeName> til <placeName key="fak313">Bornholm</placeName>, som er heel rimelig, <rs type="myth" key="myth1046">Veset</rs> med <rs type="myth" key="myth1484">Eisa</rs>, er da Vindpustet der f&#x00F8;rer Gnister over Havet.</p></note>.</p>

<p rend="firstIndent">Man seer heraf let, at jeg ei kan mene, denne Stamtavle skulde v&#x00E6;re en skjult Kultur-Historie, men at derfor <rs type="myth" key="myth526">Norr</rs> og <rs type="myth" key="myth306">Ni&#x00F8;rve</rs> gierne kan v&#x00E6;re den samme, og Fabelen om den sidstes Giftermaale, have Hensyn paa <hi rend="spaced"><rs type="myth" key="myth106">Asa</rs>l&#x00E6;ren,</hi> og andet Sligt, t&#x00F8;r jeg ingenlunde n&#x00E6;gte.</p>

<fw type="shortLine"/>
</div>
</body> 
</text>
</TEI>