<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part">Om Mennesket i Verden</title>
      <title rend="shortForm">Om Mennesket i Verden</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Steen Tullberg</editor>
      <editor role="student">Maria Wiggers Pedersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.6</idno>
               <idno type="technic">1.6.1</idno>
            </edition>
         </editionStmt>
     <extent>133 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2015-01-20">www.grundtvigsv&#x00E6;rker.dk, version 1.6, 1. maj 2015</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;titel&#x005D;</title>
            <respStmt>
               <name>&#x005B;udgiver&#x005D;</name>
               <resp>&#x005B;evt.&#x005D;</resp>
            </respStmt>
            <idno>2015-05-01</idno>
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1817_306_10_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1817_306_10_com.xml" type="com">Punktkommentar</note>
            <note target="1817_306_10_intro.xml" type="intro">Indledning</note>
            <note target="1817_306_10_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">&#x005B;titel&#x005D;</title>
       <author>&#x005B;forfatter&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </author>
       <pubPlace>&#x005B;sted&#x005D;</pubPlace>
       <publisher>&#x005B;trykker&#x005D;
        <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>&#x005B;&#x00E5;r&#x005D;</date>
      </bibl>
      <listWit xml:id="emendation">
               <witness xml:id="A" n="306">               
               <desc>F&#x00F8;rstetrykket</desc>
               <num>1817</num> 
               </witness>
      
            </listWit>
      <listWit xml:id="pageNumber">
       <!--<witness rend="sigel">[udgave]</witness>-->
      </listWit>
     </sourceDesc>
    </fileDesc>
      
      <profileDesc>
  <textClass>
   <classCode scheme="http://grundtvigsværker.dk/genre.xml">
    <term>prosa</term>
    <term>artikler</term>
    
   </classCode>
   <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
    <term>filosofi</term>
    </keywords>
  </textClass>
</profileDesc>
      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
       <change xml:id="MWP" who="MWP" when="2014-12-02">Indsat OCR-scannet tekst, formateret</change>
       <change who="MWP" when="2014-12-03">Formateret, indsat sidetal, opm&#x00E6;rket spaced og romanType</change>
       <change who="MWP" when="2014-12-09">Opm&#x00E6;rket spaced og p&#x00E5;begyndt 1. kollation efter M&#x00F8;ller(?)-samlingen fra vores eget bibliotek</change>
        <change who="MWP" when="2014-12-10">Forts&#x00E6;ttelse af 1. kollation efter M&#x00F8;ller(?)-samlingen fra vores eget bibliotek</change>
       <change who="MWP" when="2014-12-16">Forts&#x00E6;ttelse af 1. kollation efter M&#x00F8;ller(?)-samlingen fra vores eget bibliotek</change>
       <change who="MWP" when="2015-01-09">F&#x00E6;rdiggjort 1. kollation efter M&#x00F8;ller(?)-samlingen fra vores eget bibliotek</change>
       <change xml:id="ST" who="ST" when="2015-01-13">P&#x00E5;begyndt 2. kollation efter Grundtvig-bibliotekets ex. 3 (3.1)</change>
       <change who="ST" when="2015-01-14">P&#x00E5;begyndt indf&#x00F8;relse af kollationsrettelser</change>
       <change who="ST" when="2015-01-27">com-fil genereret</change>
       <change who="ST" when="2015-02-25">Kirsten (KV) g&#x00E5;et igang med 3. kollation efter &#x00C5;rhus-ex.</change>
       <change who="ST" when="2015-03-02">indf&#x00F8;rt KVs tekstrettelser</change>
       <change who="ST" when="2015-03-03">begyndt at indf&#x00F8;re SHPs 1. redaktionsrettelser</change>
       <change who="ST" when="2015-04-10">begyndt at indf&#x00F8;re Gjesings 2. redaktionsrettelser</change>
       <change who="ST" when="2015-04-22">indf&#x00F8;rt KNs 3. redaktionsrettelser</change>
       <change who="ST" when="2015-04-23">indsat unicoder</change>
       
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
        
     
	 <!-- 
		
			
				Danne-Virke
				Nik. Fred. Sev. Grundtvig
				
					fra adl.dk
			
		
	-->
	
		
      
<body>

<div type="Om Mennesket i Verden">
   <pb type="text" facs="1817_306_10_fax001.jpg" ed="A" n="118"/>
   
   <head rend="2">Om Mennesket i Verden.</head>
   
   <fw type="shortLine"/>
   
   
   <epigraph>
   <hi rend="romanType">
      <p rend="firstIndent"><seg n="com600" type="comStart"/>How complicate, how wonderful is man!</p>
      <p rend="firstIndent">How passing wonder he who made him such!</p>
      <p rend="firstIndent">Who centred on our make such strange extremes</p>
      <p rend="firstIndent">From <app type="corrNote" select="yes"><lem wit="GV">different</lem><rdg wit="A">differeut</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> natures marvellously mix'd!</p>
      <p rend="firstIndent">Connection exqvisite of distant worlds,</p>
      <p rend="firstIndent">Midway from nothing to the deity!</p>
      <p rend="firstIndent">A beam ethereal, sully'd and abs&#x00F3;rp'd!</p>
      <p rend="firstIndent">Though sully'd and dishonour'd, still divine!</p>
      <p rend="firstIndent">Dim miniature of greatness absolute.</p>
      <p rend="firstIndent">A worm! a god! &#x2013; &#x2013; &#x2013; &#x2013;</p>
      <p rend="firstIndent">O what a miracle to man is man!<seg n="com600" type="comEnd"/></p>
      <p rend="secondIndentRight"><persName key="pe2361">Young's</persName> <rs type="title" key="title3824">night-thoughts</rs>.</p>
   
   </hi>
   </epigraph>
   <fw type="longLine"/>
   
<p rend="noIndent"><hi rend="initial">A</hi>t Mennesket er sig selv en <hi rend="spaced">Gaade,</hi> det indr&#x00F8;mmede og <seg type="com" n="com1">udraabde</seg> alle Oldtidens Vise, og det var egenlig f&#x00F8;rst det attende Aarhundredes Grublere, der indbildte sig at have l&#x00F8;st Gaaden og <hi rend="spaced">begrebet Mennesket;</hi> men at de heri toge <seg type="com" n="com2">m&#x00E6;rkelig</seg> Feil, beh&#x00F8;ver egenlig intet andet Beviis, end det de have <hi rend="spaced">ski&#x00E6;nket os,</hi> ved at paastaae hvad de ikke kunde bevise. Vi have desuden seet, at kun det <hi rend="spaced">fuldendte</hi> Menneske kan <seg type="com" n="com300">fuldelig</seg> og klart begribe sig selv, og at det kun er giennem Historien vi baade kan l&#x00E6;re at kiende Menneske-Gaaden i sin hele Dybde og <pb type="text" facs="1817_306_10_fax002.jpg" ed="A" n="119"/>Vidde, samt at begribe saameget deraf, som <hi rend="spaced">Tiden har viist,</hi> som giennem Tidens L&#x00F8;b har l&#x00F8;st og <seg type="com" n="com302">forklaret</seg> sig selv. Heraf f&#x00F8;lger da <seg type="com" n="com303">&#x00F8;iensynlig</seg>, at om ogsaa en enkelt Mand eller Tidsalder kunde begribe sig selv, saa var <hi rend="spaced">Mennesket</hi> dog dermed ingenlunde begrebet, men det var meget mere et un&#x00E6;gteligt Beviis paa, at den Mand eller Tid havde <seg type="com" n="com3">forloret</seg> det H&#x00F8;ieste og Dybeste, det egenlig Gaadefulde i Mennesket, thi det er un&#x00E6;gtelig hans Forhold til det Usynlige, hans Sammenh&#x00E6;ng med Fortid og Fremtid, hans L&#x00E6;ngsler og Anelser, hans Frygt og Haab, som overstige <seg type="com" n="com4">Sandsernes Kiede</seg> og overskride Tidens Gr&#x00E6;ndser. At betragte sig selv saaledes <hi rend="spaced">uafh&#x00E6;ngig</hi> af det Usynlige, det veed vi gaaer ikke an, undtagen i en dyrisk Dorskhed eller tankel&#x00F8;s Ruus, naar Legemet behersker eller overv&#x00E6;lder Sj&#x00E6;len, forrykker eller opsluger Selv-Bevidstheden; i ingen anden Tilstand kan vi betragte os selv som uafh&#x00E6;ngige af det Usynlige, thi var ogsaa al L&#x00E6;ngsel derefter udslukt, al Anelse <seg type="com" n="com5">henveiret</seg>, Samvittigheden dr&#x00E6;bt, Frygten og Haabet opl&#x00F8;ste i Ligegyldighed, saa stod det dog un&#x00E6;gteligt for os at vi <hi rend="spaced">ere f&#x00F8;dte</hi> og at vi <hi rend="spaced">skal d&#x00F8;e,</hi> at vort Liv i Verden er <hi rend="spaced">timeligt,</hi> begyndes og endes i det <hi rend="spaced">Usynlige</hi> og <hi rend="spaced">Ubekiendte.</hi> Men, saa vist som dette er, ligesaa vist er det, at dybt, hartad ubegribelig <pb type="text" facs="1817_306_10_fax003.jpg" ed="A" n="120"/>dybt er Mennesket nedsunket, og det er hardtad bogstavelig kun M&#x00E6;let der skiller ham fra det um&#x00E6;lende Dyr, naar han mener at have begrebet sig selv, eller dog hvad der ligger ham paa Hjerte, uden at begribe sin <hi rend="spaced">Undfangelse</hi> og <hi rend="spaced">D&#x00F8;d,</hi> sin timelige Begyndelse og Ende. Visselig, det synes da ikke man beh&#x00F8;ver at v&#x00E6;re Christen, men kun at v&#x00E6;re et t&#x00E6;nkende, f&#x00F8;lende Menneske-Barn<!-- MW: bindestreg nærmest læderet væk -->, for at grue over den Blindhed, Dorskhed og Ligegyldighed, der giennem det forl&#x00F8;bne Aarhundrede fik Overhaand trindt i <placeName key="fak12">Europa</placeName>, og for at f&#x00F8;le gl&#x00F8;dende Harme over de blinde Veiledere, der bortledte Sl&#x00E6;gten fra Bekymring for det Evige, for L&#x00F8;sningen af den store Gaade, hvori vi med N&#x00F8;dvendighed ere alle indsluttede, hvis <seg type="com" n="com6">Opl&#x00F8;sning</seg> vi umuelig kan undgaae, men i det H&#x00F8;ieste kun glemme, til en usynlig Haand beviser os sin Overmagt og kraftige N&#x00E6;rv&#x00E6;relse ved at overhugge Baandet, der knytter <hi rend="spaced">os selv,</hi> det Vidunderlige som t&#x00E6;nkde og f&#x00F8;lde, til sit Redskab og sin Boelig, overhugger Baandet, lader <seg type="com" n="com7">St&#x00F8;vet</seg> blive til St&#x00F8;v, og f&#x00F8;rer os, det som oplivede og bev&#x00E6;gede <seg type="com" n="com7">St&#x00F8;vet</seg> &#x2013; <hi rend="spaced">hvorhen!</hi> Hvor banker et Menneske-Hierte i <seg type="com" n="com7">St&#x00F8;vet</seg>, som har <seg type="com" n="com700">annammet</seg> et dybt, uudsletteligt Indtryk af dette <hi rend="spaced">Hvorhen,</hi> af det store Gaadeord, hvortil al Menneske-Tanke maae samle sig, og for hvilket den maae standse og forstumme, <pb type="text" facs="1817_306_10_fax004.jpg" ed="A" n="121"/>hvem f&#x00F8;lde det og maae ikke &#x00F8;nske, med alle Sandheds Vaaben, med Torden og Lynild, med <seg type="com" n="com601">Grunde</seg> og Latter at bek&#x00E6;mpe Trolden, som med <seg type="com" n="com10">Koglen</seg> forblinder de <hi rend="spaced">D&#x00F8;deliges</hi> &#x00D8;ie, saa det seer ikke efter Maalet og Enden; som <seg type="com" n="com602">inddysser</seg> Hjertet i Sandsernes Vugge, saa det glemmer sig selv, glemmer sine dybeste L&#x00E6;ngsler og sine vigtigste Sp&#x00F8;rgsmaal, Sp&#x00F8;rgsmaal som gi&#x00E6;lde Alt, gi&#x00E6;lde evig <hi rend="spaced">Liv eller D&#x00F8;d!</hi> Maa ikke hver saadan Mand af al sin <seg type="com" n="com500">Formue</seg> str&#x00E6;be at v&#x00E6;kke Sl&#x00E6;gten af den ligegyldige Dorskhed, hvori den nedsank, at v&#x00E6;kke fornemmelig dem, der ere skabde og skikkede til at t&#x00E6;nke og <seg type="com" n="com603">lyse</seg> og tale for M&#x00E6;ngden! Det troer i det Ringeste jeg, og medens derfor den Pen hviler og den Tunge tier, som jeg, <seg type="com" n="com11">saa</seg> synes det, har f&#x00F8;rt og r&#x00F8;rt omsonst, da kalder jeg det Pligt at pr&#x00F8;ve, om &#x00D8;iet er ligesaa blindt for Mennesket, dets Vilkaar og Trang, som for dets <hi rend="spaced">Frelser,</hi> om &#x00D8;ret er ligesaa d&#x00F8;vt for den Sandheds<!-- MW: det ligner måske, at her er en læderet bindestreg, kan det passe? -->-R&#x00F8;st der lyder over Gravene og <hi rend="spaced">gienlyder</hi> i vort Inderste, som for den der <seg type="com" n="com12">nedtoner</seg> fra Oven og hensmelter Sandheds Torden-M&#x00E6;le i Ki&#x00E6;rligheds livsalige Fugle-Kvad og Harpe-Klang; pr&#x00F8;ve om Kogleriet indsneeg sig eller paakaldtes, om der kun i en ubevogtet, s&#x00F8;vnig Time groede Hinder over &#x00D8;iet, eller om Haanden selv har med Fors&#x00E6;t knyttet Bindselet; om Hjertet fat<pb type="text" facs="1817_306_10_fax005.jpg" ed="A" n="122"/>tede <hi rend="spaced">d&#x00F8;deligt Had</hi> til Lyset, eller lod sig kun af Egensindighed og <seg type="com" n="com305">Gi&#x00F8;glelys</seg> forlede til at give efter for det indbrydende M&#x00F8;rke, og gruer endnu mangen Gang, sukker endnu stundum efter Lys, og f&#x00F8;ler tit beklemt den tunge V&#x00E6;gt af M&#x00F8;rkets L&#x00E6;nker. Det sidste t&#x00F8;r jeg haabe i det mindste om hvert et Hjerte, som er dansk af Rod og Byrd, thi Gru for M&#x00F8;rket indvendig som udvendig, selv naar Lyst til <seg type="com" n="com13">M&#x00F8;rkheds</seg> <seg type="com" n="com14">Iid</seg> er st&#x00E6;rk, en saadan Gru og en veemodig Higen efter Lys, der baade kan beskinne Guld og gr&#x00F8;nne Skove, og giennemvarme, giennemgl&#x00F8;de; en saadan <seg type="com" n="com15">Banghed</seg> for at gaae i M&#x00F8;rket, Lyst til det Straalende og til at bade sig i Solen, dem fandt jeg i mit Hjerte selv da M&#x00F8;rket meest omsp&#x00E6;ndte mig og var mig ki&#x00E6;rest, dem synes jeg at skue eller skimte overalt paa den Markvei og Skovstie, det danske Folk i fordum Tid betraadte. Vel veed jeg, det var ikke blot i Legemets Verden, at <seg type="com" n="com701">Jord-Gierrighed</seg> uden Medynk f&#x00E6;ldte de favre skyggefulde B&#x00F8;ge og glemde bag Ploven Frygten for M&#x00F8;rket, ikke blot der at Fortids Minde-Stene spr&#x00E6;ngdes til <seg type="com" n="com16">Broelag</seg>, og til Gi&#x00E6;rder om &#x00D8;ieblikkets <hi rend="spaced">F&#x00F8;de-Land,</hi> ikke blot der, man <seg type="com" n="com17">aflagde</seg> saamangen Markvei og snever Kirkestie, og l&#x00E6;rde at hielpe sig med brede, brolagde Lande-Veie; ikke blot der, man tr&#x00F8;stede sig over Savnet af So<pb type="text" facs="1817_306_10_fax006.jpg" ed="A" n="123"/>lens Lys og Varme, med selvgjort Skin og Hede <seg type="com" n="com18">inden</seg> <hi rend="spaced"><seg type="com" n="com19">Pinde-Hyttens</seg></hi> fire V&#x00E6;gge; jeg veed det <seg type="com" n="com501">alt</seg>, og alt for godt desv&#x00E6;rre! men jeg veed <seg type="com" n="com20">og</seg>, at Stormens Tuden over &#x00F8;de Vange og Havets Brusen under n&#x00F8;gne Kyster er nok saa frygtelig som Skovens Skygger, at B&#x00F8;gen med sin <seg type="com" n="com306">Mai</seg> og Nattergal dog savnes mangengang, naar den er borte, og Solen med sin klare, varme Straale, naar <seg type="comStart" n="com21"></seg>Vintren <seg type="com" n="com22">str&#x00E6;nges</seg> alt som Dagen <seg type="com" n="com23">l&#x00E6;nges</seg><seg type="comEnd" n="com21"></seg>, naar Ild og Lys gaae ud om Midnats-Tide, naar Fjer og Duun kan ikke l&#x00E6;nger varme de gamle, frosne Lemmer. Jeg veed det <seg type="com" n="com24">vist</seg>, at <seg type="com" n="com702">trindt paa Marken</seg> sukker mangt et Hjerte dog <seg type="com" n="com25">i L&#x00F8;n</seg>, og <seg type="com" n="com26">efterhiger</seg> sine Barne-Minder, de gamle Dage, med de favre B&#x00F8;ge og med de lange, milde Sommere, som gamle Folk <seg type="com" n="com27">end</seg> veed at tale om. Ja, det er <seg type="com" n="com604">vist</seg> for mig, at hine &#x00C6;ngstelser og hine L&#x00E6;ngsler opvaagne <seg type="com" n="com28">end</seg> engang i <placeName key="fak14">Danmarks</placeName> Hjerte, og da skal det dog <seg type="com" n="com29">vist</seg> fornemme, at de have andensteds hjemme end i Amme Stuen og i Barne-Dagene, og at det maae trodse Sandhed for at jage dem paa Flugt. At virke efter Evne til denne <seg type="com" n="com30">Vaagning</seg> og Erfaring, var min Agt med de forrige Afhandlinger, og er det ei mindre med denne, der paa Gr&#x00E6;ndse-Skiellet af de almindelige Betragtninger over sand <seg type="com" n="com31">Vidskabs</seg> Maal og Betingelser, og de <seg type="com" n="com307">s&#x00E6;rdeles</seg> over enkelte Stykker, <pb type="text" facs="1817_306_10_fax007.jpg" ed="A" n="124"/>skulde end mere bef&#x00E6;ste hvad der ligger bag os, og beskytte os paa den videre Vandring, ved at fremstille et Billede af Mennesket i Verden,<!-- MW: komma læderet væk --> som vi ikke kan n&#x00E6;gte er tro og tr&#x00E6;ffende, uagtet det indeholder saare meget som vi ei begribe, men som dog umulig kan v&#x00E6;re os ligegyldigt, naar vi ikke, letsindig og uforsvarlig, vil frasige os det Adelskab vi arvede efter <seg type="com" n="com33">h&#x00F8;ilovlige</seg> F&#x00E6;dre, hvormed vi staae og falde, og som de uf&#x00F8;dte Sl&#x00E6;gter have Ret til at kr&#x00E6;ve som historisk Arvegods. Maatte det nu kun lykkes mig at give denne vigtige Betragtning al den Bestemthed, Fynd og Klarhed, som den, efter Tidens og mine Vilkaar, kan modtage, da t&#x00F8;r jeg haabe, at ingen sandhedski&#x00E6;rlig L&#x00E6;ser skal fortryde den Agtsomhed jeg maa udbede mig.</p>

<p rend="firstIndent">Dog er det maaskee ikke af Veien at anm&#x00E6;rke, at L&#x00E6;seren ikke maa vente her at see Menneske-Gaaden l&#x00F8;st, men kun at see den fremstillet, saavidt muligt, i sin hele Vidunderlighed. <hi rend="spaced">Hvor</hi> jeg finder L&#x00F8;sningen, veed man, og at den paa naturlig Maade <seg type="com" n="com34">i det snareste</seg> f&#x00F8;rst ved Dagenes Ende kan l&#x00F8;ses, er Noget som jeg baade forud har str&#x00E6;bt at vise, og som man ogsaa her vil see stadf&#x00E6;stet.</p>

<fw type="shortLine"/>

<p rend="noIndent">Naar vi sige: <hi rend="spaced">Mennesket i Verden,</hi> da n&#x00E6;vne vi en dobbelt vidunderlig Ting, thi hvad er <pb type="text" facs="1817_306_10_fax008.jpg" ed="A" n="125"/>Verden? hvad er Tid? hvad er Rum? Man har sagt at Tid og Rum vare kun til i den menneskelige Forestilling, men noget mere bagvendt kunde man ikke <seg type="com" n="com308">lettelig</seg> sige, thi hvis <seg type="com" n="com309">saa var</seg>, da kunde Tiden og Rummet umulig <hi rend="spaced">indskr&#x00E6;nke</hi> os, og Mennesket maatte v&#x00E6;re af sig selv, v&#x00E6;re sig selv bevidst som evig; er nu derimod Mennesket <hi rend="spaced">blevet til,</hi> da var Tiden f&#x00F8;rend han, thi kun i Tiden kan noget blive til, fremkomme, udvikles, skabes; Tidens og Verdens <hi rend="spaced">Virkelighed</hi> bliver Eet og det Samme, og lader sig ikke n&#x00E6;gte med mindre vi vil n&#x00E6;gte deres Virkning paa os, hvorved vi n&#x00E6;gtede vor Bevidsthed. Et ganske andet Sp&#x00F8;rgsmaal er det, hvorvidt Tiden og Verden er noget i <hi rend="spaced">sig selv,</hi> hvorvidt de ere <hi rend="spaced">selvst&#x00E6;ndige,</hi> og det maae vi <seg type="com" n="com310">ligefrem</seg> ben&#x00E6;gte, thi det Timelige er kun Noget i og ved det Evige, som dets Aabenbarelse, har kun en laant Virkelighed, da det hverken er Aarsagen til sig selv eller indeholder den i sig, men er kun <hi rend="spaced">virkelig,</hi> som en Virkning, hvis Virksomhed oph&#x00F8;rer, saasnart Aarsagen ei l&#x00E6;ngere vil v&#x00E6;re virksom paa denne Maade. Ligesom nu i den synlige Verden Lyset behersker Tiden, saa den kun har sin Virksomhed i Lysets Strid med M&#x00F8;rket, saaledes har Tiden i Aande-Riget kun sin Virkelighed i Kampen mellem det aandige Lys og M&#x00F8;rke: <pb type="text" facs="1817_306_10_fax009.jpg" ed="A" n="126"/>mellem <hi rend="spaced">Sandhed og L&#x00F8;gn,</hi> og fra dette Stade see vi klart, at Tiden maa selv v&#x00E6;re timelig, maa have begyndt og maa skulle endes, thi L&#x00F8;gnen maa have begyndt og maa skulle endes, da den er et Frafald fra Sandheden, som maa koste dens Ophavsmand al forlenet Kraft, og med Kraftens fulde Tab oph&#x00F8;rer n&#x00F8;dvendig Striden, da Strid un&#x00E6;gtelig er en modsat Virksomhed, der foruds&#x00E6;tter <hi rend="spaced">modsatte Kr&#x00E6;fter,</hi> eller Kr&#x00E6;fter som anvendes af modsatte Villier. Ogsaa fra en anden Side kan vi overbevise os om at Tiden maa oph&#x00F8;re med Mods&#x00E6;tningen, eller bestemtere, at den er ikke andet end <hi rend="spaced">Forholdet</hi> mellem virksomme Mods&#x00E6;tninger, thi uden Forandring er ingen Tid, og Eenheden i sig selv er uforanderlig, kun naar der er en <seg type="com" n="com35">stridig</seg> Dobbelthed, en Dobbelthed som ikke er Eet i Aanden, og hvis ene Enkelthed derfor maa udt&#x00F8;mmes, kun da er der Forandring og Tid, saasnart det er skeet, saasnart alt Virkeligt er Eet, da oph&#x00F8;rer n&#x00F8;dvendig al Forandring og Tid. Er nu Tiden det <seg type="com" n="com36">stridige</seg> Forhold mellem virkelige Mods&#x00E6;tninger, mellem Sandhed og L&#x00F8;gn, saa f&#x00F8;lger heraf, at Tiden er en virkelig Forestilling i den <hi rend="spaced">selvst&#x00E6;ndige</hi> Sandhed: Sandhedens Forestilling af sit Forhold til den <seg type="com" n="com800">gienstridige</seg> L&#x00F8;gn, og, efter Aabenbaringen, S&#x00F8;nnens Forestilling af sit Forhold til <rs type="bible" key="Joh 8,44" rend="reference">Dj&#x00E6;velen som L&#x00F8;gnens <pb type="text" facs="1817_306_10_fax010.jpg" ed="A" n="127"/>Fader</rs>. Denne Sandhedens Forestilling af sit Forhold til L&#x00F8;gnen, er netop hans <hi rend="spaced">eget</hi> Billede, thi hiint Forhold udgi&#x00F8;r hans Personlighed, der lige saavist er <hi rend="spaced">timelig,</hi> som Striden er det, og nu maae vi vel overraskes ved pludselig at see os paa Stadet hvorfra vi gik ud, thi dermed begyndte vi, at Mennesket er den selvst&#x00E6;ndige Sandheds timelige Billede, og nu see vi, at Mennesket altsaa udtrykker Sandhedens virkelige Forestilling af sin Selvst&#x00E6;ndighed, eller af sit Forhold til L&#x00F8;gnen, og at det altsaa ganske rigtig er i <hi rend="spaced">Mennesket</hi> Tiden har sin aandige Virkelighed; men, vel at m&#x00E6;rke! i Mennesket, <hi rend="spaced">som Sandhedens Billede,</hi> altsaa i Sandhedens, <hi rend="spaced">ikke i Menneskets Forestilling.</hi></p>

<p rend="firstIndent">Hvad nu <hi rend="spaced">Rummet</hi> angaaer, da er, som sagt, dets Virkelighed for Mennesket klart af dets Virkning paa ham, thi det <hi rend="spaced">indskr&#x00E6;nker</hi> ham i <hi rend="spaced">Omfang</hi> som Tiden i <hi rend="spaced">Alder,</hi> og hvad der indskr&#x00E6;nker Sandhedens Billede, maa n&#x00F8;dvendig v&#x00E6;re virkeligt i Sandhedens Forestilling, thi ellers indskr&#x00E6;nkedes hans Forestilling: <hi rend="spaced">Mennesket,</hi> af <hi rend="spaced">ingen Ting,</hi> Sandheden af L&#x00F8;gnen, hvilket er saa umuligt, som at et Intet skulde kunne indslutte og indskr&#x00E6;nke Alt. Klarere bliver dette vel imidlertid, naar vi bet&#x00E6;nke <hi rend="spaced">hvad Rummet er,</hi> thi <pb type="text" facs="1817_306_10_fax011.jpg" ed="A" n="128"/>er det, som man vel maa indr&#x00F8;mme, <hi rend="spaced">Betingelsen</hi> for al Indskr&#x00E6;nkning og Udvidelse, for alt <hi rend="spaced"><seg type="com" n="com37">Maal</seg></hi> i <seg type="com" n="com38">Sandse-Kredsen</seg>, da udgi&#x00F8;r det <seg type="com" n="com703">upaatvivlelig</seg> <hi rend="spaced">Forholdet mellem Lys og M&#x00F8;rke,</hi> et Forhold der maa v&#x00E6;re ligesaa virkeligt, som det mellem Sandhed og L&#x00F8;gn, hvis synlige og sandselige ᴐ: <hi rend="spaced">verdslige</hi> Side det jo netop er. Lyset er Sandhedens, M&#x00F8;rket er L&#x00F8;gnens Legeme, i Lyset er ingen Indskr&#x00E6;nkning, og i M&#x00F8;rket <hi rend="spaced">erkiendes</hi> den ikke, kun i Forholdet kommer den tilsyne. M&#x00F8;rket er <hi rend="spaced">Rummet i sig selv,</hi> ligesom L&#x00F8;gnen er <hi rend="spaced">Tiden i sig selv,</hi> og begge Dele ere <hi rend="spaced">Intet i sig selv,</hi> men de have en <hi rend="spaced">endelig Virkelighed</hi> i deres <seg type="com" n="com39">stridige</seg> Forhold til Lyset og Sandheden, i F&#x00F8;lgen af deres Skilsmisse, som er en Kamp, hvori Sandhed og Lys indtage hvad L&#x00F8;gn og M&#x00F8;rke har anmasset sig, en Kamp, hvis f&#x00F8;rste Optrin var Verdens Skabelse, og det andet er Menneske-Livet, det f&#x00F8;rste var M&#x00F8;rkets, det andet skal blive L&#x00F8;gnens Undergang. Da Sandheden skabde Verden, aabenbarede han sin <hi rend="spaced">Kraft,</hi> og da <rs type="bible" key="1 Mos 1,27" rend="reference">han skabde Mennesket i sit Billede</rs>, <hi rend="spaced">sig selv</hi> baade i Tiden og i Rummet, i et endeligt og timeligt <hi rend="spaced">&#x00D8;iemeed,</hi> og i dette &#x00D8;iemeed har Tid og Rum, med Alt hvad de indslutte, deres Virkelighed, og ere de virkelige i Sandhedens &#x00D8;ine, da ere de <seg type="com" n="com40">og</seg> <hi rend="spaced">sandf&#x00E6;rdig,</hi> <pb type="text" facs="1817_306_10_fax012.jpg" ed="A" n="129"/>og, forsaavidt de kan gi&#x00F8;re sig en Forestilling derom, ikke blot sandselig, men <seg type="com" n="com41">sandelig</seg> og aandig til, og det ere de i <hi rend="spaced">Mennesket,</hi> thi i ham er Sandhedens Forestilling af Tid og Rum forbundet til f&#x00E6;lleds <seg type="com" n="com502">Forklaring</seg> i Sandhed. Heraf opstod for Mennesket et tredobbelt Forhold: til Tiden, til Rummet og til den levende, skabende Sandhed, men som man let seer, udgjorde alle tre eet, nemlig: <hi rend="spaced">Skabnings Forholdet,</hi> da Skabelsen un&#x00E6;gtelig var <hi rend="spaced">Grunden</hi> til hans hele Tilv&#x00E6;relse, og den Begivenhed, hvorved der <hi rend="spaced">aandedes Liv</hi> i alle hans Forhold, men at Mennesket havde et <hi rend="spaced">underordnet</hi> Forhold til Tid og Rum som man vel maa kalde hans <hi rend="spaced">sandselige</hi> Forhold, det er ogsaa <seg type="com" n="com42">ligefrem</seg>, thi han skabdes i Tiden og Rummet, og <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">dannedes</lem><rdg wit="A">dannnedes</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></hi> af <hi rend="spaced"><seg type="com" n="com43">St&#x00F8;v</seg>,</hi> igiennem hvilket han stod i Forhold baade til Tingene i Verden og til M&#x00F8;rket og L&#x00F8;gnen, af hvis L&#x00E6;nker hans <seg type="com" n="com44">St&#x00F8;v</seg>, med hele Jorden, var ved Sandheds Kraft formedelst Lyset udfriet. Mennesket havde altsaa n&#x00F8;dvendig et Forhold til Tiden og Rummet i <hi rend="spaced">sig selv</hi> ᴐ: L&#x00F8;gnen og M&#x00F8;rket, men et fiendtligt Forhold, der skulde endes med en Seier, hvorved <seg type="com" n="com45">St&#x00F8;vet</seg> <seg type="com" n="com311">forklaredes</seg> i Lys og Lyset i Sandhed, medens L&#x00F8;gnens og M&#x00F8;rkets Virksomhed derved oph&#x00F8;rde, og tabde <pb type="text" facs="1817_306_10_fax013.jpg" ed="A" n="130"/>sig i en uendelig Afmagt. En temmelig klar Forestilling kan vi nu erholde om Mennesket og hans Bestemmelse, naar vi l&#x00E6;gge til, at L&#x00F8;gnen er en Forn&#x00E6;gtelse af Sandhed, at L&#x00F8;gnen foruds&#x00E6;tter en L&#x00F8;gner, en Aand, der forandrer sig selv, vil frembringe en i sig selv virkelig, ved og <hi rend="spaced">for sig selv</hi> bestaaende Tid, som er umuligt, men frembringer dog en virkelig Tid i Forhold til sig; fremdeles: at denne Forandring er n&#x00F8;dvendig et <hi rend="spaced">Fald,</hi> et <hi rend="spaced"><seg type="com" n="com46">Udfald</seg></hi> fra Evigheden, hvori den vilde gi&#x00F8;re et <hi rend="spaced">Indgreb,</hi> en Uddrivelse af Sandhed hvori den vilde gi&#x00F8;re Opr&#x00F8;r, en Udst&#x00F8;delse af Lyset som den vilde r&#x00F8;ve ᴐ: en F&#x00E6;ngsling i Tid og Rum med M&#x00F8;rkets L&#x00E6;nker; endelig, at Intet som er af Sandhed kan fortabes, Selv-Bevidstheden ᴐ: Sj&#x00E6;len deri kan falde, men falder derved i en Foranderlighed der <seg type="com" n="com47">ender sig</seg> ved D&#x00F8;d ᴐ: Skilsmisse fra hvad den vilde v&#x00E6;re uafh&#x00E6;ngig i, fra sin Kraft og sit Redskab; thi naar vi bet&#x00E6;nke disse Ting, da finde vi at Tiden i sin Virkelighed kun er den Forandring, hvorved Skilsmisse-Dommen mellem en falden Aand ᴐ: en fortabt Sj&#x00E6;l &#x2013; <hi rend="spaced">Grund-L&#x00F8;gneren</hi> &#x2013; og hans <seg type="com" n="com48">Forlening</seg> af Kraft og Redskab udf&#x00F8;res, hvilket da skeer, naar de i en fornyet Selv-Bevidsthed, i en ny Sj&#x00E6;l forenes med Sandheden, og til denne ny Sj&#x00E6;l skabdes Mennesket, n&#x00F8;dvendig udsat for Fri<pb type="text" facs="1817_306_10_fax014.jpg" ed="A" n="131"/>stelse af L&#x00F8;gneren, hvis Arving han skulde evindelig v&#x00E6;re, om han <rs type="bible" key="2 Tim 4,7" rend="reference">udholdt Kampen og fuldendte <seg type="com" n="com312">L&#x00F8;bet</seg></rs>, tilegnede sig Arven som Sandheds Fuldm&#x00E6;gtig, og forenede den i sig med ham. Alt hvad Sandheden havde skabt var saare godt, Skabningens Selv-Bevidsthed ᴐ: Lyset i Mennesket, Sj&#x00E6;len, Fornuften i ham var ogsaa god, saal&#x00E6;nge den lod sig beherske af Sandheds Aand, men kunde, som enhver <hi rend="spaced">underordnet</hi> Selv-Bevidsthed, fristes af sig selv til Opr&#x00F8;r, Tragten efter Selvst&#x00E6;ndighed udenfor Sandheden, og maatte fristes ᴐ: anf&#x00E6;gtes af L&#x00F8;gnens Aand der <seg type="com" n="com503">paastod</seg> en saadan.</p>

<p rend="firstIndent">Dog, det er vel paa Tide at afbryde R&#x00E6;kken af disse Betragtninger, der <seg type="com" n="com49">sagtens</seg> vil forekomme de fleste fremmede og dunkle, mange aldeles ugrundede, men saameget maatte jeg for det f&#x00F8;lgendes Skyld forudskikke, da jeg umulig kan tale om Mennesket i Erfaringen uden Hensyn paa hvad der er mig Vished om hans Oprindelse og Bestemmelse, og en kort Betragtning heraf maatte jeg da forudskikke for at forstaaes. Om jeg nu i Beskrivelsen af Mennesket i Erfaringen anf&#x00F8;rer noget Falsk, eller fortier noget Sandt, for at <seg type="com" n="com504">fremgi&#x00F8;gle</seg> Skin af Overeensstemmelse, bliver det L&#x00E6;serens Sag at agte paa, men finder han ikke det, da t&#x00F8;r jeg ogsaa haabe, han til <pb type="text" facs="1817_306_10_fax015.jpg" ed="A" n="132"/>Slutning vil atter opm&#x00E6;rksom dv&#x00E6;le et &#x00D8;ieblik med mig, ved hine Betragtninger, der umulig kan stemme overeens med Erfaringen uden i Grunden at v&#x00E6;re sande; i <hi rend="spaced">Grunden</hi> siger jeg, thi jeg har alt for godt f&#x00F8;lt Vanskeligheden i, om slige Ting at udtrykke sig n&#x00F8;iagtig og bestemt, til at jeg kan troe det er mere end saare ufuldkomment og forholdsm&#x00E6;ssigt lykkedes mig. Endnu flere Grunde have bev&#x00E6;get mig til at give hine Betragtninger en vis Udf&#x00F8;rlighed, en af dem er den Indsigt, at enten skal man lade Tid og Rum staae ved sit V&#x00E6;rd, eller man maa str&#x00E6;be at forf&#x00F8;lge dem til deres dunkle Udspring, thi bliver man staaende paa Halvveien, forvirrer man sin hele Tankegang; en anden Grund er den, at jeg burde tage Hensyn baade paa de Faae der troe <rs type="title" key="title788">Bibelen</rs> ordret, hvem <seg type="com" n="com605">Foranf&#x00F8;rte</seg>, naar de ere vante til at t&#x00E6;nke og fristede til at tvivle, vil forn&#x00F8;ie, og paa de nu ikke l&#x00E6;nger saa faa, der kiende noget til Natur-Philosophien, thi de vil let forstaae mig, og elske de Sandhed, vil de gl&#x00E6;des ved de Glimt, der kaste Lys paa det <seg type="com" n="com606">Vilderede</seg>, hvori hiin Philosophie <seg type="com" n="com505">indgi&#x00F8;gler</seg> sig og sine Dyrkere.</p>

<fw type="shortLine"/>

<p rend="noIndent">Saaledes som vi finde Mennesket i Historien, og vor egen Erfaring, finde vi ham indviklet i mangehaande Forholde, af hvilke en stor M&#x00E6;ngde <pb type="text" facs="1817_306_10_fax016.jpg" ed="A" n="133"/>lader sig drive og boltre giennem Verden, medens endeel hvile i Troen paa det ene n&#x00F8;dvendige og enkelte grunde paa det Hele. Til de sidste er det vi her skulle slutte os, og kan vi end ikke sige, at de have udvalgt den bedste Deel, maae vi dog indr&#x00F8;mme, at de f&#x00F8;lge en Middelvei som f&#x00F8;rst paa en vis Punkt deler sig til begge Sider, og <hi rend="spaced">dertil</hi> kan vi uden Fare f&#x00F8;lges med dem, naar vi have Sandheds-Ki&#x00E6;rlighed i Hjertet; ja vi leve i Tider, da i det mindste faa Bogl&#x00E6;rde, der vil paa det Rene med sig selv, kan undgaae den aldeles, i en Tid nemlig, da Troen, selv hvor den findes, gierne er saa svag, at den ei t&#x00F8;r trodse Tvivlene, f&#x00F8;r den l&#x00E6;rer at indsee deres Ubetydelighed ved L&#x00F8;sningen af nogle der <seg type="com" n="com50">syndes</seg> <seg type="com" n="com607">svarest</seg>. Vel er det <seg type="com" n="com51">saa</seg>, at ved hvert Skridt paa Erkiendelsens Vei opstaae ny, og derfor som det synes, st&#x00E6;rkere Tvivl, men den der eengang med &#x00E6;rlig Veemod stod <seg type="com" n="com52">for</seg> Bjerge, han holdt for uoverkommelige, og saae dem synke i St&#x00F8;v for Lyset, vil siden aldrig, uden egen Br&#x00F8;de, glemme at de Bjerge der siden optaarne sig for ham, ere kun <rs type="bible" key="Matt 7,3" rend="allusion">et St&#x00F8;vgran i hans eget &#x00D8;ie</rs>, der hindrer ham fra at see Lyset, der <seg type="com" n="com704">upaatvivlelig</seg> i sig selv ligesaalidt fordunkles af disse, som af hine. Denne Bem&#x00E6;rkning der grunder sig iblandt andet paa min egen Erfaring, skulde bidrage til, hos dem af mine L&#x00E6;sere, der ei <pb type="text" facs="1817_306_10_fax017.jpg" ed="A" n="134"/>selv have gjort den, at d&#x00E6;mpe hin urolige og um&#x00E6;ttelige Attraa, ikke efter Lys, men efter <hi rend="spaced">Skin, Soelskin</hi> og vid, uindskr&#x00E6;nket Udsigt, der ved hvert Fremskridt paa <seg type="com" n="com53">Vidskabs</seg> Vei str&#x00E6;ber at indtage, is&#x00E6;r den <seg type="com" n="com608">lys&#x00F8;iede</seg> Ungersvends aabne, uerfarne Hjerte; saa man kan aldrig for kraftig minde om, at alle D&#x00F8;deliges Udsigter, undtagen de hellige fra Troens Klippe, hemmes af et Bjerg eller af et uoverseeligt, umaaleligt Dyb, saa Forskiellen mellem det l&#x00E6;ngste og korteste, det skarpeste og svageste Syn, gi&#x00F8;r i denne <hi rend="spaced">Henseende</hi> ligesaalidt til Sagen, som Mellem-Rummet paa Jorden gj&#x00F8;r nogen Forskiel paa Afstanden fra Himlen og dens Lys. Kun da nytter <seg type="com" n="com54">Vidskaben</seg> os, naar vi <hi rend="spaced">ikke</hi> attraae den <hi rend="spaced">for sin egen Skyld,</hi> men for at <seg type="com" n="com710">beski&#x00E6;mme</seg> Tvivlen og styrke Troen i og omkring os, og for at lade Lyset til Sandheds &#x00C6;re giennemskinne vort &#x00D8;ie saa vidt og saa klart, som dets Bygning og vort Stade tillade: som Skaber og Forsyn det vil; ja, for at det kan skee, <seg type="com" n="com506">udfordres</seg> netop en Rolighed og Ligev&#x00E6;gt, en Sikkerhed i Grunden og en Tilfredshed med hvad man har, som Troen ene kan ski&#x00E6;nke, og som er aldeles uforenelig med al brusende Attraae og stormende Begi&#x00E6;rlighed, der netop omtaage &#x00D8;iet og forrykke Stadet. At philosophere uden Tro er det samme som at ville see uden <pb type="text" facs="1817_306_10_fax018.jpg" ed="A" n="135"/>&#x00D8;ine, og at ville begribe sin Troe, er som at ville udrive sine &#x00D8;ine for at giennemskue dem, men at sammenligne sin Troe med Sl&#x00E6;gtens og sin egen Erfaring, er at betragte Mennesket i <rs type="bible" key="1 Kor 13,12" rend="allusion">et dunkelt Speil</rs>, i den Foruds&#x00E6;tning, at vi der vel umulig kan <seg type="com" n="com507">enten</seg> see Gud eller giennemskue os selv, men at vi <seg type="com" n="com705">upaatvivlelig</seg> maae see mangt et Spor af den Eviges Finger, mangt et Tr&#x00E6;k der r&#x00F8;ber hvad Troen forkyndte, og mangen en Gaade som vi kan f&#x00F8;le er l&#x00F8;st i Troen, ski&#x00F8;ndt vi ei kan sige <hi rend="spaced">hvorledes;</hi> og ved en saadan Betragtning kan man virkelig l&#x00E6;re <hi rend="spaced">hvorfor</hi> man n&#x00F8;dvendig maa troe, naar man har og bruger sund Forstand, ligesom man ved en forstandig Benyttelse af <hi rend="spaced">Speilet,</hi> s&#x00E6;dvanlig Forf&#x00E6;ngeligheds Redskab, ogsaa kan l&#x00E6;re, <hi rend="spaced">hvorfor</hi> man n&#x00F8;dvendig maae see, naar man kan og vil bruge sine &#x00D8;ine. Saaledes dyrker jeg <seg type="com" n="com55">Vidskaben</seg>, ikke som en Gudinde, men som en <seg type="com" n="com609">Kirke-Ager</seg>, hvis Gr&#x00F8;de jeg vilde ofre paa Alteret, hvis Udbytte skulde hjelpe til et Kobbertag, der bedre end Tegl modstaaer de <seg type="com" n="com314">kaade</seg> Vinde, og f&#x00F8;r jeg vilde v&#x00E6;re Skyld i, at nogen dyrkede den anderledes, vilde jeg &#x00F8;nske ei derom at have skrevet en T&#x00F8;ddel, der af<!-- MW: 'der af' skal muligvis være ét ord, dog står sporet af bindestregen uden for rammerne, som om de er skrevet ned efterfølgende - se i bogen --> mine idelige Formaninger, thi heller vil jeg bebyrde L&#x00E6;serens Taalmodighed med dem, end min Samvittighed med en Br&#x00F8;de, som Verden smiler <pb type="text" facs="1817_306_10_fax019.jpg" ed="A" n="136"/>ad, men <hi rend="spaced">Christne</hi> grue for, og at jeg er nu som f&#x00F8;r, en eenfoldig troende Christen, som vedkiender mig hvert Ord jeg har skrevet til Anpriisning af blind Troe paa <hi rend="spaced">Sandheds Ord i <rs type="title" key="title788">Bibelen</rs>,</hi> og til Vidnesbyrd om <hi rend="spaced">al Kundskabs og <seg type="com" n="com315">Vidskabs</seg> Forf&#x00E6;ngelighed,</hi> naar de vil v&#x00E6;re <hi rend="spaced">det allermindste i og for sig selv,</hi> det er Ting jeg aldrig maae tillade at blive tvivlsomme, hvad de dog, uden min Paamindelse, let kunde vorde i en Tid, der saa n&#x00F8;dig vil troe, man kan t&#x00E6;nke fornuftig uden at miste sin Troe, og saae vel gierne sin Indbildning bestyrket ved mine n&#x00E6;rv&#x00E6;rende Bestr&#x00E6;belser, hvis Sammenh&#x00E6;ng med min Troe og stadige Tanke jeg vel ei sjelden har str&#x00E6;bt at udvikle, men, saavidt jeg kan m&#x00E6;rke, uden synderligt Held, <seg type="com" n="com801">sagtens</seg> troer man mig ikke, f&#x00F8;r man faaer Troen i H&#x00E6;nderne, men min Skyld maa <hi rend="spaced">det</hi> heller ikke v&#x00E6;re, thi &#x00E6;rlig og oprigtig som den L&#x00E6;rdom jeg bekiender, skal min Adf&#x00E6;rd v&#x00E6;re, i Frakken saavelsom i <seg type="com" n="com56">Kjolen</seg>.</p>

<p rend="firstIndent">Endnu er der een Ting, jeg ved denne Leilighed finder det passende, med et Par Ord at omtale, det Sp&#x00F8;gende nemlig i Udtryk og Vendinger, som ikke sjelden <hi rend="spaced">synes at herske</hi> i min Tale om saare alvorlige Ting, noget der i det mindste har st&#x00F8;dt Adskillige af mine ki&#x00E6;reste L&#x00E6;sere. Jeg vil <pb type="text" facs="1817_306_10_fax020.jpg" ed="A" n="137"/>begynde med den Tilstaaelse at Sp&#x00F8;gen h&#x00F8;ist <seg type="com" n="com57">rimelig</seg> kommer stundum til Utide, thi <hi rend="romanType"><seg type="com" n="com58">naturam pelle furca ex</seg>,</hi> hun kommer dog igien, den Hex, og, naar man engang faaer &#x00D8;inene op, skal man vel see, at min Natur er saa langt fra alt Fantasterie, at den snarere er alt for prosaisk t&#x00F8;r og tam, og uden i &#x00F8;vrigt paa nogen Maade at sammenligne mig med <persName key="pe172">Holberg</persName>, t&#x00F8;r jeg till&#x00E6;gge mig samme naturlige Smag for Poesie, Sv&#x00E6;rmerie og alt Sligt som han, hvorfor ogsaa han til mit 23de Aar var mit <seg type="com" n="com59">M&#x00F8;nster</seg> paa en virkelig Poet og en fuldkommen Skribent. Efter denne Bekiendelse, som maa undskylde, hvad jeg ikke vil forsvare, vil jeg sige, hvi jeg ikke, hvad man veed jeg for det meste kunde, i Afhandlinger som denne, undertrykker min naturlige Lyst, og derfor har jeg <seg type="com" n="com60">adskillige</seg> Grunde. F&#x00F8;rst er det mig, og jeg formoder Flere, tr&#x00E6;ttende i L&#x00E6;ngden, at t&#x00E6;nke og skrive, som man syer efter Traade i en Ramme, og, naar man er tr&#x00E6;t, hverken skriver eller l&#x00E6;ser man godt. Dern&#x00E6;st gaaer det vel Flere som det gaaer mig, at naar man fra en Tankeh&#x00F8;i seer ud i Verden, kan man fristes til at l&#x00F8;fte sig paa T&#x00E6;erne, for deels at see lidt videre, deels lidt h&#x00F8;iere over andre Hoveder paa Marken, noget der baade i sig selv er stygt, og let kan endes med at dratte paa N&#x00E6;sen, og derimod veed jeg ikke bedre <pb type="text" facs="1817_306_10_fax021.jpg" ed="A" n="138"/>Raad, end <hi rend="spaced">at gaae ned,</hi> thi da m&#x00E6;rker man bedst Forskiellen mellem den H&#x00F8;ide man har, og den man laaner, Rusen gaaer over, og i det Lave skielner man meget bedre imellem Skin og Virkelighed, og n&#x00F8;des til at udtrykke sig langt forsigtigere, da man ikke, som paa H&#x00F8;ien, kan h&#x00E6;ve sig over Latter og Indvendinger. Derfor er det min faste Overbeviisning, at baade Forfatter og L&#x00E6;ser, i al Tale om og til Fornuften, er bedst tjent med den j&#x00E6;vne, smaasp&#x00F8;gende Stiil, der baade fordrer og befordrer den Ligev&#x00E6;gt og muntre Rolighed, der er aldeles uundv&#x00E6;rlig, naar man skal t&#x00E6;nke sundt, slutte rigtig og <seg type="com" n="com508">slaae til Bunds</seg>. Den almindelige Ski&#x00E6;vhed i Begreberne om Str&#x00E6;nghed i T&#x00E6;nkningen, Alvor i Tone, og V&#x00E6;rdighed i Udtryk, noget man indbilder sig ei kan forliges med Vittighed, Skiemt og <seg type="com" n="com509">Dr&#x00F8;ide</seg>, den Ski&#x00E6;vhed kan vel bringe mig til at undertrykke eller udslette hvad der forekommer mig tvivlsomt eller overfl&#x00F8;digt, men ei hvad der staaer for mig som tilb&#x00F8;rligt og n&#x00F8;dvendigt, og hvi skulde jeg det heller? hvem der for Sligt ikke vil l&#x00E6;se mine Afhandlinger er det mig en Forn&#x00F8;ielse at skr&#x00E6;mme derfra, hvem der l&#x00E6;ser dem for L&#x00F8;ier har Intet at klage, og hvem der l&#x00E6;ser dem, som de skrives, for <hi rend="spaced">ramme Alvor,</hi> v&#x00E6;nner sig vel dertil, og skal da vist ikke sjelden f<!-- MW: s el. f? -->inde dybere Alvor under mangen <pb type="text" facs="1817_306_10_fax022.jpg" ed="A" n="139"/>skiemtefuld Overflade end tit under den alvorligste, thi rutter jeg end stundum med min Skiemt, kan man dog troe jeg omhyggelig vogter <app type="corrNote" select="yes"><lem wit="GV">mig</lem><rdg wit="A">wig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> for at <hi rend="spaced">skiemte</hi> med den, dertil er den mig baade for kostbar og farlig, og man kan i Almindelighed v&#x00E6;re sikker paa, og skal ved <hi rend="spaced">Unders&#x00F8;gelse</hi> finde, at de Ord der hos mig staae mest <hi rend="spaced">ski&#x00F8;desl&#x00F8;st</hi> staae fastest, og ere bedst veiede, thi naar man har sine Tanker samlede, da staaer man ikke ski&#x00F8;desl&#x00F8;s paa en <seg type="com" n="com610">slibrig</seg> Post, med mindre man er sig en fast Fod bevidst.</p>

<p rend="firstIndent">Jeg veed <seg type="com" n="com611">ret</seg> godt, at man heller saae denne lange Parenthes i en Fortale, end her, hvor den strider mod alle Konstens Regler, men jeg veed ogsaa, at den her sikkerst finder mine L&#x00E6;sere, og har meest <hi rend="spaced">Efter-Tryk,</hi> og for den Betragtning er det min Skik at opoffre alle Konstens Regler, thi i det Smaa som i det Store skal <hi rend="spaced">Ski&#x00F8;nhed vige for Sandhed,</hi> og egenlig er det kun <hi rend="spaced">Skinnet</hi> der <seg type="com" n="com61">taber sig</seg>, thi den sande Ski&#x00F8;nhed kan Sandhed aldrig gi&#x00F8;re Skade, og i Sandheds &#x00D8;ine er alt Sandt tillige ski&#x00F8;nt, da derimod hvad der kalder sig Ski&#x00F8;nhed, gierne vil indbilde os, at den, selv i <hi rend="spaced">Strid med Sandheden,</hi> vedbliver at v&#x00E6;re <hi rend="spaced">den sande</hi> Ski&#x00F8;nhed.</p>

<p rend="firstIndent"><pb type="text" facs="1817_306_10_fax023.jpg" ed="A" n="140"/>Dog, herom siden mere, naar vi blive <seg type="com" n="com62">ret vendte</seg> i de menneskelige Forholde, ved hvilke vi standsede, for at s&#x00E6;tte Sind og F&#x00F8;dder ret <seg type="com" n="com612">i Lave</seg> til en Vandring, der <seg type="com" n="com316">ikke er saa lige at l&#x00F8;be til</seg>, som man skulde t&#x00E6;nke, ved at see <hi rend="spaced">hvorledes</hi> hveranden Forfatter i forrige Aarhundrede spadserede derind, som Anthropolog, Psycholog og P&#x00E6;dagog, imens han med T&#x00F8;fler og Nathue paa <seg type="com" n="com63">sm&#x00F8;gede</seg> sin <hi rend="spaced">Morgen-Pibe.</hi> Fra den <hi rend="spaced">legemlige</hi> Side seer man nok den Skik er netop min, men fra den Side var det langt fra at v&#x00E6;re de Andres, der udvortes gik med <seg type="com" n="com64">Bukler</seg> og Kr&#x00F8;ller, og <seg type="com" n="com65">Hanekam</seg> og <seg type="com" n="com66">Top</seg> og <seg type="com" n="com67">Tus</seg> og <hi rend="spaced"><seg type="com" n="com68">ungerske</seg></hi> St&#x00F8;vler, og <hi rend="spaced">franske</hi> Frakker og <hi rend="spaced">preusiske</hi> Hatte og alleslags tydske Huer, men <hi rend="spaced">indenfor</hi> <seg type="com" n="com69">gjorde de Bl&#x00E6;st</seg> med hvad F&#x00E6;drene gik hjemme med om Hverdagen, og den Skik maa jeg <seg type="com" n="com70">ilde lide</seg>, thi det er <seg type="com" n="com71">Prakkerie</seg> i Grunden. Altsaa, udvortes T&#x00F8;fler og Nathue, og indvortes sunde Natte-Tanker og sande Morgen-Dr&#x00F8;mme og lidt gammeldags Morgen-B&#x00F8;n og Morgen-L&#x00E6;sning til, det holder jeg for den bedste <seg type="com" n="com72">Beredelse</seg> til en Vandring ind i <hi rend="spaced">Menneske-Lundens</hi> Irgange, thi er det da <seg type="com" n="com802">end</seg> langt fra man seer Alt hvad man &#x00F8;nskede, eller forstaaer Alt hvad man seer, saa <seg type="com" n="com712">forseer</seg> og forgriber man sig dog ikke let, farer ikke vild og gaaer hverken i Dynd <pb type="text" facs="1817_306_10_fax024.jpg" ed="A" n="141"/>til Kn&#x00E6;erne eller i Vand til Halsen, som de der stole paa deres lange St&#x00F8;vler og deres Lethed i at sv&#x00F8;mme, hvoraf dog St&#x00F8;vlerne gierne blive siddende saa de maae gaae hjem paa Sokkerne, og Letheden kan vel frie dem fra at gaae til Bunds, men hjelpe dem ikke til <seg type="com" n="com73">synderlig</seg> Fangst, og hvad de bringe hjem er kun Trang til at <hi rend="spaced">vaskes</hi> og <hi rend="spaced">t&#x00F8;rres.</hi> Vi vil derimod lade <hi rend="spaced">Dynd</hi> v&#x00E6;re Dynd og kun, saagodt vi kan, maale Dybden med <hi rend="spaced"><seg type="com" n="com713">Staven</seg>,</hi> og <hi rend="spaced">fremfor Alt</hi> vil vi lade <hi rend="spaced">Vand</hi> v&#x00E6;re Vand, see saa dybt vi kan i stille Veir ved Solens Opgang, og lade <hi rend="spaced">Tiden <seg type="com" n="com714">klare</seg> Resten.</hi> For at <hi rend="spaced">springe i Luften</hi> med Adskillige, og Drengene hos os, der dog egenlig kun <hi rend="spaced"><seg type="com" n="com75">skyde Hovedl&#x00F8;g</seg></hi> og <hi rend="spaced"><seg type="com" n="com76">vende M&#x00F8;lle</seg>,</hi> bare vi os vel ved at betragte T&#x00F8;flerne, og ved at see de nyeste <seg type="com" n="com77">Luft-Maskiner</seg>, saavelsom de &#x00E6;ldste <seg type="com" n="com613">Fjeder-Hamme</seg>, sv&#x00F8;mme <hi rend="spaced">tomme</hi> paa <hi rend="spaced">Vandets Over-Flade,</hi> uden at have naaet <seg type="com" n="com510">enten</seg> Solen eller Maanen eller nogen Stjerne, end sige <hi rend="spaced">Aanden,</hi> hvis Kr&#x00E6;fter lyse i dem. Derimod vil vi venlig betragte Alt hvori Livet r&#x00F8;rer og r&#x00F8;ber sig, ei saaledes gaae i <hi rend="spaced">Tanker,</hi> at vi ei h&#x00F8;re den syngende Fugl, vil ei l&#x00F8;be for den surrende Bie eller lade Ki&#x00E6;rminden <hi rend="spaced">skjule sig u&#x00E6;ndset.</hi> Med disse Fors&#x00E6;tter, som ere mere v&#x00E6;rd end hele Vandringen, vil vi begynde den, og gi&#x00F8;re den saa kort <pb type="text" facs="1817_306_10_fax025.jpg" ed="A" n="142"/>som mueligt, da det, som sagt, for det F&#x00F8;rste kun er vor Hensigt, at <hi rend="spaced">besee <seg type="com" n="com79">Trylle-Skoven</seg>,</hi> for siden, saavidt muligt, at <hi rend="spaced">unders&#x00F8;ge</hi> den Skridt for Skridt.</p>

<p rend="firstIndent">Udstykning i hvad man ikke kan leve af er her ligesaa ufornuftig som andensteds, men ingensteds er en velberegnet Inddeling mere n&#x00F8;dvendig, dog er herved at <seg type="com" n="com614">m&#x00E6;rke</seg> at <hi rend="spaced">levende Gi&#x00E6;rder</hi> er den eneste Indhegning her kan bruges, da det er <hi rend="spaced">det levende Menneske</hi> der skal inddeles, ikke et Liig der skal s&#x00F8;nderlemmes. Hvem der altsaa vil see Mennesket radbr&#x00E6;kket <hi rend="romanType"><seg type="com" n="com80">in effigie</seg>,</hi> Hovedet sat paa en Stage og Hjernen <seg type="com" n="com81">anatomeret</seg>, maae gaae til de psychologiske <seg type="com" n="com82">Retter-B&#x00E6;nke</seg>, thi jeg troer at det er kun Hjerne-<hi rend="spaced">Skal</hi> og Hjerne-<hi rend="spaced">Vand</hi> og Hoved-<hi rend="spaced">Ki&#x00F8;d,</hi> der lade sig saaledes behandle, og at s&#x00E6;lge Sligt for et Menneske-Hoved, har vel v&#x00E6;ret Skik men holder ei Stik. Vi vil ikke <hi rend="spaced">adskille</hi> Mennesket, thi det kan aldrig nytte, <rs type="bible" key="Matt 19,6" rend="reference">at ville adskille hvad Gud har sammenf&#x00F8;iet</rs>, det h&#x00E6;nger dertil <seg type="com" n="com706">upaatvivlelig</seg> alt for godt og rigtig sammen, uagtet Traadene er ofte os for fine; vi vil kun str&#x00E6;be at <hi rend="spaced">skielne</hi> Grund-Forholdene fra hinanden i deres kiendeligste Egenskaber, lede efter <hi rend="spaced">Marke-Skiel</hi> som de vare fra <seg type="com" n="com615">Areldstid</seg> imellem Byer og Sogne, uden at indvikle os i uendeligt Kiv, ved at fors&#x00F8;ge <pb type="text" facs="1817_306_10_fax026.jpg" ed="A" n="143"/>en <seg type="com" n="com317">Udskiftning af <hi rend="spaced">F&#x00E6;lledsskabet</hi></seg> mellem <seg type="com" n="com715">Byem&#x00E6;nd</seg>, noget, der ei alene vidt overgaaer min Forstand, men ogsaa den Udvikling aandig Geometrie hidindtil har naaet, da det, som man let seer, her ingenlunde er nok at bruge <seg type="com" n="com83">Ki&#x00E6;den</seg> og regne rigtig, men kommer is&#x00E6;r an paa en <hi rend="spaced"><seg type="com" n="com803">Taxation</seg></hi> eller Vurdering, som kun <hi rend="spaced"><seg type="com" n="com84">grundes</seg></hi> slet ved blot at <hi rend="spaced">smage paa Over-Fladen.</hi> Naar vi nu, i F&#x00F8;lge heraf, gaae forsigtig til V&#x00E6;rks, er det kun tre store, menneskelige Forhold vi formaae at skielne tydelig, <hi rend="spaced">mindre fra end i hverandre,</hi> og det er Forholdene til hvad vi kalde: <hi rend="spaced">Legem, Aand</hi> og <hi rend="spaced">os selv.</hi> At de ei allene gribe ind, men sammensmelte eller s&#x00E6;nke sig i hinanden, det viser Livet, men at de kan adskilles, det l&#x00E6;rer D&#x00F8;den.</p>

</div>

<div type="Om Menneskets legemlige Forhold">
<head rend="1">Om Menneskets legemlige Forhold.</head>

<p rend="noIndent">Vi begynde her med Legemet, ingenlunde fordi dets Forholde ere de klareste, thi de ere meget mere ligesom Legemet selv det <hi rend="spaced">Dunkleste</hi> i Mennesket, det der mindst og sidst lader sig forklare, men vi maa begynde dermed som det F&#x00F8;rste og Bekiendteste, og som Redskabet hvorigiennem Aanden virker, som Billedet hvori den aabenbarer sig. Selv den der havde, hvad jeg aldeles mangler, vor Tids hele physiske og mathematiske Kundskab <seg type="com" n="com616">inde</seg>, skulde <pb type="text" facs="1817_306_10_fax027.jpg" ed="A" n="144"/>n&#x00F8;dig paatage sig at forklare Legemet, thi man indseer let at <hi rend="spaced"><seg type="com" n="com85">Opl&#x00F8;sningen</seg></hi> er <hi rend="spaced">ingen Forklaring,</hi> ellers vilde D&#x00F8;den v&#x00E6;re Menneskets h&#x00F8;ieste Triumph, istedenfor at den nu synes at v&#x00E6;re hans Undergang og er virkelig hans legemlige Tilintetgi&#x00F8;relse, hvorved Legemet <seg type="com" n="com319">taber sig</seg> i Luften, istedenfor at hensmelte i Lyset, synker tilbage i sine Elementer, istedenfor at sammengroe til et udeleligt Heelt, som aabenbar er dets <app type="corrNote" select="yes"><lem wit="GV"><seg type="com" n="com716">&#x00D8;iemeed</seg>.</lem><rdg wit="A">&#x00D8;iemeed</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Naar vi derfor tale om Legemets Forholde, da mene vi n&#x00F8;dvendig det <hi rend="spaced">levende, selvbevidste</hi> Legeme, ikke det <hi rend="spaced">afsj&#x00E6;lede</hi> som er et <hi rend="spaced">Liig,</hi> og har ingen Forholde som kan kaldes <hi rend="spaced">dets egne.</hi> Begrebet om et levende, bevidst Legeme uden Aand ᴐ: uden oversandselige Forestillinger, have vi beskueligt for os i Dyret, men det vanskeligste i denne Henseende er at bestemme Forskiellen mellem det blot sandselige Menneske og Dyrene, thi at der er en saadan saare vigtig, kan vi baade slutte os til og see for vore &#x00D8;ine, men da et blot sandseligt Menneske ei kan findes i Sl&#x00E6;gten, eller, om det fandtes, allermindst kunde forstaae sig selv, saa kommer det her an paa, hvorvidt vi i os selv kan skielne det sandselige Menneske fra det aandige, og det er os kun saare ufuldkommen muligt, saal&#x00E6;nge vi ikke begribe Legemet, thi f&#x00F8;r lader det sig ikke beregne, <pb type="text" facs="1817_306_10_fax028.jpg" ed="A" n="145"/>hvad Aanden ved sin Forbindelse dermed umiddelbar har virket derpaa, vi kan i det H&#x00F8;ieste l&#x00E6;re at kiende det sandselige Menneske som det er i sin Forbindelse med Aanden, thi kun som saadant er det indtraadt i vor Bevidsthed, og blevet Gienstand for vor Erfaring. Saa ufuldst&#x00E6;ndig imidlertid vor Selv-Kundskab i denne Henseende maa v&#x00E6;re, saa er den vi kan have, dog hverken ubetydelig eller usikker, thi det er <seg type="com" n="com707">upaatvivleligt</seg> at Alt hvad der forbinder os med sandselige Ting, tilh&#x00F8;rer det sandselige Menneske, og vor legemlige Selv-Kundskab kan og b&#x00F8;r da voxe ved hvert Skridt vi gi&#x00F8;re til Bekiendtskab med den udvortes Verden og vort Forhold til den. Fra dette Stade indsee vi let, at uagtet man ved at opski&#x00E6;re og s&#x00F8;nderlemme Liig, ingenlunde l&#x00E6;rer at kiende levende Legemer, saa kan dog Iagttagelser saavel herved, som ved Liigs Opl&#x00F8;sning, hos levende Mennesker der veed at anvende dem ret, bidrage en Deel til den Kundskab hvorom vi tale, i det de oplyse vort Legems <seg type="com" n="com511">elementariske</seg> Forbindelser, og vise at det virkelig indeholder Bestand-Delene til et verdsligt Underv&#x00E6;rk, til Sammens&#x00E6;tningen af Redskab for hvad der virker i den hele Verden, og kan altsaa ikke v&#x00E6;re sandselig tilst&#x00E6;de som noget Enkelt, for den usynlige, Alt giennemvirkende <pb type="text" facs="1817_306_10_fax029.jpg" ed="A" n="146"/>Kraft ᴐ: <hi rend="spaced">Aanden.</hi> Denne Forbindelse med alt Sandseligt: fra Lyset til Jorden, fra Vandet og Luften indtil Stenene, er Grunden til, at man har kaldt Mennesket en Verden i det Smaa, (Mikrokosmos) ski&#x00F8;ndt man heller skulde sagt: en sammenf&#x00F8;iet (organiseret) eller forenet Verden. I Forbigaaende kan man ogsaa bem&#x00E6;rke, at saavel Guldmageriet som Stjerne-Tydningen og meget Andet er bygget paa denne sikkre Forbindelse, og er derfor langt fra at v&#x00E6;re saa ufornuftigt som det er formasteligt, men naturligviis ere disse Fors&#x00F8;g Misbrug af <hi rend="spaced">Aanden,</hi> og hiin Forbindelse vilde vel, i og for sig selv, ei synderlig udm&#x00E6;rke det sandselige Menneske fra Dyret, eller maatte dog, for at kunne det, <seg type="com" n="com321">s&#x00E6;ttes i Lys</seg> ved en Sammenligning, det aldeles manglede Evne til at anstille. Klarere og vigtigere er derimod Forskiellen vi bem&#x00E6;rke, ved at sammenligne Dyrets levende Legeme med vores. Ikke vil jeg her tale om de Fortrin den indvortes og udvortes Skabning giver vort Legeme, <hi rend="spaced">som Redskab</hi> for en Aand, thi deels kiender jeg dertil is&#x00E6;r den indvendige Bygning alt for lidt, og deels h&#x00F8;rer det ikke egenlig <hi rend="spaced">hid.</hi> Derimod vil jeg bem&#x00E6;rke <hi rend="spaced">Foreningen</hi> i Mennesket af hvad der er deelt mellem Dyrene, og det af Foreningen udspringende <hi rend="spaced">Hoved Fortrin:</hi> Legemets Evne til <pb type="text" facs="1817_306_10_fax030.jpg" ed="A" n="147"/>Forestilling og Begreb om sig selv. Naar vi saaledes f&#x00F8;rst betragte Sandsningen, da maae <hi rend="spaced">H&#x00E6;nderne</hi> strax tildrage sig vores Opm&#x00E6;rksomhed, ikke alene som et Sandse-Redskab der staaer paa Gr&#x00E6;ndsen af en vis Selvst&#x00E6;ndighed, er paa en Maade udenfor Legemet, kan i en vis Afstand ligesom n&#x00F8;de Ting til at lade sig sandse, og kan sandse det <hi rend="spaced">hele Legeme,</hi> men <seg type="com" n="com86">og</seg> som Redskabet for den mest udviklede Sands, den, uden hvilken Sandsningen ikke kan fuldendes, give fuld Sikkerhed og bestemte Forestillinger; thi Sandsningen som begynder med en dunkel, ubestemt F&#x00F8;lelse ved <seg type="com" n="com322">Ber&#x00F8;relse</seg>, sluttes aabenbar i Haanden med den klareste og bestemteste F&#x00F8;lelse, med den <hi rend="spaced">virksom</hi> blevne F&#x00F8;lelse ᴐ: <hi rend="spaced"><seg type="com" n="com87">Bef&#x00F8;lelse</seg>;</hi> alle de andre Sandser kan synes at <seg type="com" n="com718">m&#x00E6;rke</seg> en udvortes Ting, hvor dog ingen er, men hvad der er <hi rend="spaced">haandgribeligt</hi> det er saa virkeligt tilst&#x00E6;de som Legemet selv. Vel t&#x00F8;r jeg ingenlunde afgi&#x00F8;re <seg type="com" n="com88">hvorvidt</seg> den F&#x00F8;lelse gaaer, som mange Dyr have i <seg type="com" n="com89">Forlabberne</seg>, men at den ingen Sammenligning taaler med Haand-F&#x00F8;lelsen, er <seg type="com" n="com708">upaatvivleligt</seg>, og vorder det end <app type="corrNote" select="yes"><lem wit="GV">meer</lem><rdg wit="A">meee</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, naar vi bet&#x00E6;nke, at denne aabenbar er Kiende-M&#x00E6;rket paa, Yttringen af, og vel, saa at sige, Betingelsen <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">f&#x00F8;r</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> den <seg type="com" n="com719"><hi rend="spaced">egne</hi> Bevidsthed</seg> Dyrene fattes, og som vi maa <pb type="text" facs="1817_306_10_fax031.jpg" ed="A" n="148"/>till&#x00E6;gge det blot sandselige Menneske. Hvorvidt man <seg type="com" n="com323">alt</seg> nu kunde v&#x00E6;re i Stand til at spore Overgangene fra det Livl&#x00F8;se til det Livagtige, derfra til det <hi rend="spaced">Besj&#x00E6;lede</hi> og igiennem Dyre-R&#x00E6;kken indtil Mennesket, veed jeg vel ikke, men det veed jeg, at f&#x00F8;rst naar man begynder at eftergranske alle Tings <hi rend="spaced">Forhold til Livet</hi> og ordne dem <hi rend="spaced">derefter,</hi> f&#x00F8;rst da kan man tale om en <hi rend="spaced">videnskabelig Inddeling</hi> og om et System i Natur-Historien, thi Inddelinger som ere byggede paa andet, kan vel v&#x00E6;re saare nyttige og tr&#x00E6;ffe tit det rigtige, men maae dog <seg type="com" n="com91">og</seg> tit forvirres af Skinnet, og blive latterlige, naar de udgive sig for et System. Man maatte begynde med n&#x00F8;ie at bestemme de Egenskaber, alle Legemer i Rummet have tilf&#x00E6;lleds, og da see efter at opdage deres h&#x00F8;ieste verdslige Aarsag, thi naar det var skeet, vilde man vist efterhaanden finde, at de samme Egenskaber <hi rend="spaced">laae til Grund for</hi> Stenen, som yttre sig i Planten og r&#x00F8;re sig i Dyret. Med min store Vankundighed i Physik, Mathematik og Natur-Historie, kan det vist nok ikke fal<!-- 'l' læderet væk eller mangler? -->de mig ind at ville besvare Sp&#x00F8;rgsmaal, som jeg endog kan begribe f&#x00F8;rst ved Tidens Ende lade sig fuldkommen besvare, men at sp&#x00F8;rge maa vel v&#x00E6;re mig tilladt, da her <seg type="com" n="com709">upaatvivlelig</seg> er et af de Tilf&#x00E6;lde, hvor man <seg type="comStart" n="com92">ikke kan forsp&#x00F8;rge men let forsvare</seg> <pb type="text" facs="1817_306_10_fax032.jpg" ed="A" n="149"/><seg type="comEnd" n="com92">sig</seg>. Derfor sp&#x00F8;rger jeg kun, om ikke <hi rend="spaced">Maal, Sammenh&#x00E6;ng</hi> og <hi rend="spaced">Omfang</hi> skulde v&#x00E6;re de Egenskaber der maae t&#x00E6;nkes ved ethvert <hi rend="spaced">jordisk</hi> Legeme, og skielnes i Tanken, ski&#x00F8;ndt de ere uadskillelige i Forestillingen? Jeg vil fremdeles sp&#x00F8;rge, om man ikke med Rette kan sige at den sidste Egenskab frembringes ved den mellemste til et Billede af den f&#x00F8;rste, som omfatter Tingenes Maal og aabenbarer det som <hi rend="spaced">Skikkelse.</hi> Videre sp&#x00F8;rger jeg om ikke Skikkelsen er det eneste vi kan sige de livl&#x00F8;se Ting <hi rend="spaced">have i sig selv,</hi> thi de andre Egenskaber synes kun at r&#x00F8;be sig ved deres <hi rend="spaced">Behandling,</hi> da derimod Planten har i sig selv det Virksomme der kan frembringe Skikkelsen, har som <hi rend="spaced">Evne</hi> der viser sig i Vexten, hvad hist kun r&#x00F8;ber sig i <hi rend="spaced">Tyngden,</hi> ja kan endog, uden at ber&#x00F8;res, give en Anelse af sin Virkelighed i <hi rend="spaced">Duften.</hi> Endelig sp&#x00F8;rger jeg, om ikke Plantens Vext og Duft foruds&#x00E6;tter en vis, ski&#x00F8;ndt <hi rend="spaced">uvilkaarlig</hi> Sandsning, og om ikke Duften er en, ligeledes <hi rend="spaced">uvilkaarlig,</hi> men dog virkelig <hi rend="spaced">Livs-Yttring?</hi> Hvad man vil sige til disse Sp&#x00F8;rgsmaal kan i Grunden v&#x00E6;re mig ligegyldigt, da de mest staae som Vink til dybere Eftertanke, og skal kun forberede, ikke bevise den f&#x00F8;lgende Tale om Dyret og Mennesket, men fortie b&#x00F8;r jeg ikke, at jeg har veiet mine Sp&#x00F8;rgsmaal, og fundet at de lade sig ikke <hi rend="spaced">afvise.</hi> <pb type="text" facs="1817_306_10_fax033.jpg" ed="A" n="150"/>Betragte vi nu Dyre-Riget, hvortil jeg snarere i Blomsten end i <seg type="com" n="com93">Polypen</seg> vilde s&#x00F8;ge den rette Overgang, da er ogsaa naturligviis her langt meer end jeg kan enten giennemskue eller <seg type="com" n="com94">oversee</seg>, men det kan jeg see, at Dyrets Skikkelse er et Billede af <hi rend="spaced">Dyret selv,</hi> istedenfor at Stenens og Plantens Skikkelser ere <hi rend="spaced">kun Billeder</hi> af en Virkning og en Virksomhed de ei kan tilegne sig, kort sagt, at Dyret er et <hi rend="spaced">besj&#x00E6;let Legeme,</hi> der kan f&#x00F8;le og r&#x00F8;re sig, finder sig <seg type="com" n="com720">l&#x00F8;sladt</seg> og n&#x00F8;dt til at skille <hi rend="spaced">sig</hi> fra alt andet. Kunde vi bestemme Graderne i Dyrets Bevidsthed, da kunde vi <seg type="com" n="com95">afdele</seg> Dyre-R&#x00E6;kken videnskabelig, og afgi&#x00F8;re <hi rend="spaced">hvorvidt</hi> <seg type="com" n="com512">Sandse-Mennesket</seg> h&#x00F8;rde til den, men vist nok vil hint falde vanskeligt, uden dog at v&#x00E6;re umuligt, da Sandsningen og alle Livs-Yttringerne maae udgi&#x00F8;re et tro Billede af Bevidstheden, som med N&#x00F8;dvendighed udtrykker sig deri. At et saadant System <seg type="com" n="com96">endnu mindre end <placeName key="fak17">Rom</placeName> kan bygges paa een Dag</seg>, f&#x00F8;lger af sig selv, men bygges maa det kunne efterhaanden, dersom vi kun kan opdage hvorledes det har sig med Sandsningen, og den hele sandselige Livs-Yttring paa sin h&#x00F8;ieste Punct, samt i hvad Orden Udviklingen gaaer for sig, og det kan vi opdage, dersom Sandse-Livet er paa sit H&#x00F8;ieste i Mennesket, thi uden at tale om den Oplysning man efterhaanden faaer selv om Fo<pb type="text" facs="1817_306_10_fax034.jpg" ed="A" n="151"/>steret i Moders Liv, der mest skal tjene til at oplyse Plante-Riget, maa en omhyggelig Iagttagelse af Barnet fra F&#x00F8;dselen af, til det l&#x00E6;rer at <hi rend="spaced"><rs type="bible" key="1 Kor 13,12" rend="allusion">kiende sig selv i Speilet</rs>,</hi> og sige jeg til sig selv, l&#x00E6;re os hvorledes Sandsningen udvikler sig. Her see vi da, at det er af Planterne vi skal l&#x00E6;re at kiende Jorden, Planterne igien af Dyrene, Dyrene af <hi rend="spaced">Mennesket,</hi> og hvor bagvendt man altsaa hidindtil for det meste har drevet Videnskabeligheden, da man vilde <hi rend="spaced">begribe det St&#x00F8;rre i det Mindre,</hi> forklare det H&#x00F8;iere af det Lavere, det Levende af det Livl&#x00F8;se, det Fornuftige af det Um&#x00E6;lende, vi see, at allerede i Sandse-Verdenen driver Alt os tilbage til os selv, og Naturen afviser alle vore Sp&#x00F8;rgsmaal med det T&#x00F8;rre: sp&#x00F8;rg dig selv! og overgaaer det din Forstand, da sp&#x00F8;rg min <hi rend="spaced"><seg type="com" n="com324">Hovmester</seg>,</hi> som jo ogsaa er din! Man veed jeg anseer det Sidste i alle Maader for det bedste, og det Raad n&#x00F8;des vi vel til at f&#x00F8;lge, om vi vil vide nogen ret Beskeed om os selv, ja, havde ikke vore F&#x00E6;dre adspurgt Sandheden og hvilet i Svaret, da skulde vi vel baret os for at tale om <seg type="com" n="com97">Vidskab</seg>, men vi veed ogsaa, at det er kun om det ene N&#x00F8;dvendige Sandheds-Ord giver <seg type="com" n="com98">aabenbarlig</seg> og tydelig Beskeed, uagtet det indeholder al Sandhed, og heraf flyder, at alt hvad der i <rs type="title" key="title788">Bibelen</rs> ikke er Saligheds Sag, staaer <pb type="text" facs="1817_306_10_fax035.jpg" ed="A" n="152"/>kun dunkelt for os, indtil vi med Sandhed for &#x00D8;ie ere komne saavidt i Menneske-Kundskab, at vi i os selv see hvad det betyder. Nu er det vel langt fra min Mening, at vilde indbilde Folk, at jeg har <seg type="com" n="com617">grebet</seg> det, eller endog kun, at jeg paa det omhyggeligste har iagttaget det h&#x00F8;istm&#x00E6;rkv&#x00E6;rdige Billede af Skabelsen som <seg type="com" n="com99">er tilsyne</seg> hos Barnet; meget mere seer jeg mig kun i Besiddelse af enkelte, almindelige <seg type="com" n="com325">Bem&#x00E6;rkninger</seg>, slet ikke i Stand til at vise, men kun til at pege. Udentvivl, mener jeg<!-- MW: komma læderet væk? --> er <hi rend="spaced">H&#x00F8;relsen</hi> den f&#x00F8;rste Sands der aabner sig hos Barnet, og et Blik paa Dyre-Riget synes at bekr&#x00E6;fte, at med den begyndes i Naturen den egenlige Sandsning, men derfor t&#x00F8;r jeg ingenlunde med Bestemthed sige at Sandsningen udvikler sig i f&#x00F8;lgende Orden, som synes mig <seg type="com" n="com100">rimeligst</seg>; almindelig F&#x00F8;lelse eller rettere <hi rend="spaced">Fornemmelse,</hi> H&#x00F8;relse, Lugt, Syn, F&#x00F8;lelse (Haand-F&#x00F8;lelse) og Smag. Saameget er imidlertid vist, at N&#x00E6;sen ikke omsonst sidder imellem &#x00D8;inene, og at Haand og Mund have mere <hi rend="spaced">sammen,</hi> end hver Mand veed, der kysser en Piges Haand, eller med andre Ord, at Lugten staaer i et <seg type="com" n="com101">besynderligt</seg>, <app type="corrNote" select="yes"><lem wit="GV">underordnet</lem><rdg wit="A">underordnt</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Forhold til Synet, vel omtrent som <hi rend="spaced">Luften</hi> <app type="corrNote" select="yes"><lem wit="GV">til</lem><rdg wit="A">til&#x0259;</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> <hi rend="spaced">Lyset,</hi> og at den <seg type="com" n="com102">s&#x00E6;rdeles</seg> F&#x00F8;lelse der udvikler sig i Haanden, allerede spiller paa L&#x00E6;berne, og s&#x00F8;ger sin <seg type="com" n="com326">Forklaring</seg> paa <pb type="text" facs="1817_306_10_fax036.jpg" ed="A" n="153"/>Tungen. Det er saaledes en ganske almindelig <seg type="com" n="com103">Bem&#x00E6;rkning</seg>, at Barnet <seg type="com" n="com618">s&#x00E6;dvanlig</seg> pr&#x00F8;ver paa at putte i Munden, hvad det har betragtet og bef&#x00F8;lt, men den dybe Grund, at Tungen har den fineste F&#x00F8;lelse, og at &#x00D8;iemedet <app type="corrNote" select="yes"><lem wit="GV">for</lem><rdg wit="A">f&#x00F8;r</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> al Sandsning er at <hi rend="spaced">forene</hi> det Sandsede med sig, t&#x00E6;nker man ikke altid paa. Denne Forening iv&#x00E6;rks&#x00E6;ttes, hvor den er mulig, is&#x00E6;r giennem Lugten og Smagen, med hvilke Sandser vi derfor <seg type="com" n="com619">nyde</seg> meer end vi <seg type="com" n="com327">kiende</seg>, da derimod H&#x00F8;relse, Syn og F&#x00F8;lelse ere de egenlige <seg type="com" n="com328">Kiende-Sandser</seg>, blandt hvilke ogsaa F&#x00F8;lelsen udm&#x00E6;rker sig derved, at den <seg type="com" n="com104">skikker</seg> sig mindst til at <seg type="com" n="com620">nyde</seg>, og under Synets Betingelse bedst til at <seg type="com" n="com329">kiende</seg> med, saa man vel, dog uden al videre Sammenligning, kunde sige: det er kun Piger og Tyve der <seg type="com" n="com621">nyde</seg> med Haanden. Hvad vi heraf skulde l&#x00E6;re, er, at Haanden, som ei let lader sig bestikke med ingen Ting, er, til sikker Sandsning, en umistelig Lem, og at een <seg type="com" n="com105">Fugl i Haanden, ikke alene for Nydelsens men ogsaa for Kundskabens Skyld, er bedre end ti i Luften</seg>, eller med andre Ord, at hvad man kan tage og f&#x00F8;le paa, er <hi rend="spaced">ligesaadan</hi> til som vort eget Legeme, hvilket vi ingenlunde kan sige om alt hvad vi see og h&#x00F8;re. Fremdeles maae vi <seg type="com" n="com622">agte</seg>, at det f&#x00F8;rst er ved <seg type="com" n="com721">Haand-Tag</seg> vi ere i Stand til at sandse <hi rend="spaced">vort hele Legeme</hi> og overbevise os om dets <hi rend="spaced">Sam<pb type="text" facs="1817_306_10_fax037.jpg" ed="A" n="154"/>menh&#x00E6;ng,</hi> den Egenskab der skiller Legemer fra Skygger, saa det er F&#x00F8;lelsens Sands vi skylde <hi rend="spaced">Begrebet</hi> om os selv, og den Forstand ei at frygte for vor egen Skygge som et fremmed Legeme. Dette er vigtigere, end det maaskee synes, thi hint tydelige Begreb er netop den <hi rend="spaced">fornuftige Selv-Bevidsthed,</hi> uden hvilken al Selv-Betragtning, og alle tydelige Begreber om Tingene i deres Forhold til hinanden indbyrdes og til os, vare umulige. Her staae vi da paa den Punkt, hvor Mennesket reiser sig over Dyret, uden at vi derfor t&#x00F8;r paastaae, at alle Dyr mangle al legemlig Selv-Bevidsthed, kun det kan vi sige, at findes den hos noget Dyr, da maa det v&#x00E6;re hos et som kan sandse sit hele Legeme og kiende sin Skygge, og, vi t&#x00F8;r vel l&#x00E6;gge til, som har str&#x00E6;bt at forrykke Naturens Orden, og derved forrykt sig selv, har ikke vundet men tabt sine naturlige Fortrin, ved at t&#x00E6;nke paa sig selv. Efter <rs type="title" key="title788">Bibelens</rs> Anviisning troer jeg saaledes at dette er Tilf&#x00E6;ldet med <hi rend="spaced">Slangen,</hi> denne Menneskets naturlige Fiende, som <rs type="title" key="title788">Skriften</rs> kalder <rs type="bible" key="1 Mos 3,1" rend="reference">det klogeste af Markens Dyr</rs>, og som udentvivl kan sandse sit hele Legeme, ski&#x00F8;ndt den maaskee, for at kunne det, maatte forrykke sin Standpunkt. Dog, herover vil jeg ikke gruble, men gaae over til den un&#x00E6;gtelige <seg type="com" n="com106">Bem&#x00E6;rkning</seg>, at man <pb type="text" facs="1817_306_10_fax038.jpg" ed="A" n="155"/>hos intet Dyr har fundet et Redskab for F&#x00F8;lelsens Sands der kunde gi&#x00F8;re Haandens Tjeneste, men at udentvivl Elephantens Snabel er hvad der i Dyre-Riget ligner den mest, som Haand og Mund i Eet, saa der vist ingen Tvivl kan v&#x00E6;re om, hvad man l&#x00E6;nge har bem&#x00E6;rket, at Elephanten er et af de klogeste, meest selvbevidste Dyr, men at <hi rend="spaced">t&#x00E6;nke paa sig selv</hi> formaaer den ligesaalidt som et <seg type="com" n="com107">aarsgammelt</seg> Barn, og formaaer noget Dyr Sligt, formaaer det vist ikke heller at t&#x00E6;nke paa Andet, men sidder saa at sige fangen i sig selv. Uden Tvivl vil det ogsaa paa alle Punkter bekr&#x00E6;fte sig, hvad der paa mange er aabenbart, at jo st&#x00E6;rkere een Sands er hos et vist Slags Dyr, des svagere ere de &#x00F8;vrige, ligesom vi see det varer l&#x00E6;nge f&#x00F8;rend Barnet kan bruge mere end een Sands ad Gangen, og vist er det, at intet Dyr har alle fem Sandser, eller engang de tre <seg type="com" n="com331">Kiende-Sandser</seg> i samme Grad som Mennesket, og derfor er Dyret uskikket til at gi&#x00F8;re nogen fuldst&#x00E6;ndig Erfaring og til at erholde tydelige Begreber. Meget mere kunde her, selv med blot almindelig Kundskab, v&#x00E6;re at sige om Dyrene, om hvad man har kaldt deres Erfaring, Hukommelse og <app type="corrNote" select="yes"><lem wit="GV">deslige</lem><rdg wit="A">desllge</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, men vi maae nu skynde os til Mennesket med den Bem&#x00E6;rkning, at <seg type="com" n="com332">elementarisk</seg> eller i Henseende til Bestand-Delene, er der i ham, som Na<pb type="text" facs="1817_306_10_fax039.jpg" ed="A" n="156"/>tur-Skabning, intet Nyt, men kun en Forening af Alt som det i den h&#x00F8;ieste Grad findes deelt mellem Dyrene, og at det er i denne Forening og den derved mulige fuldst&#x00E6;ndige Sandsning, Legemets Selv-Bevidsthed udspringer paa Erfaringens Vei og avler Menneske-Forstand.</p>

<p rend="firstIndent">Hvem der har nogen L&#x00E6;sning i philosophiske B&#x00F8;ger, vil <seg type="com" n="com333">sagtens</seg> her sp&#x00F8;rge om da <hi rend="spaced">Materien</hi> kan t&#x00E6;nke, om Sj&#x00E6;len udspringer af <seg type="com" n="com1000">Organisationen</seg> og andet mere, men jeg har ikke lovet her at <seg type="com" n="com108">oprede</seg> hvad man har <seg type="com" n="com109">indviklet</seg>, ved at snakke om hvad man ei forstod, for at bevise at Sj&#x00E6;len var i og for sig selv en <seg type="com" n="com110">Matador</seg>. I &#x00D8;vrigt er Materien jo ikke andet end Tingene i <hi rend="spaced">livl&#x00F8;s</hi> Tilstand, og saavist som Livet ikke er avlet af D&#x00F8;d, Lys af M&#x00F8;rke, Sandhed af L&#x00F8;gn, Alt af Intet, saavist er ogsaa alt Livl&#x00F8;st <hi rend="spaced">aflivet,</hi> og al Skabelse en Oplivning, og kan det Livl&#x00F8;se oplives, kan det <seg type="com" n="com111">og</seg> komme til at t&#x00E6;nke, da Tanken ikke er andet end en Udvikling af Livs-F&#x00F8;lelsen og naar Legemet kan med Tanken omfatte sig selv, er det sig selv bevidst, har en fornuftig, t&#x00E6;nkende Sj&#x00E6;l. <seg type="com" n="com1001">Organisationen</seg> frembringer <seg type="com" n="com722">vist nok</seg> ikke Fornuften, men udvikler sig naturligviis i samme Forhold som Livet, hvis Redskab den er, og v&#x00E6;kker i Livets Tjeneste, paa sin h&#x00F8;ieste Punkt Fornuften, i det Sandsningen giennem den <pb type="text" facs="1817_306_10_fax040.jpg" ed="A" n="157"/><seg type="com" n="com334">forestiller</seg> Sj&#x00E6;len mellem de andre Billeder eet den maa erkiende for sit og tage i Besiddelse, og nu har den <seg type="com" n="com335">i sit eget Maal</seg> en Maalestok for sine Forestillinger og F&#x00F8;lelser, en Haand hvori den kan begribe og veie Alt hvad der kan indeholdes i den, Alt hvoraf den selv er et Indbegreb: alt Sandseligt, begribe det i dets Forhold til sit Legeme, maale det dermed. Saaledes kommer da Mennesket ved sin Grund-Erfaring af sit Legeme, til <seg type="com" n="com723">Modsigelsens Grund-S&#x00E6;tning</seg>, eller <seg type="com" n="com112">Begribernes</seg> Grund-Lov, og ved dens Anvendelse er det, som vi have seet, at hans Forstand udvider sig, hans Begreber for&#x00F8;ges.</p>

<p rend="firstIndent">Nu reiser sig det store Sp&#x00F8;rgsmaal, hvorvidt Mennesket kunde <seg type="com" n="com336">komme</seg> som blot Sandse-V&#x00E6;sen, og ski&#x00F8;ndt det vel ikke godt lader sig besvare, l&#x00F8;nner det dog nok Umagen at bet&#x00E6;nke, hvad vi derom maa slutte. Det er klart at Mennesket, <seg type="com" n="com337">indsluttet til</seg> Sandse-Verdenen, er <hi rend="spaced">selv</hi> sin h&#x00F8;ieste Forestilling, og maatte da ogsaa selv blive sit h&#x00F8;ieste Begreb. Fornuftig sluttet maatte der i hans Lemmer og Sandse-Redskaber foregaae en Udvikling, hvorved han blev i Stand til at gienkiende i Forening hos sig hvad Erfaringen viiste ham adspredt uden for sig, hvorved da Alt forklaredes, under den Foruds&#x00E6;tning, at han kunde forklare sig selv, og vilde han pr&#x00F8;ve derpaa, maatte han s&#x00F8;ge at sandselig<pb type="text" facs="1817_306_10_fax041.jpg" ed="A" n="158"/>gi&#x00F8;re sig selv for sig selv, det vil sige, sin Grund-Forestilling, og naar han da opdagede, at det <seg type="com" n="com113">alt</seg> var skeet i Mathematiken, som er en Afbildning af Modsigelsens Grund-S&#x00E6;tning, vilde han finde, at den hele Forklaring l&#x00F8;b ud paa at Selv-Bevidstheden var un&#x00E6;gtelig, fordi den ei kunde n&#x00E6;gtes, uden derved at bekr&#x00E6;ftes. Kunde han blive staaende herved, da vilde han ved Physik og Mathematik str&#x00E6;be at tilegne sig alle Verdens-Kr&#x00E6;fterne og ved dem forvandle Alt til sit eget Legeme, med andre Ord: <hi rend="spaced">opsluge Alt;</hi> men vi see tillige, at han umulig kunde blive staaende og pr&#x00F8;ve dette Spil, uden at trodse Sandhed, thi i det han <seg type="com" n="com114">greb sig i</seg> den un&#x00E6;gtelige Selv-Bevidsthed, <seg type="com" n="com115">greb han sig i</seg> Tiden og Rummet, som timelig og afh&#x00E6;ngig, og begreb at han ikke kunde kalde sig uafh&#x00E6;ngig, uden at modsige sig selv, og at en saadan Modsigelse, naar den blev virksom, maatte tilintetgi&#x00F8;re ham selv, han begreb, at han var ikke af sig selv men af hvad han ikke vidste, og som dog maatte vides af Een, da en afh&#x00E6;ngig Selv-Bevidsthed foruds&#x00E6;tter en h&#x00F8;iere Selv-Bevidsthed hvori den, med Alt hvad den omfatter, har sin Grund, en Selv-Bevidsthed altsaa, der indeholder Grunden til alt Timeligt og er f&#x00F8;lgelig evig, thi kun i Tiden kan Noget begyndes.</p>

<p rend="firstIndent"><pb type="text" facs="1817_306_10_fax042.jpg" ed="A" n="159"/>Men, var dog maaskee ikke i Grunden det hele Sp&#x00F8;rgsmaal forf&#x00E6;ngeligt? Kan <seg type="com" n="com513">Sandse-Mennesket</seg> t&#x00E6;nkes noget &#x00D8;ieblik med Selv-Bevidsthed indskr&#x00E6;nket til sandselige Forestillinger? Jeg skulde mene nei, naar Sp&#x00F8;rgsmaalet er om <hi rend="spaced">Begyndelsen,</hi> thi paa den ene Side maatte Skaberen, hvad Sandhed ikke kan, forn&#x00E6;gte sig selv, ved at skjule sig for sin fornuftige, selvbevidste Skabning, og paa den anden Side kunde Mennesket ikke blive sig selv bevidst uden i Sandhed, altsaa som afh&#x00E6;ngig af noget H&#x00F8;iere, og til hans h&#x00F8;ieste klare Forestilling, den om hans Legeme, maatte f&#x00F8;ie sig en dunkel om hans Skaber, hvorved han indaandede oversandseligt Liv, han maatte hige efter at kiende sin Skaber og see <rs type="bible" key="1 Mos 1,27" rend="reference">Hans <app type="corrNote" select="yes"><lem wit="GV">Billede</lem><rdg wit="A">Villede</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app></rs> i sig, og det er, som skrevet staaer: <rs type="bible" key="1 Mos 2,7" rend="reference">Gud Herren skabde Mennesket af St&#x00F8;v af Jorden, og bl&#x00E6;ste <hi rend="spaced">Livs-Aande</hi> i hans N&#x00E6;se, og Mennesket blev en <hi rend="spaced">levende Sj&#x00E6;l,</hi></rs> han blev sig bevidst i Aanden, i den Sandhedens skabende Aand, der sv&#x00E6;vede over <seg type="com" n="com116">St&#x00F8;vet</seg>, havde i Lyset oplivet Alt, og levendegjorde nu <hi rend="spaced">Lyset selv</hi> i Mennesket til at vidne om Sandheden og <seg type="com" n="com340">forklare</seg> Alt i Ham.</p>

</div>
   
<div type="Om Menneskets aandige Forhold">

<head rend="1">Om Menneskets aandige Forhold.</head>

<p rend="noIndent">Vel mueligt, at Adskillige kunde &#x00F8;nsket en udf&#x00F8;rligere Fremstilling af det sandselige Menneske, <pb type="text" facs="1817_306_10_fax043.jpg" ed="A" n="160"/>men hvo som f&#x00F8;ler Aand i sig og f&#x00F8;ler at Aand h&#x00F8;rer i Sandhed til Menneske-Begrebet, vil med mig have f&#x00F8;lt det Trykkende i at staae <seg type="com" n="com117">for</seg> Mennesket, som, hvad han ikke kan v&#x00E6;re, et selvbevidst,<!-- MW: komma læderet --> f&#x00F8;ieligt Redskab, der fattes den Aand til hvis Redskab og Bolig det skabdes, ja at staae som <seg type="com" n="com118">opvakt</seg> <seg type="com" n="com119">St&#x00F8;v</seg> i <placeName key="fik83">Paradiset</placeName>, vide at Guddoms-Aanden vifter fra <rs type="bible" key="1 Mos 2,9" rend="reference">Livets Tr&#x00E6;</rs> rede til at indstr&#x00F8;mme og paatrykke alle vore Forestillinger det store Seigl, hvorved de forvandles til stemplede Billeder af den evige Sandheds Kraft og Herlighed, vide det, og ei turde indaande den himmelske Duft, som om man frygtede for at <seg type="com" n="com120">St&#x00F8;v-Billedet</seg> skulde hensmuldre under Straalen, der vil <seg type="com" n="com121">udgl&#x00F8;de</seg> og <seg type="com" n="com341">forklare</seg> det. Naar man endelig kan bevise for sig selv at Mennesket aldrig kunde begynde sit Liv som blot Sandse-V&#x00E6;sen, men at dets f&#x00F8;rste <hi rend="spaced">Aandedrag</hi> maatte v&#x00E6;re <seg type="com" n="com724">Annammelsen</seg> af Sandheds Aand, da kan man ei l&#x00E6;nger t&#x00F8;ve med at betragte Mennesket i sin rette Skikkelse, Aanden som V&#x00E6;senet, Legemet som dens Billede, og Sj&#x00E6;len som den i Sandhed <hi rend="spaced">forbundne</hi> Bevidsthed af begge. Dog, vi vare paa alle Maader n&#x00F8;dte til nu at tage Aanden med, thi vi staae for Ordet og Sproget, dette levende Gi&#x00E6;rde mellem to Lunde, som l&#x00F8;ber i Eet med dem begge. Et stort Sp&#x00F8;rgsmaal er det un&#x00E6;gtelig, om Mennesket, <pb type="text" facs="1817_306_10_fax044.jpg" ed="A" n="161"/>uden Aand, kunde faaet noget Sprog, men da jeg slet ikke kan besvare det, vil jeg kun sp&#x00F8;rge om, hvorledes et saadant Sprog maatte v&#x00E6;ret? Hvad vi herom kan sige paa fri Haand er vel ikke meget, men dog ei heller at foragte, thi vi kan sige med Vished, det maatte v&#x00E6;ret aldeles <hi rend="spaced">upoetisk,</hi> have sin Grund i Tingenes Skikkelse og udvortes Kiendetegn, og ventelig stedse forandret sig eftersom Mennesket af Erfaring l&#x00E6;rde at kiende Tingene n&#x00F8;iere og ski&#x00F8;nne paa deres Anvendelse, thi at han vilde ben&#x00E6;vne dem efter deres Forhold til ham, naar han l&#x00E6;rde at kiende det, kan ikke <seg type="com" n="com122">omtvivles</seg>. At imidlertid <seg type="com" n="com514">Sandse-Mennesket</seg> kunde <hi rend="spaced">synge,</hi> derom er ingen Tvivl, da Fuglene kan det, og at s&#x00E6;tte Ord til Sangen maatte v&#x00E6;re hans &#x00D8;nske, men hvorvidt det kunde lykkedes, skal jeg lade v&#x00E6;re usagt, kun det kan jeg forstaae, at det fornuftige <seg type="com" n="com515">Sandse-Menneske</seg> vilde netop i Sangen f&#x00F8;lt sin Fattigdom, f&#x00F8;lt at Ord som udtrykde Tingenes sandselige Egenskaber, langt fra udtrykde de forunderlige Toner der svinge sig med Fuglen h&#x00F8;it over Menneskets Hoved, og vidne om at der er noget for Oven, herligere end Alt under Himmelen, et Land hvor Sangen har hjemme og hvor man forstaaer den. Ja, man maa vel sige, at uforklarlig er Sangen, uden som en <pb type="text" facs="1817_306_10_fax045.jpg" ed="A" n="162"/>Gienlyd af <rs type="bible" key="1 Mos 1" rend="reference">Skaberens Bliv</rs>, af det Guddoms-Ord der <seg type="com" n="com342">giennemtonede</seg> Skabningen, sidder som fangen i Malm og i Steen, men r&#x00F8;rer sig levende i Fuglens og Menneskets Bryst, maatte vel i Mennesket indsynge Aanden, ved hvis kraftige Virkning Ord til dens <seg type="com" n="com343">Forklaring</seg> kunde avles i <seg type="com" n="com123">St&#x00F8;vet</seg>.</p>

<p rend="firstIndent">Dog, om disse Ting skal engang tales for sig selv, og her maae vi bet&#x00E6;nke hvad Menneskets aandige Forhold i det Hele vil sige. Det er nemlig, som sagt, i Grunden hans Bevidsthed af Aanden, af sit <seg type="com" n="com398">Samfund</seg> med den evige, levende Sandhed i Aanden, eller med andre Ord: det er hans <hi rend="spaced">oprindelige Samvittighed,</hi> og en n&#x00F8;dvendig F&#x00F8;lge heraf, var det, at han betragtede sig selv og Alt i <hi rend="spaced">Aanden,</hi> i Sandheds Lys, sig selv som <rs type="bible" key="1 Mos 1,27" rend="reference">skabt i Guds Billede</rs> og Alt som Guds V&#x00E6;rk, og her see vi Poesiens Oprindelse, thi den er i sin sande Skikkelse intet andet end den <hi rend="spaced">billedlige</hi> Beskuelse af Tingene i deres skabde, aandige Forhold, i deres Forhold til den skabende Sandhed. Hvorvidt nu denne Beskuelse, ligesom af <app type="corrNote" select="yes"><lem wit="GV">sig</lem><rdg wit="A">fig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> selv, kunde avle Ordet og Sproget, det veed jeg ikke, ski&#x00F8;ndt jeg formoder det, men at Beskuelsen maatte <seg type="com" n="com344">afpr&#x00E6;ge</seg> sig i Sproget, saa det blev et<!-- MW: emenderes fra r eller blot læderet t? --> Billed-Sprog, og i Lyden, saa Talen blev Sang, det er <seg type="com" n="com623">vist</seg>, thi det bevises hvergang et Vers udstr&#x00F8;mmer fra den beaandede Digters L&#x00E6;<pb type="text" facs="1817_306_10_fax046.jpg" ed="A" n="163"/>ber. Sp&#x00F8;rger man nu, om Mennesket begreb sine Syner, sit Ord og sin Tale, da sp&#x00F8;rger man egenlig om <hi rend="spaced">Legemet</hi> begreb <hi rend="spaced">Aanden,</hi> og Svaret kan ei v&#x00E6;re tvivlsomt, saalidt som naar man sp&#x00F8;rger, om det skulde begribe den; thi det f&#x00F8;rste var umuligt, og det sidste vist. Her opkommer det rene Begreb af historisk Videnskabelighed, da Legemet giennem Tiden skulde <seg type="com" n="com345">forklares</seg> til at fatte Aanden, da Mennesket, ved <hi rend="spaced">efterhaanden</hi> at giennemskue sig selv, overbevistes om Synernes Sandhed, og udtrykde sin <seg type="com" n="com124">Vidskab</seg> i stedse klarere Ord og h&#x00F8;iere Virksomhed, indtil selv Legemets &#x00D8;ine saae den Eviges Herlighed, og s&#x00E6;nkede sig over Tid og Rum i det uindskr&#x00E6;nkede Lyshav. At sp&#x00F8;rge, hvi denne Udvikling maatte skee efterhaanden, v&#x00E6;re <hi rend="spaced">historisk,</hi> er aabenbar at sp&#x00F8;rge hvi der skulde finde en <hi rend="spaced">Udvikling</hi> Sted, hvi der skulde v&#x00E6;re en Tid og en Verden til, thi Verden er jo ikke andet end en timelig, historisk Udvikling, der foruds&#x00E6;tter en <hi rend="spaced">Indvikling.</hi> Nu er det vist nok <seg type="com" n="com125">svart</seg> at sige, hvori den Indvikling bestod, hvad det egenlig var for en <hi rend="spaced">Knude</hi> der skulde l&#x00F8;ses, men at der var en, er un&#x00E6;gteligt, og af hvad Slags den var, kan vi omtrent slutte os til, ved at give Agt paa <hi rend="spaced">os selv.</hi></p>
   
</div>
   
<div type="Om Menneskets Forhold til sig selv">
<pb type="text" facs="1817_306_10_fax047.jpg" ed="A" n="164"/>
<head rend="1">Om Menneskets Forhold til sig selv.</head>

<p rend="noIndent">Menneskets Selv eller hans Sj&#x00E6;l, er, som vi have seet, oprindelig hans i Sandhed forbundne Bevidsthed af sit <hi rend="spaced">dobbelte Forhold,</hi> sit verdslige som Legemet udtrykker, og sit guddommelige som Aanden bevidner, hvoraf det ene Forhold er kongeligt, det andet <seg type="com" n="com126">tjenerligt</seg>, saa at begge, <hi rend="spaced">forenede,</hi> udgi&#x00F8;re et <seg type="com" n="com725"><hi rend="spaced">statholderligt</hi> Forhold</seg>. At iv&#x00E6;rks&#x00E6;tte denne Forening, at omfatte det dobbelte Forhold med Taknemmelighed, og efterhaanden begribe det i Ki&#x00E6;rlighed, er un&#x00E6;gtelig Grundloven, hvis Overtr&#x00E6;delse maa koste Mennesket Kronen, men at han kan fristes til at overtr&#x00E6;de den, er <seg type="com" n="com127">&#x00F8;iensynligt</seg>, thi han kan behage sig selv i sit kongelige Forhold og derved fristes til at n&#x00E6;gte sit <seg type="com" n="com128">tjenerlige</seg>, og saaledes str&#x00E6;be efter Uafh&#x00E6;ngighed. Han skal betragte sin tilsyneladende Selvst&#x00E6;ndighed i Verden som et blot Skin, og s&#x00F8;ge sin Virkelighed i sit <seg type="com" n="com399">Samfund</seg> med Skaberen, betragte sig selv, adskilt fra Ham, som et Intet, men han kan ogsaa gi&#x00F8;re det modsatte, betragte sin Selvst&#x00E6;ndighed som virkelig og sin Afh&#x00E6;ngighed som et Skin, thi han er <rs type="bible" key="1 Mos 1,27" rend="reference">skabt i Guds Billede</rs> og finder hos sig et Skin af hvad der i Gud <seg type="com" n="com346">paastaaer</seg> Uafh&#x00E6;ngighed. Gi&#x00F8;r han nu det, da lyver og synder og falder han, og med ham falder Alt hvad ham var forlenet, ski&#x00F8;ndt <pb type="text" facs="1817_306_10_fax048.jpg" ed="A" n="165"/>det ikke synder, thi den l&#x00F8;gnagtige Sj&#x00E6;l <hi rend="spaced">indvikler</hi> det i sin Bevidsthed, korsf&#x00E6;ster Aanden i Legemet, og anmasser sig dens Throne. At nu Sandheden maa overhugge Knuden, opl&#x00F8;se Legemet, l&#x00F8;slade Aanden, <hi rend="spaced">tilintetgi&#x00F8;re</hi> Sj&#x00E6;len ᴐ: lade den i D&#x00F8;den <hi rend="spaced">f&#x00F8;le sit Intet,</hi> som en udt&#x00F8;mt Bevidsthed, der Intet beholder, uden hvad der er dens eget, den onde Villie der forbander sig selv, det er <seg type="com" n="com129">f&#x00F8;lgeligt</seg>, men hvorledes der skulde skee en Udvikling, hvorved Sj&#x00E6;len frelstes og fik Opreisning, det er ubegribeligt, og kun saameget kan man sige, at det maatte gaae <hi rend="spaced">forunderligt</hi> til, thi i Menneskets egne &#x00D8;ine er det en Umulighed.</p>

<fw type="shortLine"/>

<p rend="noIndent">Nu opstaaer det store <app type="corrNote" select="yes"><lem wit="GV">Sp&#x00F8;rgsmaal</lem><rdg wit="A">Sp&#x00F8;rgsmal</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, som man enstund har med yderste <app type="corrNote" select="yes"><lem wit="GV">Letsindighed</lem><rdg wit="A">Letfindighed</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> forbigaaet, eller behandlet som en Smaating, det Sp&#x00F8;rgsmaal nemlig: <hi rend="spaced"><rs type="bible" key="1 Mos 3,1-7" rend="reference">er Mennesket faldet</rs>?</hi> et Sp&#x00F8;rgsmaal der maa v&#x00E6;re let at besvare, men hvis det maa bejaes, forf&#x00E6;rdeligt at t&#x00E6;nke paa. Skulde jeg nu anstr&#x00E6;nge mig for at bevise <rs type="bible" key="1 Mos 3,1-7" rend="reference">Menneskets Fald</rs>? Nei, ingenlunde, thi beviser det sig ikke selv for hver Menneskens Barn, <seg type="com" n="com130">gaaer der ikke Syn for Sagn</seg>, da er <hi rend="spaced">Mennesket ikke</hi> faldet, da er det kun mig og endeel andre Lemmer, som ere faldne af <pb type="text" facs="1817_306_10_fax049.jpg" ed="A" n="166"/>Mennesket, og ere blinde nok til ikke at see Mennesket daglig forvandles fra Klarhed til Klarhed. Kort sagt, er der et Menneske til som ikke d&#x00F8;er, da er han ikke heller falden, er der et Menneske til, som fra sin F&#x00F8;dsel af har forn&#x00E6;gtet <hi rend="spaced">sig selv,</hi> og ene s&#x00F8;gt sin Virkelighed og sin Gl&#x00E6;de i Gud, da er han ikke falden, og jeg t&#x00F8;r <seg type="com" n="com131">love ham for</seg>, at falder han ikke, da <hi rend="spaced">skal</hi> han heller aldrig d&#x00F8;e, thi Sandhed bygger ikke for at nedrive, sammenf&#x00F8;ier ikke for at adskille, hvad som er i Sandhed, kan ligesaalidt <hi rend="spaced">ber&#x00F8;ves</hi> sit Liv som Sandhed selv, et Menneske der var i Sandhed kunde i det H&#x00F8;ieste hengive sig selv som et Offer i D&#x00F8;den, men kunde selv da ikke holdes af den. <hi rend="spaced">Eet</hi> saadant forunderligt Menneske finder man i Historien, men han paastod netop at <rs type="bible" key="1 Mos 3,1-7" rend="reference">Mennesket var faldet</rs>, og <rs type="bible" key="Joh 5,19-30" rend="reference">kunde kun ved Ham opreises</rs>, og jeg skal aldrig n&#x00E6;gte, jeg troer Han har Ret, indtil jeg seer en anden der gaaer hen og gi&#x00F8;r som Han og siger ei det Samme. Imidlertid min Tro vil jeg her Ingen paatr&#x00E6;nge, og hvem der finder for godt, heller at d&#x00F8;e uden Haab, end at troe paa den vidunderlige <seg type="com" n="com132">Opreisning</seg>, misunder jeg ikke sit Valg, men kan han ikke bevise sin Magt over D&#x00F8;den, da er hans Fald beviist, og paastaaer han at v&#x00E6;re, vide, og kunne gi&#x00F8;re noget af sig selv, da be<pb type="text" facs="1817_306_10_fax050.jpg" ed="A" n="167"/>kr&#x00E6;fter han sit Fald, og <seg type="com" n="com133">udskummer</seg> sin egen Skam, det er un&#x00E6;gteligt.</p>

<p rend="firstIndent">Dog, <rs type="bible" key="1 Mos 3,1-7" rend="reference">Faldet</rs> er man endnu ikke hos os blevet dristig nok til at n&#x00E6;gte, men har hjulpet sig med den dobbelte Selv-Modsigelse, at Mennesket er faldet og falder idelig <hi rend="spaced">af sig selv,</hi> og kan idelig opreise sig selv, og falder dog tilsidst i Graven hvor han bliver liggende, kort sagt at Intet er Noget og Noget er Intet, og derfor nytter det ikke at tvistes med de godt Folk, thi hvem der vil modsige sig selv, kan ikke tage mod Overbeviisning, og <hi rend="romanType"><seg type="com" n="com134">contra negantem principia non est disputandum</seg>.</hi></p>

<p rend="firstIndent">Hvad jeg derfor nu vil gi&#x00F8;re, er kun at skildre de n&#x00E6;rv&#x00E6;rende menneskelige Vilkaar, forsaavidt jeg af egen Erfaring kiender dem, og sammenligner dem med hvad jeg har forudsat som de oprindelige, og Menneske-Sl&#x00E6;gtens Erfaring, i Historien, skal d&#x00F8;mme mellem det attende Aarhundrede og mig.</p>

<p rend="firstIndent">Vi begyndte f&#x00F8;r med det legemlige Forhold som det oprindelige, men nu vil vi begynde med det aandige, som det klareste, og som det vi have seet skal <seg type="com" n="com135">klare</seg> det Hele. Vel veed jeg, at de Mennesker ere nuomtide ikke faa, som betvivle om de har en Aand, for ikke at tale om dem der tvivle om at de har en Sj&#x00E6;l, thi det seer man let er kun en Feiltagelse, fordi man forvexler Sj&#x00E6;l og Aand, saa at <pb type="text" facs="1817_306_10_fax051.jpg" ed="A" n="168"/>hvem der yttrede Tvivl om enten han var sig selv bevidst eller ikke, maatte enten kunde bringes til at belee sin Tvivl, eller <seg type="com" n="com136">og</seg> gaae ind i Daare-Kisten, for der at bet&#x00E6;nke sig. Vel veed jeg ogsaa, det maa holde haardt, at bevise Nogen, han har en Aand, naar han ikke selv er sig det bevidst, da det kun er i Selv-Bevidstheden <hi rend="spaced">vi har</hi> Noget, men at bevise enhver, som har sin Bevidsthed, at hans <seg type="com" n="com347">f&#x00F8;rste For&#x00E6;ldre</seg> maa have havt Aand, og at, hvis han har ingen, da er det en stor Mangel, det troer jeg kunde lade sig gi&#x00F8;re. Istedenfor imidlertid at f&#x00F8;re et langt Beviis som <hi rend="spaced">her</hi> var overfl&#x00F8;digt, vil jeg kun angive hvad jeg forstaaer ved <hi rend="spaced">Aand,</hi> nemlig en <hi rend="spaced">levende, kraftig</hi> og <hi rend="spaced">virksom</hi> Forestilling, der hverken i sig selv, i sin Kraft eller i sin Virkning kan sandses, men kun erfares i Selv-Bevidstheden, og nu paastaaer jeg, som noget Un&#x00E6;gteligt, at den menneskelige <hi rend="spaced">Villie</hi> er en saadan aandig <hi rend="spaced">Virkning.</hi> At Villien ikke kan sandses maa enhver indr&#x00F8;mme, at den ingen Kraft eller Evne er, l&#x00E6;re vi deraf at vi kan have en kraftl&#x00F8;s Villie, og at den ei virkes af noget Sandseligt, er os blandt andet klart deraf, at intet Sandseligt kan betvinge endog den svageste Villie, som man er blevet sig bevidst, en ubevidst Villie ᴐ: en Lidenskab kan henrive os ligesom en saadan behersker Dyret, men vi maa <pb type="text" facs="1817_306_10_fax052.jpg" ed="A" n="169"/>indr&#x00F8;mme, det er ikke menneskeligt, frembringer derfor ikke heller, som hos Dyret, en ordenlig, men en uordenlig, vanvittig Bev&#x00E6;gelse, og overleve vi den, komme vi <hi rend="spaced">til os selv</hi> igien, da finde vi endnu den samme Villie, som ikke kan forandres, uden ved en oversandselig Kraft. Uagtet nu mange Mennesker i de fleste Henseender ikke veed hvad de vil, ere sig ingen Villie bevidste, saa er der dog altid eet eller andet Tilf&#x00E6;lde, hvori de veed det, og enhver kan altsaa gi&#x00F8;re Erfaringen, men fremforalt er der een Hovedpunkt, hvor Tingen <seg type="com" n="com137">klarer sig</seg>, naar nemlig et Menneske sp&#x00F8;rger sig selv: vil du <hi rend="spaced">L&#x00F8;gn</hi> eller <hi rend="spaced">Sandhed,</hi> vil du v&#x00E6;re &#x00E6;rlig eller hykle for dig selv, thi her er Talen om oversandselige Begreber der foruds&#x00E6;tte en oversandselig Forestilling, og her er Talen om <hi rend="spaced">Grund-Villien,</hi> der ikke saaledes, som dens Afkom, indvikles saaledes i sandselige Forestillinger og Begi&#x00E6;rligheder, saa det tit synes <seg type="com" n="com348">som</seg> Villien udsprang deraf, fordi den fremspringer igiennem dem. Hiin Grund-Villie f&#x00F8;ler ethvert Menneske at han b&#x00F8;r og kan v&#x00E6;re sig bevidst, og det som en oversandselig Virkning, der kan v&#x00E6;re forenet med Kraft, men ogsaa blottet derfor, i hvilket sidste Tilf&#x00E6;lde vi kalde den blot et <hi rend="spaced">&#x00D8;nske.</hi> Fremdeles er der i Menneskets Selv-Bevidsthed noget som vi meget rigtig kalde Samvittig<pb type="text" facs="1817_306_10_fax053.jpg" ed="A" n="170"/>hed og som man vel maae sige er <hi rend="spaced">Villiens Bevidsthed,</hi> og som har det <seg type="com" n="com138">Underlige</seg>, at den ikke alene veed Grund-Villien, men ogsaa hvorledes den b&#x00F8;r v&#x00E6;re. Vel siger man om mange Mennesker at de har ingen Samvittighed, men ligesom vi nok veed det vil sige, at de bryde sig ikke om den, have paa en Maade udst&#x00F8;dt den af deres Selv-Bevidsthed, saa har iblandt andet <persName key="pe500">Fichte</persName> ypperlig godtgjort, at det ikke lykkes nogen, ved den <seg type="com" n="com349">Bem&#x00E6;rkning</seg>, at den mest samvittighedsl&#x00F8;se Skurk ypperlig veed hvad Samvittigheden fordrer af andre, hvilket var umueligt, dersom han ikke havde den selv. Bet&#x00E6;nke vi nu, at Samvittigheden saaledes un&#x00E6;gtelig er en Virkning, som ei kan sandses, og ei forandres af Mennesket selv, ja ei af ham forhindres fra at blive <hi rend="spaced">kraftig,</hi> da see vi let det er en aandig Virkning, og er det vist, at Samvittigheden fordrer, vi skal baade ville og gi&#x00F8;re <hi rend="spaced">Sandhed,</hi> da er den aabenbar en Virkning af Sandheds-Aand, som foruds&#x00E6;tter at der skulde v&#x00E6;re et aandigt <seg type="com" n="com400">Samfund</seg> mellem Mennesket og Sandhed, v&#x00E6;re i Mennesket en levende og kraftig Forestilling af Sandhed, der <seg type="com" n="com624">virkede</seg> en Villie som kunde udtrykke Sandhed i alle de menneskelige Forhold. Men, vidner Sandheds-Aand at den skulde v&#x00E6;re i Menneskets Bevidsthed, da maa det <seg type="com" n="com139">og</seg> v&#x00E6;re Menneskets Skyld, om den er der ikke, <pb type="text" facs="1817_306_10_fax054.jpg" ed="A" n="171"/>ellers var Sandhed L&#x00F8;gn, og vidner den i Menneskets Bevidsthed, da maa den ogsaa have v&#x00E6;ret der, og er der, hvergang Samvittigheden kraftig vidner, og maa have v&#x00E6;ret der som Ven, da Menneskets sande Selv-Bevidsthed ei kan v&#x00E6;re Sandheds Fiende. Derfor skal heller aldrig nogen sige, at hans Samvittighed bebreider ham at han har et Legeme og en Fornuft, og f&#x00F8;ler sit Fortrin for Dyrene, men kun at han ikke betragter og bruger dem som Sandheds Eiendom, at han vil v&#x00E6;re og teer sig som andet end Sandheds Statholder paa Jorden. Samvittigheden er da Vidnesbyrdet i vor Selv-Bevidsthed om et best<!-- MW: r el. t? -->aaende eller <seg type="com" n="com140">forloret</seg>, ki&#x00E6;rligt og aandeligt <seg type="com" n="com350">Samfund</seg> med Sandheden, i f&#x00F8;rste Fald en god og i sidste en ond Samvittighed. Er nu <seg type="com" n="com401">Samfundet</seg> <seg type="com" n="com141">forloret</seg>, hvilket viser sig deri, at vi enten ikke vil hvad vi skal, eller ikke kan hvad vi vil, da kan vi kun have <seg type="com" n="com141">forloret</seg> det ved et andet aandigt <seg type="com" n="com351">Samfund</seg>, ved et <seg type="com" n="com351">Samfund</seg> med L&#x00F8;gnens Aand, ved at lade den virke en Villie i os, som forn&#x00E6;gtede Sandhed, og Sp&#x00F8;rgsmaalet er kun; om denne Villie var ubevidst, var en <hi rend="spaced">Lidenskab,</hi> eller bevidst ᴐ: et <hi rend="spaced">Fors&#x00E6;t,</hi> den naturlige F&#x00F8;lge maatte forsaavidt vorde den samme, at vi kom i L&#x00F8;gnens Vold, men i f&#x00F8;rste Fald kunde vi angre vor Synd, uden at vi dog indsee, hvad det kunde nytte.</p>

<p rend="firstIndent"><pb type="text" facs="1817_306_10_fax055.jpg" ed="A" n="172"/>Uden nu her videre at udf&#x00F8;re dette, som enhver kan see, maatte f&#x00F8;re til Guds underfulde Barmhiertighed og de Christnes Troe, vil jeg kun bem&#x00E6;rke, at hvem der t&#x00F8;r vidne, at han har en reen Samvittighed, han er ikke falden og tr&#x00E6;nger ikke til Naade, men han maae da ikke heller n&#x00E6;gte at han har Sandheds-Aand, thi ellers r&#x00F8;ber han sig som en L&#x00F8;gner, og han maa ydermere bevise det, ved aldrig enten med eller mod sin Villie at afvige fra Sandhed, og ved at kunne sige Sandhed om alle Menneskets og Tingenes aandige Forhold, thi afviger han et Haarsbred, eller siger han eet Ord om aandige Forhold som vi kan bevise er L&#x00F8;gn, da maa han finde sig i at v&#x00E6;re en L&#x00F8;gner. Jeg veed ikke noget Menneske, der har underkastet sig denne Pr&#x00F8;ve uden <persName key="pe45">Jesus</persName>, og jeg troer han har bestaaet den, ja jeg har erfaret at hans Ord ere Sandhed, men hvem der troer andet, <seg type="com" n="com625">gj&#x00F8;re</seg> det for mig paa sin egen Kappe, kun <seg type="com" n="com626">optr&#x00E6;de han ikke</seg> som vor L&#x00E6;rer i aandige Ting, med mindre han med Sandheds Aand og Kraft kan bevise sin Fuldmagt.</p>

<p rend="firstIndent">Endnu er der eet aandigt Forhold der vel ei er saa almindeligt, som det i Villie og Samvittighed, men som dog kunde v&#x00E6;re det, og er for vist til at kunne n&#x00E6;gtes, nemlig <hi rend="spaced">Troens</hi> Forhold. At Troen hverken <seg type="com" n="com143">falder</seg> i Sandserne eller udspringer af dem, <pb type="text" facs="1817_306_10_fax056.jpg" ed="A" n="173"/>beh&#x00F8;ver vel intet Beviis, og den maae altsaa v&#x00E6;re en aandig Virkning, men hvad man skulde kunne tvistes om, maatte v&#x00E6;re om der fulgde Kraft med den eller ikke, da den i det ringeste tit synes at v&#x00E6;re tilst&#x00E6;de uden Kraft ligesom Villien. At den imidlertid kan i Kraft bevise sin aandige Herkomst, bevise den ved at beseire det Sandselige og skabe en ny Villie, med andre Ord at den kan v&#x00E6;re levende, lader sig ikke n&#x00E6;gte, uden at n&#x00E6;gte Historien, som er fuld af Beviser herpaa. At nu den kraftige Troe igien kan v&#x00E6;re to Slags: enten Troe paa Sandhed eller Troe paa L&#x00F8;gnen ᴐ: Overtroe, samt at den sande Troes Kiendem&#x00E6;rke er dens Enighed med Samvittigheden, og den sande, levende Troes Virkning en hellig og kraftig Villie, det f&#x00F8;lger af sig selv, og skal ikke her videre udvikles.</p>

<p rend="firstIndent">Vi har nu seet, at det er Villie og Samvittighed, som gi&#x00F8;r vort aandige Forhold un&#x00E6;gteligt, at dette Forhold er saa Mange tvivlsomt, og afm&#x00E6;gtigt hos de Fleste, viser noksom at det naturlige <seg type="com" n="com353">Samfund</seg> med Sandhed er <seg type="com" n="com144">forloret</seg>, men tr&#x00E6;ngde vi til yderligere Beviis paa, at det har fundet Sted, da vilde vi finde det umiskiendeligt i Indtrykket det har efterladt paa vore Evner og Kaar, <hi rend="spaced">vi</hi> siger jeg her med Eftertryk, thi det gi&#x00E6;lder kun os, der have Historien for os, og ere deelagtige i den hi<pb type="text" facs="1817_306_10_fax057.jpg" ed="A" n="174"/>storiske Udvikling. Her see vi en Knude, som synes vanskelig at l&#x00F8;se, den himmelvide Forskiel nemlig paa Menneskens B&#x00F8;rn, i det talrige Folkef&#x00E6;rd fra Sl&#x00E6;gt til Sl&#x00E6;gt, som det synes, uden al Udvikling forts&#x00E6;tte et dyrem&#x00E6;ssigt Sandseliv, over hvilket hverken Troe eller Tanke, Poesie eller Sprog, Konst eller <seg type="com" n="com145">Vidskab</seg> synes at h&#x00E6;ve dem, medens paa enkelte Stykker af Kloden Menneske-Livet blinker giennem alle disse Billeder som en Stjerne, der, faldet til Jorden, dog stirrer mod Himlen, og skimter i alt Spor af sin aandige Herkomst. Man har, som bekiendt, villet overhugge Knuden, ved at paastaae alle Mennesker f&#x00F8;dtes med lige Anl&#x00E6;g, og at det kun var Jordbund og Himmelegn og Tilf&#x00E6;lde der, <seg type="com" n="com146">for Inden som for Uden</seg>, adskilde Sl&#x00E6;gten, men hvem seer ikke, at Sligt bogstavelig er Greb og Slag i Luften, hvorved Intet l&#x00F8;ses, og hvoraf Intet l&#x00E6;res uden de <seg type="com" n="com147">selvgjorde</seg> Viism&#x00E6;nds grove Vankundighed om Alt hvad Gud og Mennesket angaaer! Hvad er det Svar andet end et af de fortvivlede <seg type="com" n="com627">Magtsprog</seg>, hvormed den opbl&#x00E6;ste sandselige Fornuft har for Skik at <hi rend="spaced">afvise</hi> ethvert Sp&#x00F8;rgsmaal, den ikke kan besvare, skyde alt Aandigt paa Naturen, som den ikke kiender og indbilde sig at dermed er Sagen klar, fordi den blev Sp&#x00F8;rgsmaalet kvit! Man skal ikke n&#x00E6;gte det er nemt nok at beraabe sig paa hvad <pb type="text" facs="1817_306_10_fax058.jpg" ed="A" n="175"/>Ingen kiender, Tilf&#x00E6;lde og Natur, men at <hi rend="spaced">forklare</hi> det Underfulde <hi rend="spaced">af det Ubekiendte</hi> synes at v&#x00E6;re en ikke saa lille Modsigelse, og det er ret <seg type="com" n="com628">m&#x00E6;rkeligt</seg>, at da man ingen Ting tiltroede Gud og Forsyn, tiltroede man Natur og Tilf&#x00E6;lde Umueligheder, og pralede saa, for at gi&#x00F8;re det tilgavns, af at have bandlyst Overtro og fremmet Oplysning, og gjort Fornuften fri, ventelig fra T&#x00E6;nkningens evige Grundlove, saa den havde Lov til at modsige Sandhed og sig selv, saameget den vilde, ja, jo galere, jo bedre, thi des friere teede den sig vel. <hi rend="spaced">Tilf&#x00E6;lde</hi> er, som man veed, vort Udtryk for hvad vi ikke kan forklare som n&#x00F8;dvendig Virkning af bekiendte Aarsager, og Galskabet i at sige, noget er forklaret ved det man siger, at man ikke kan forklare det, indsees let, men vi maae ogsaa indr&#x00F8;mme, at for hvem der vidste Alt, var Intet Tilf&#x00E6;lde, da der ellers maatte v&#x00E6;re Virkninger uden virkelige Aarsager, som er en grov Selv-Modsigelse. S&#x00E6;t nu ogsaa at Ingen vidste Alt, saa blev det dog <seg type="com" n="com354">ligevist</seg>, at der i Grunden intet Tilf&#x00E6;ldigt ᴐ: Uforklarligt var, men da nu alt maatte v&#x00E6;re kommet af Intet, naar Ingen skulde vide det, <seg type="com" n="com148">Vidskab</seg> kommet af Vanvid ᴐ: <seg type="com" n="com149">Vidskabs</seg> Tab eller Forn&#x00E6;gtelse, saa kan man heller ikke paastaae det, uden at modsige sig selv, men n&#x00F8;des til at indr&#x00F8;mme at Een veed <pb type="text" facs="1817_306_10_fax059.jpg" ed="A" n="176"/>Alt, ogsaa den evige Grund til alt Timeligt, som han enten selv maa v&#x00E6;re eller omfatte som et levende Begreb ᴐ: som den evige Sandhed, hvilket forener sig i Gud. Tilf&#x00E6;lde maa man derfor skye som Pest, naar man ikke vil give Gud &#x00C6;ren, thi da maa man enten lade <seg type="com" n="com355">som</seg> man veed Alt paa en Prik, eller kommer dog med det F&#x00F8;rste saavidt, lade <seg type="com" n="com355">som</seg> man enten er virkelig Gud, eller gaaer dog med <seg type="com" n="com726">Bestallingen</seg> i Lommen, og venter kun paa en vis F&#x00F8;dselsdag, for at gi&#x00F8;re den gi&#x00E6;ldende, kort sagt, b&#x00E6;re sig ad som <seg type="com" n="com727">Natur-Philosopherne</seg>, der naar de ikke havde det ulykkelige Tilf&#x00E6;lde at ligge i Strid mod Sandhed, og som en F&#x00F8;lge deraf d&#x00F8;e ud efterhaanden, nok kunde blive Guder <hi rend="spaced">med Tiden.</hi> De godt Folk, der, som sagt, kun har <hi rend="spaced">eet</hi> slemt Tilf&#x00E6;lde, indsee godt at der maa ingen Tilf&#x00E6;lde v&#x00E6;re for den guddommelige <seg type="com" n="com150">Vidskab</seg>, og at hverken Jordbund eller Himmelegn gi&#x00F8;r Sagen klar, med mindre man lader <seg type="com" n="com151">velben&#x00E6;vnte</seg> <seg type="com" n="com152">Faculteter</seg> ᴐ: Planeterne, Soelkraft og Jordstof, <rs type="myth" key="myth464">Osiris</rs> og <rs type="myth" key="myth463">Isis</rs>, <rs type="myth" key="myth59">Odin</rs> og <rs type="myth" key="myth133">Frigga</rs>, kort sagt Natur-Kr&#x00E6;fterne i hele og <seg type="com" n="com153">brudne Tal</seg> og under alle mulige Skikkelser, skabe Folkene overalt fra f&#x00F8;rste F&#x00E6;rd, som de vil have dem: Somme til Statister, Andre til Figuranter, atter andre til Solo-Dandsere, og endelig en Part til Helte og Halv-Guder i det store Verdens-Drama, <pb type="text" facs="1817_306_10_fax060.jpg" ed="A" n="177"/>der naturligviis ender med en stor Kata-Strophe, hvorved Verdens-Aanden, efter, trods det <hi rend="spaced">d&#x00F8;delige Saar</hi> han fik som <rs type="myth" key="myth456">Achilles</rs>, at have indtaget Sandheds <placeName key="his302">Ilium</placeName>, og efter lang Omflakken med <rs type="myth" key="myth416.a">Ulysses</rs> og hans <hi rend="spaced">Stalbr&#x00F8;dre</hi> giennem alle det Endeliges Former, endelig springer frem som en <hi rend="romanType"><seg type="com" n="com154">Deus ex machina</seg></hi> for <rs type="myth" key="myth945">Penelope</rs>, der egenlig har siddet paa gylden Stoel og <hi rend="spaced">v&#x00E6;vet</hi> hans hele Reise, som en udvortes kold og knipsk, men indvortes br&#x00E6;ndende og h&#x00F8;ist f&#x00F8;ielig <rs type="myth" key="myth112">Norne</rs>, ja ret som <hi rend="spaced">Idealet</hi> af en Hore, der veed at gi&#x00F8;re sig kostbar en Stund, men som, naar hendes Tid kommer, med inderlig Vellyst forener sin elskelige Huusbonde med hans <hi rend="spaced">d&#x00F8;delige</hi> Fiender i sin Ski&#x00F8;gefavn, Noget han naturligviis <seg type="com" n="com357">smukt</seg> maa finde sig i, for Harmoniens Skyld ᴐ: for at faae <hi rend="spaced">Huus-Fred.</hi></p>

<p rend="firstIndent">Hvad jeg f&#x00F8;r har kaldt <hi rend="spaced">denne</hi> dramatiske Digtekonst, husker man vel, og jeg vil i al Fald gientage min uforgribelige Mening, at <hi rend="spaced">den</hi> har Fanden skabt, men her vilde jeg for Resten kun i en vakker Lignelse, laant af de godt Folk selv, vise, hvad der bliver af Gud og Sandhed og Historie, naar man med <app type="corrNote" select="yes"><lem wit="GV">Forstand</lem><rdg wit="A">Forstaud</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> vil forklare Folkenes Vilkaar af Jordbund og Himmelegn og Tilf&#x00E6;lde, eller med andre Ord, naar man med H&#x00E6;nderne vil gribe <pb type="text" facs="1817_306_10_fax061.jpg" ed="A" n="178"/>Aanden i <hi rend="spaced">Luften,</hi> fordi Soel-Straalen <hi rend="spaced">derigiennem</hi> skinner klart i &#x00D8;iet, thi da maa man, som de gamle Hedninger, str&#x00E6;be at forklare Verden og Mennesket af Solen og Planeterne, gaae hen at tjene <seg type="com" n="com155">Himmelens H&#x00E6;r</seg>, istedenfor dens Herre, holde <hi rend="spaced">Sandhed</hi> for Nar og L&#x00F8;gn for Sandhed.</p>

<p rend="firstIndent">Dog, andet var her vort Fors&#x00E6;t, vi vilde see om vi i Folkene kunde finde Sandheds Spor, uden at tvivle paa, de jo ogsaa findes, hvor vi ikke see dem, og kun med een Bem&#x00E6;rkning vil vi m&#x00F8;de Snakken om Jordbund og Himmelegn, med den nemlig, at den samme indvortes Forskiel, som der er mellem de mest dyrem&#x00E6;ssige og de mest aandige Folkef&#x00E6;rd, findes mellem de enkelte Lemmer af det mest aandige Folk vi vil n&#x00E6;vne, og det, skulde jeg mene, <hi rend="spaced">burde</hi> v&#x00E6;re nok til at kuldkaste det hele <hi rend="spaced">Luft-Castel,</hi> hvormed man vil beskytte sig mod Himlen. Mod Natur-Dynamiken, med dens magnetiske Steen, nytter derimod det Slags Bem&#x00E6;rkninger ikke, den maa kv&#x00E6;les i <hi rend="spaced">F&#x00F8;dselen,</hi> i den bagvendte Selv-<!-- MW: bindestreg læderet væk, eller slet ikke trykt? -->Bevidsthed, thi kan den slippe ud med Livet, da har den <seg type="com" n="com156">vundet <hi rend="spaced">Spil</hi></seg>, men det er da ogsaa Alt, thi <hi rend="spaced">Seier</hi> vinder den i Evighed aldrig, saafremt ellers <hi rend="spaced">Sandhed</hi> varer evindelig.</p>

<p rend="firstIndent">Egenlig lader jeg da gierne Folkenes og de Enkeltes store Forskiellighed gaae for hvad den er, en hid<pb type="text" facs="1817_306_10_fax062.jpg" ed="A" n="179"/>til <seg type="com" n="com358">uopl&#x00F8;st</seg>, men derfor ingenlunde <hi rend="spaced"><seg type="com" n="com359">uopl&#x00F8;selig</seg></hi> Gaade, og ligesom jeg intet &#x00D8;ieblik tvivler paa, at jo al Menneskens Sl&#x00E6;gt boer paa Jordens Kreds af eet Blod, <app type="corrNote" select="yes"><lem wit="GV">seer</lem><rdg wit="A">feer</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> jeg ogsaa godt <hi rend="spaced">hvor</hi> Knuden giennem Historien vil l&#x00F8;se sig, nemlig i <app type="corrNote" select="yes"><lem wit="GV">Opl&#x00F8;sningen</lem><rdg wit="A">Oplosningen</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> af de Baand der sammenknytte For&#x00E6;ldre og B&#x00F8;rn, thi Baandene kan man see, men l&#x00F8;se dem kan jeg ikke, og gjorde det vel ikke heller, om jeg end kunde, thi det er Sl&#x00E6;gtens &#x00F8;mme St&#x00E6;d, hvis Unders&#x00F8;gelse den vel neppe overlevede, og ski&#x00F8;ndt den er hardtad for&#x00E6;ldet, er den dog endnu ikke udlevet. Her er det nok at bem&#x00E6;rke, at endnu fandt man intet Folk, der var blottet for Villie og Samvittighed, saalidt som noget, hvis Villie var reen og kraftig, og hvis Samvittighed vidnede med dem, at de vare i ki&#x00E6;rligt <app type="corrNote" select="yes"><lem wit="GV"><seg type="com" n="com361">Samfund</seg></lem><rdg wit="A">Samfnnd</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> med Sandhed, og det er Beviis nok for, at de alle h&#x00F8;re til den i Aand opreiste, men i Synd nedfaldne Menneske-Sl&#x00E6;gt, og det Samme stadf&#x00E6;stes overalt hvor Evangeliet forkyndes. Med Hensyn paa Christne, vil jeg <seg type="com" n="com157">end</seg> bem&#x00E6;rke, at ligesom Ordet forvisser os om Sl&#x00E6;gtens Eenhed og fortl&#x00F8;bende Sammenh&#x00E6;ng, saaledes vil de <seg type="com" n="com158">og</seg> kunne forstaae, at de Folkef&#x00E6;rd, der paa en dunkel Villie og en sl&#x00F8;v Samvittighed n&#x00E6;r, have <seg type="com" n="com159">forloret</seg> alle Aande-Livets Spor, kan med deres <pb type="text" facs="1817_306_10_fax063.jpg" ed="A" n="180"/>sandselige Sprog og Begreb, der mere dyrisk forplanter end udvikler sig, ei v&#x00E6;re <seg type="com" n="com629">bekvemme</seg> til at <seg type="com" n="com728">annamme</seg> det eneste <seg type="com" n="com516">Opreisnings-Middel</seg>: <hi rend="spaced"><seg type="com" n="com517">Ordet</seg>,</hi> f&#x00F8;rend det er saaledes sammensmeltet med de mere aandige Folks V&#x00E6;sen, at det kan afbildes i et sandseligt Sprog og fattes af et sandseligt Begreb, uden at tabe Sandhed og Kraft, en Tid, der &#x00F8;iensynlig n&#x00E6;rmer sig med st&#x00E6;rke Skridt, forudsat, at vi ere <hi rend="spaced">Christne.</hi> Dog, jeg seer <hi rend="spaced"><rs type="bible" key="1 Mos 3" rend="allusion">Slangen</rs>,</hi> og kiender Folkene som gierne vil indpr&#x00E6;ke baade Vilde og Tamme en sandseliggjort Christendom, som et Natur-Evangelium, og for ei, af en Feiltagelse, at regnes til <seg type="com" n="com160">det smukke Selskab</seg>, maa jeg l&#x00E6;gge til, at min Mening er, naar <hi rend="spaced">Villie</hi> og <hi rend="spaced">Samvittighed,</hi> to Begreber af aandig Herkomst, men uadskillelig forenede med den sandselige Selv-Bevidsthed, blive os aldeles klare, da kan vi henf&#x00F8;re al Sandhed til dem, som Kraft til Virkning, og ere da skikkede til at omvende selv de koldeste og dummeste Hedninger, naar de vil lade sig omvende, og dette er en Deel af hiin Christendommens reen practiske Tendents, hvoraf man har brystet sig saa meget, begrebet saa lidt, og viist endnu mindre. Videre vil jeg ikke her udf&#x00F8;re dette, men da Villiens og Samvittighedens Uadskillelighed fra Selv-Bevidstheden er en saa saare vigtig Sag, og jeg kan <pb type="text" facs="1817_306_10_fax064.jpg" ed="A" n="181"/>fremstille den noget tydeligere end hist foran, vil jeg gribe Leiligheden til at bem&#x00E6;rke, at den sandselige Selv-Bevidsthed, som er den umiddelbar <hi rend="spaced">indlysende</hi> Grund-Sandhed i Mennesket, maa betragtes som en <seg type="com" n="com362">Forklaring</seg> af den dunkle Grund-Villie der behersker Dyret, og denne Villie er igien en Virkning af den Grund-Kraft der ved den levende Sandheds Ord sattes i Virksomhed. Hiin Grund-Sandhed maatte altsaa indeholde den Grund-Villie til sandselig Selvst&#x00E6;ndighed (Individualitet) der oprindelig er Sandheds Villie, og denne maatte n&#x00F8;dvendig tr&#x00E6;de i en saa inderlig Forening med den Villie Sandheds Aand umiddelbar virkede i Mennesket, at Forpligtelsen til at v&#x00E6;re saavel aandig som legemlig i Sandhed, kunde i Selv-Bevidstheden aldrig glemmes, ja, <app type="corrNote" select="yes"><lem wit="GV">saal&#x00E6;nge</lem><rdg wit="A">saal&#x00E6;uge</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Sj&#x00E6;len i Grund-Villien ei gjorde Opr&#x00F8;r, kunde Villien at v&#x00E6;re i Sandhed ei aldeles forsvinde, thi den forsvinder kun, naar Villien at v&#x00E6;re i L&#x00F8;gnen optages i Selv-Bevidstheden, og da er Mennesket uigienkaldelig <seg type="com" n="com161">forloren</seg>. Saal&#x00E6;nge derfor denne D&#x00F8;d-Synd ei er begaaet, saal&#x00E6;nge Sj&#x00E6;len ei fors&#x00E6;tlig har forn&#x00E6;gtet Sandhed, da findes endnu i dens Inderste Spor af Villien at v&#x00E6;re i Sandhed, om end L&#x00F8;gnens Villie behersker Mennesket, og Samvittigheden som er Vidnesbyrdet om Skyldigheden, forsvinder na<pb type="text" facs="1817_306_10_fax065.jpg" ed="A" n="182"/>turligviis aldrig. Hos ethvert Menneske vil vi derfor finde F&#x00F8;lelse af, at <hi rend="spaced">Sandhed, Villie og Samvittighed</hi> skal h&#x00F8;re sammen og v&#x00E6;re Eet, og har han i Grunden Villie til Sandheden, og vi Klarhed, da kan vi gi&#x00F8;re ham hine Begreber aldeles indlysende, og derpaa bygge den hele Christendom. Hvorvidt der i &#x00D8;vrigt gives Folkef&#x00E6;rd, der som <rs type="bible" key="ApG 2,22" rend="reference">hine i <persName key="pe45">Christi</persName> og Apostlenes Dage maa see Tegn og <seg type="com" n="com162">underlige</seg> Gierninger</rs>, f&#x00F8;r de kan vaagne og <seg type="com" n="com163">oplade</seg> &#x00D8;ret, skal jeg lade v&#x00E6;re usagt, men ved at betragte de nyere Tiders Missjoner, is&#x00E6;r den gr&#x00F8;nlandske i <persName key="pe2425">Egedes</persName> Dage, skulde man snart troe, hvad der i ingen Henseende er <seg type="com" n="com164">urimeligt</seg>. At det i det mindste kun nytter lidt at sende <rs type="title" key="title788">Bibler</rs> til dem, der hverken kan l&#x00E6;se eller forstaae dem, indsees let.</p>

<p rend="firstIndent">Efter denne Udskeielse, som de L&#x00E6;sere, der ikke lide den, kan springe over, vende vi os til de Spor af Aanden, der findes hos visse Folkef&#x00E6;rd og Enkelte i dem, og som vi i alle Henseender maae kalde de <hi rend="spaced">historiske.</hi> De kan udentvivl udtrykkes i de tre Ord: Poesie, Konst og Videnskabelighed, og ere ligesaa mange Indtryk i de menneskelige Grund-Egenskaber: Indbildnings-Kraft, F&#x00F8;lelse og Forstand, dog kan vi ogsaa adskille Sprog, Stat og <seg type="com" n="com630">Bogv&#x00E6;sen</seg>, der udgi&#x00F8;re tilsvarende, men mere for dem alle f&#x00E6;lleds Former og Redskaber. En vid <pb type="text" facs="1817_306_10_fax066.jpg" ed="A" n="183"/>Mark for Betragtninger, som det <app type="corrNote" select="yes"><lem wit="GV">kun</lem><rdg wit="A">knn</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> er alt for meget Skik l&#x00F8;selig at <seg type="com" n="com363">overfare</seg>, aabner sig her, og ret l&#x00E6;nge kan vi dog nu ikke <seg type="com" n="com364">dennesinde</seg> forts&#x00E6;tte en Vandring, der <seg type="com" n="com165">alt</seg> l&#x00E6;nge, hvordan det saa end gik L&#x00E6;seren, er gaaet mig over Kr&#x00E6;fterne, saa jeg kunde have Lyst til, som <persName key="pe2706">Jean Paul</persName> i <rs type="title" key="title3826">Levana</rs>, at tage mig et Kapitel til Pusterum, ja her, paa Gr&#x00E6;ndserne af Poesiens Enem&#x00E6;rker, hvor der for n&#x00E6;rv&#x00E6;rende Tid er en styg Bl&#x00E6;st, er det dobbelt fristende, <app type="corrNote" select="yes"><lem wit="GV">men</lem><rdg wit="A">mrn</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> jeg seer paa Time-Glasset, det gaaer ingenlunde an, og jeg vil da see at fatte mig kort om Ting, der vel blive de f&#x00F8;rste jeg afhandler s&#x00E6;rskilt; skulde det knibe, tillader vel L&#x00E6;seren mig at puste i Forbigaaende.</p>

<p rend="firstIndent">Hine aandige Spor, sagde jeg, foruds&#x00E6;tte et <hi rend="spaced">Indtryk,</hi> og det er un&#x00E6;gteligt, naar Mennesket hverken er af eller i sig selv, naar det er en Skabning, thi da foruds&#x00E6;tter al <app type="corrNote" select="yes"><lem wit="GV">Virksomhed</lem><rdg wit="A">Virksomheb</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> i ham og alt V&#x00E6;rk af ham en Virkning paa hans Bestand-Dele, al aandig Virksomhed og alt aandigt V&#x00E6;rk, en Virkning af Aanden paa Legemet og Bevidstheden; den sandselige Virksomhed foruds&#x00E6;tter et sandseligt, den aandige et aandigt Indtryk, og hos Mennesket foruds&#x00E6;ttes kun en <seg type="com" n="com365">Bekvemhed</seg> til at tage imod Indtryk, der igien hverken kan v&#x00E6;re af eller i sig selv, men foruds&#x00E6;tter en <seg type="com" n="com366">Beredelse</seg> af det der vil <pb type="text" facs="1817_306_10_fax067.jpg" ed="A" n="184"/>gi&#x00F8;re Indtryk; med andre, un&#x00E6;gtelige Ord: for at v&#x00E6;re Noget i sig selv, maae man v&#x00E6;re sig selv bevidst fra Evighed af, thi bliver man f&#x00F8;rst i <app type="corrNote" select="yes"><lem wit="GV">Tiden</lem><rdg wit="A">Tideu</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> sig selv bevidst, da er man intet i sig selv, men kun noget som et Billede den evige Selv-Bevidsthed har skabt af sig selv. Heraf f&#x00F8;lger at den menneskelige Grund-Virksomhed er passiv, er en Modtagelse af Indtryk, som kaldes <hi rend="spaced">Fornemmelse.</hi> En saadan Fornemmelse begynder det sandselige Liv, og udvikler sig, som foran meldt, giennem Sandsningen til bestemt <seg type="com" n="com166">vilkaarlig</seg> F&#x00F8;lelse og <seg type="com" n="com167">Bef&#x00F8;lelse</seg>, hvorpaa hvad der h&#x00F8;rer til Legemet, virkelig forenes dermed. Ligeledes med det aandige Liv, hin Grund-Fornemmelse af Aanden, der falder sammen med Selv-Bevidstheden, er Villie og Samvittighed, som svare til <hi rend="spaced">H&#x00F8;relsen</hi> der v&#x00E6;kker, Anelsen svarer til Aande-Dr&#x00E6;ttet, Lugtens Grund-Virksomhed, Syn og F&#x00F8;lelse til hvad vi <seg type="com" n="com168">og</seg> sandselig kalde <seg type="com" n="com169">saa</seg>, Begreb til <seg type="com" n="com170">Omsp&#x00E6;nding</seg>, Smag til Smag, Forening til &#x00C6;den og Drikken, Enighed til det hele Legeme. Her maa det vel blive os klarere hvad der forstaaes ved den historiske Udvikling i Mennesket<!-- MW: især sidste n kan ligne et u -->, som er Sj&#x00E6;lens Udvikling til aandig Bevidsthed om sig selv i Sandhed, og Legemets skridtvise Optagelse deri, det Sandseliges gradvise <seg type="com" n="com367">Forklaring</seg> i Sandhed, som dens Billede, som <hi rend="spaced">den sande Ski&#x00F8;nhed.</hi> <pb type="text" facs="1817_306_10_fax068.jpg" ed="A" n="185"/>Vi kan vel ikke her begribe, hvorfor der skulde, sandselig, v&#x00E6;re mere end eet Menneske til, begribe hvorfor det ikke var godt at Mennesket blev alene, men f&#x00F8;le kan vi det i Ki&#x00E6;rlighed, og begribe kan vi, at naar den Udvikling, der sandselig finder Sted hos hver Enkelt, skal aandig gaae for sig i en R&#x00E6;kke af Sl&#x00E6;gter, da maae de have inderlig Sammenh&#x00E6;ng med hverandre, aandig udgi&#x00F8;re eet Menneske, saa at der i Begyndelsen staaer en Menneske-Fader, af hvem de alle udspringe, og i Slutningen en Menneske-S&#x00F8;n, i hvem de alle med Faderen ere <seg type="com" n="com368">forklarede</seg>, saaledes dog, at de ikke <seg type="com" n="com369">forklares</seg> i sig selv, men i Sandhed, thi Mennesket er <hi rend="spaced">af</hi> den evige, levende Sandhed, og hvad der er af noget andet, kan ikke <seg type="com" n="com369">forklares</seg> i sig selv, men kun <hi rend="spaced">deri, hvoraf</hi> det er. Det maae altsaa v&#x00E6;re mueligt, at en f&#x00F8;lgende Sl&#x00E6;gt kan aandig optage den forrige i sig og udvikle en ny, Noget, der slet ikke vilde v&#x00E6;re os s&#x00E6;lsomt, dersom Menneske-Sl&#x00E6;gten forplantede sig med samme Bevidsthed, som man f. Ex. <app type="corrNote" select="yes"><lem wit="GV">skriver</lem><rdg wit="A">striver</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> en Bog, thi der kan ingen Tvivl v&#x00E6;re om at Mennesket &#x00F8;nsker at kunne forplante alle sine Fortrin paa sine B&#x00F8;rn, og vi indsee da let, at Tingen i sig selv ikke er umuelig, det er os kun ubegribeligt, at den kan skee uden vort Vidende, ligesom det n&#x00F8;dvendig er os ubegribeligt, at vi ere blevne til, uden at vide <pb type="text" facs="1817_306_10_fax069.jpg" ed="A" n="186"/>det. Derimod kan vi godt begribe, at det vilde v&#x00E6;re Galskab at n&#x00E6;gte sin Tilv&#x00E6;relse, fordi man ikke begriber dens Begyndelse, ja vi kan indsee, at for at kunne begribe den, maatte vi <seg type="com" n="com171">alt</seg> v&#x00E6;ret til, og altsaa aldrig v&#x00E6;re blevet, men evig have v&#x00E6;ret til; ligeledes maatte Mennesket, for <hi rend="spaced">selvbevidst</hi> at <hi rend="spaced">forplante</hi> sin <hi rend="spaced">Selv-Bevidsthed</hi> <seg type="com" n="com172">fuldelig</seg> begribe denne, og altsaa enten selv v&#x00E6;re den evige Sandhed, eller v&#x00E6;re sig selv klart bevidst i ham, v&#x00E6;re aldeles eet med ham, men <seg type="com" n="com173">gaaer der nu i Historien Syn for Sagn</seg> om den aandige Udvikling, ligesom i vor Tilv&#x00E6;relse om vor Tilblivelse, da ere begge Ting lige un&#x00E6;gtelige. Tingen er kun den, at, for at v&#x00E6;re ligesaa vis paa hiin Udvikling, som paa sin Tilv&#x00E6;relse, maa den v&#x00E6;re indtraadt i vor Selv-Bevidsthed, eller med andre Ord, vi maae kunne begribe, at vi umuelig kunde v&#x00E6;re, hvad vi ere os bevidste at v&#x00E6;re, dersom ikke en saadan Udvikling havde fundet Sted, vi maa v&#x00E6;re os selv aandig bevidste som B&#x00F8;rn af vore For-&#x00C6;ldre, de forrige Sl&#x00E6;gter.</p>

<p rend="firstIndent">Dog, ogsaa her maa jeg afbryde mig selv, om vi skulde paa nogen Maade blive f&#x00E6;rdige, og jeg kan gi&#x00F8;re det uden Skade, da de forrige Afhandlinger have beski&#x00E6;ftiget sig med at vise, hvor un&#x00E6;gtelig den historiske Udvikling er, og den aabenbare N&#x00F8;dven<pb type="text" facs="1817_306_10_fax070.jpg" ed="A" n="187"/>dighed, at man ogsaa i Aandens Rige maa drage Aande f&#x00F8;r man kan see, og at det kun er <hi rend="spaced">Syn</hi> som giennem <hi rend="spaced">F&#x00F8;lelsen</hi> kan udvikles til klare <hi rend="spaced">Begreber,</hi> der igien f&#x00F8;rst danne den <hi rend="spaced">sande Smag,</hi> som tvinger til Forening med Sandhed. Giemmende altsaa hvad her mere kunde haves at sige, vil vi, saa hurtig og klart som mueligt, betragte det aandige <hi rend="spaced">Syn,</hi> dets Indtryk i <hi rend="spaced">F&#x00F8;lelsen</hi> og Udvikling i <hi rend="spaced">Begrebet,</hi> som Grunden til Poesie, Konst og Videnskabelighed.</p>

<p rend="firstIndent">&#x00D8;iet er Synets Redskab, og maae betragtes som et Speil, hvori Skikkelserne i en vis Afstand afbildes ved Lysets Hjelp, og Sj&#x00E6;lens Evne til at annamme disse Billeder, kalde vi Synet, Evnen derimod til at samle og gienkalde dem, og danne lignende efter Indtryk giennem de andre Sandser, kalde vi <hi rend="spaced"><app type="corrNote" select="yes"><lem wit="GV">Indbildnings-Kraft</lem><rdg wit="A">Inbbildnings-Kraft</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>,</hi> thi Sands er vores Udtryk for <seg type="com" n="com729">det Lidende</seg> og Kraft for det Virksomme i Mennesket, saaledes at denne altid foruds&#x00E6;tter hiin. Den sandselige Indbildnings-Kraft foreholder os Tingene i deres sandselige Skikkelse og &#x00F8;vrige Forhold, saavidt vi kiende disse, men har Aanden gjort Indtryk paa den, da see vi Tingene i et nyt Lys, see dem meer eller mindre klart og grandgivelige i deres aandige Forhold, og da er det egenlig f&#x00F8;rst Evnen fortjener Navn af <hi rend="spaced">Kraft,</hi> thi naar <pb type="text" facs="1817_306_10_fax071.jpg" ed="A" n="188"/>vi vil tale bestemt, maae vi kun kalde det aandig Virkende Kraft, det sandselig Virksomme derimod <hi rend="spaced">Styrke.</hi> Da vi imidlertid ingen skarp Gr&#x00E6;ndselinie kan drage i Virksomheden, og det ikke nytter med Magt at ville forandre Talebrugen, vil vi beholde det gi&#x00E6;ngse Udtryk, og kalde alt det Indbildnings-Kraft, som skaber vore Forestillinger, adskillende kun, saa godt vi kan, sandselig og aandig. Vi indsee nu let, at vore sidste &#x00E6;gte sandselige Forestillinger ere Lyset, Luften og Lyden, og at Overgangen skeer i<!-- MW: skal 'i' med i spaced? --> <hi rend="spaced">os selv</hi> giennem blandede Forestillinger af sandselig Oprindelse, men med aandigt Pr&#x00E6;g, hvilket r&#x00F8;ber sig derved, at de kun have en billedlig Skikkelse, vise sig under Billede af de sandselig tilsvarende Ting. Os selv ᴐ: vor Sj&#x00E6;l kan vi saaledes ikke forestille os uden under Billedet af vort Legeme, som vort Legems <hi rend="spaced">Grund-Billede</hi> <app type="corrNote" select="yes"><lem wit="GV">(Idee),</lem><rdg wit="A">(Idee)</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> vore Sandser kan vi kun forestille os under Billedet af deres Redskaber, Livet under Billede af Luften, Ordet under Billede af Lyden. Her see vi grandt, hvor bagvendt det er at ivre mod billedlige Forestillinger om Gud, som ere de eneste vi kan have, og som ligge saa dybt i os, at vi paa vor h&#x00F8;ieste Punkt og i vor dybeste Betydning, netop ere en billedlig Forestilling af Gud, et V&#x00E6;rk af den guddommelige <hi rend="spaced">Poesie, Guds aandige Skab<pb type="text" facs="1817_306_10_fax072.jpg" ed="A" n="189"/>ning,</hi> saa det netop er vort Kald og vor Pligt at s&#x00F8;ge Guds Billede i os, see i os selv en levende, billedlig Forestilling af Gud, og dette Syn er den eneste sande Menneske-Poesie. At udbrede os herover, vil vi ops&#x00E6;tte til en egen Betragtning, men her dog for Tydeligheds Skyld bem&#x00E6;rke, at hine blandede Forestillinger, Synet af vort Inderste under sandselige Billeder, er Poesiens Grundlag, og danner Billed-R&#x00E6;kken, men Poesien selv er Synet af de sandselige Ting som Skabninger af Aanden, og Synet af vort eget Inderste som et Billede af den evige Sandhed, hvor det Sandselige finder sin Betydning og <seg type="com" n="com174">Forklaring</seg>, Syn af Legem, Sj&#x00E6;l og Aand i <seg type="com" n="com175">Samfund</seg>, Syn af det <seg type="com" n="com631">Tilv&#x00E6;rende</seg> som Aandens V&#x00E6;rk, og af det som skeer, i aandig F&#x00F8;lge, som Aandens Gierning. At nu ogsaa dette Syn kan forvirres, ja maa det, naar L&#x00F8;gnens Aand faaer Indpas i Mennesket, saa der ligesaavel, under den Betingelse, kan gives en falsk, som en sand Poesie, ja at ingen Poesie kan v&#x00E6;re aldeles sand, med mindre Sj&#x00E6;len er i uforstyrret <seg type="com" n="com176">Samfund</seg> med Gud og Sandhed, det er aabenbart, og saavel Historie som daglig Erfaring bekr&#x00E6;fter da ogsaa fra denne Side Menneskets un&#x00E6;gtelige Fald.</p>

<p rend="firstIndent">H&#x00E6;nderne ere vore Redskaber for F&#x00F8;lelsens Sands, og naar vi see noget som forlyster &#x00D8;iet, da <pb type="text" facs="1817_306_10_fax073.jpg" ed="A" n="190"/>gribe <app type="corrNote" select="yes"><lem wit="GV">vi</lem><rdg wit="A">oi</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> gierne derefter, for, efter Omst&#x00E6;ndighederne, at forbinde eller forene det med os. Denne Forlystelse ved en anden Ting, der altid er en, om end tit betinget, Lyst til et n&#x00E6;rmere Forhold, kalde vi med et billedligt Ord <hi rend="spaced">Tilb&#x00F8;ielighed,</hi> og Grebet derefter, som <hi rend="spaced">naturlig vil</hi> f&#x00F8;lge indvortes, om det end udvordes undlades, kalde vi <hi rend="spaced">Begi&#x00E6;rlighed,</hi> og begge Dele ere Yttringer af F&#x00F8;lelsens Sands, det er Sj&#x00E6;lens F&#x00F8;lelse af en vis Sammenh&#x00E6;ng mellem det Udvortes og Noget <app type="corrNote" select="yes"><lem wit="GV">af</lem><rdg wit="A">nf</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Sit, som yttrer sig deri. Hvad der nu gi&#x00E6;lder om de umiddelbare Forestillinger giennem &#x00D8;iet, gi&#x00E6;lder ligeledes om de middelbare, Indbildnings-Kraften skaber efter andre Indtryk, og de Forestillinger som Sj&#x00E6;len forlystes ved og griber efter, siges den at l&#x00E6;gge paa Hierte og elske, det vil sige: indpr&#x00E6;nte i sig, og forbinde med sig. Vi indsee imidlertid let, at de sandselige Forestillinger kan den kun forbinde med Forestillingen om sit Legeme, og den f&#x00F8;rste Forestilling den kan forbinde med sig selv er Forestillingen om sig selv, og da <hi rend="spaced">Ki&#x00E6;rlighed</hi> er vort Udtryk for en aandig Forbindelse som er en <hi rend="spaced">Forening,</hi> burde vi egenlig ikke bruge Ordet om vor Tilb&#x00F8;ielighed til sandselige Ting, men Blandingen lader sig nu engang ikke oph&#x00E6;ve, og det er kun, som man aldrig maa glemme, til Forvirring, ved slige <pb type="text" facs="1817_306_10_fax074.jpg" ed="A" n="191"/>Leiligheder at modsige Talebrugen. Det f&#x00F8;rste Spor af aandig F&#x00F8;lelse hos Sj&#x00E6;len er da dens <hi rend="spaced">Selv-F&#x00F8;lelse,</hi> som vi ikke kan kalde Ki&#x00E6;rlighed til dens Forestilling om sig selv, thi da den om sig selv kun har en billedlig Forestilling, bliver dens Ki&#x00E6;rlighed til Samme kun Ki&#x00E6;rlighed til Legemet, og at Sj&#x00E6;len dog virkelig har en F&#x00F8;lelse for sig selv som noget Forskielligt fra Legemet, det viser al Tragten efter Noget paa Legemets Bekostning. Selv-F&#x00F8;lelsen maa altsaa ligge dybere end alle de Forestillinger Sj&#x00E6;len er sig bevidst, og v&#x00E6;re det der giver Forestillingerne om vort Inderste deres aandige Pr&#x00E6;g, og naar vi nu bet&#x00E6;nke os, vil vi ogsaa finde, at Selv-F&#x00F8;lelsen n&#x00F8;dvendig maa v&#x00E6;re den aandige Grund-F&#x00F8;lelse, der gi&#x00F8;r os til Mennesker, s&#x00E6;tter os i Stand til at fatte aandige Forestillinger under sandselige Billeder, og elske ᴐ: i Hjertet forene dem selv med os. I denne F&#x00F8;lelse, som er Fornemmelse af vort Liv i en h&#x00F8;iere Orden, af vort Forhold til den evige, levende Sandhed, <hi rend="spaced">der</hi> har Villie og Samvittighed deres Grund, thi de ere oprindelig og i <app type="corrNote" select="yes"><lem wit="GV">Grunden</lem><rdg wit="A">Grnnden</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> kun en Fast-S&#x00E6;ttelse i den <hi rend="spaced">sande</hi> Selv-F&#x00F8;lelse, og det derved opstaaende <seg type="com" n="com371">Samfund</seg> mellem Sj&#x00E6;len og Sandheden i Aanden. Heraf f&#x00F8;lger, at vor Selv-F&#x00F8;lelse skulde v&#x00E6;re uadskillelig forenet med <hi rend="spaced">Sandheds-Ki&#x00E6;rlighed,</hi> <pb type="text" facs="1817_306_10_fax075.jpg" ed="A" n="192"/>Ki&#x00E6;rlighed til Aandens Forestilling af den evige, levende Sandhed, som <app type="corrNote" select="yes"><lem wit="GV">netop</lem><rdg wit="A">netvp</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> var hvad der oplivede Sj&#x00E6;len til at f&#x00F8;le sig selv, gjorde den til noget F&#x00F8;leligt, til et Billede af Guds evige Selv-Bevidsthed ᴐ: Sandheden. Denne Sandheds <!-- MW: læderet bindestreg? -->Ki&#x00E6;rlighed skulde v&#x00E6;re Sj&#x00E6;lens Villie, og avle en Forestilling af Sandhed som Faderen, der vilde aabenbare sig i Mennesket ved i ham at udvikle og <seg type="com" n="com372">forklare</seg> sit Billede. At det nu ikke har sig saaledes med Mennesket, veed vi, og hvad der kun skulde v&#x00E6;re Billedet hvorunder han forestillede sig sin sande Fader, er blevet den sidste Gienstand for den naturlige F&#x00F8;lelse, thi det er vore <hi rend="spaced">For&#x00E6;ldre.</hi> At imidlertid Ki&#x00E6;rlighed til For&#x00E6;ldre er en aandig F&#x00F8;lelse, see vi deraf at den findes ikke hos Dyrene, og i mindre Grad jo mindre aandige Folkene ere, men om den har nogen Dybde, det viser sig deri, om den vedvarer efter For&#x00E6;ldrenes D&#x00F8;d og udstr&#x00E6;kker sig til alle For-F&#x00E6;drene, thi da er den i Sandhed aandig, r&#x00E6;kker igiennem F&#x00E6;drene til Sandhed selv, som den sande <hi rend="spaced">Stam-Fader,</hi> og er altsaa et <hi rend="spaced">Minde</hi> af Sandhed. I n&#x00F8;ieste Sammenh&#x00E6;ng med denne F&#x00F8;lelse staaer Ki&#x00E6;rlighed til sine B&#x00F8;rn, men vi see let, at denne i sig selv er mere sandselig og mere uadskillelig fra Selv-F&#x00F8;lelsen, og om den er <app type="corrNote" select="yes"><lem wit="GV">aandig</lem><rdg wit="A">aandg</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app>, viser sig bedst i den &#x00E6;gteskabelige Ki&#x00E6;rlighed, <pb type="text" facs="1817_306_10_fax076.jpg" ed="A" n="193"/>thi er den aandig, da elske &#x00C6;gte-Folk deres B&#x00F8;rn i <hi rend="spaced">hinanden,</hi> f&#x00F8;rend de sees, og hinanden i B&#x00F8;rnene, selv om disse ere d&#x00F8;de. Hvorsomhelst denne aandige F&#x00F8;lelse i op og ned-stigende Linie findes, der er en indvortes Sands eller Favn for aandige Forestillinger, som vi egenlig kalde <hi rend="spaced">Hjertet,</hi> og sige derfor, at hvo som mangler en saadan F&#x00F8;lelse, har intet Hjerte, er hjertel&#x00F8;s. At nu imidlertid Hjertet, det aabne, &#x00F8;mme Hjerte ᴐ: den udvidede, omfattende Selv-F&#x00F8;lelse, ogsaa kan v&#x00E6;re ford&#x00E6;rvet, bef&#x00E6;ngt med L&#x00F8;gn, og dog paa en Maade v&#x00E6;re aandig, f&#x00F8;lger ligefrem deraf, at der ogsaa gives falske aandige Forestillinger, men det blev da et Dj&#x00E6;vle-Hjerte, og vi finde derfor som oftest, at hvor F&#x00F8;lelsen ikke er sand historisk, er den n&#x00E6;sten blot sandselig, saa at dens h&#x00F8;ieste Punkt er en <hi rend="spaced">&#x00C6;res-F&#x00F8;lelse</hi> som man vel maa kalde en Anelse af aandig Selv-F&#x00F8;lelse. Vi see da nu, at aandig Ki&#x00E6;rlighed er en poetisk F&#x00F8;lelse, der gaaer dybere end vi kan forestille os, ene derigiennem kan der aandes Liv i vore Forestillinger, den er et Favntag af guddommelige Forestillinger, som v&#x00E6;kker Anelsen om Gud og det evige Liv, thi den er et Billede af Livets guddommelige Kilde, af <rs type="bible" key="1 Joh 4,8" rend="reference">Gud som er <hi rend="spaced">Ki&#x00E6;rlighed,</hi></rs> den er i os det aandige Livs Moder, lige<pb type="text" facs="1817_306_10_fax077.jpg" ed="A" n="194"/>som Fornemmelsen er det sandseliges. Men, ogsaa her maae vi sige: at elske og elske er to, vi kan elske det evige Liv blot i Forestillingen, og det er en tvungen Sag, naar vi f&#x00F8;le den vidunderlige Kraft, der bev&#x00E6;ger vort Inderste, og omstraaler os med et Lys der udbreder Himmel-Glands saavidt vi &#x00F8;ine, trykker Evighedens aandige Seigl paa vore Forestillinger, saa <seg type="com" n="com373">St&#x00F8;vet</seg> vorder selv til Lys og svinger sig paa lette Vinger over Tid og Rum, saa alle Forestillinger <app type="corrNote" select="yes"><lem wit="GV">sammensmelte</lem><rdg wit="A">sammemsmelte</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> i det evige Livs salige Anelse. Men, hvad siger alt dette? Store, for os uudsigelige Ting, dersom vi elske <hi rend="spaced">det evige Liv i Sandhed,</hi> dersom Anelsen deraf og de af samme oprundne aandige, billedlige Forestillinger ere os dyrebare nok, til derover at forn&#x00E6;gte os selv, og underordne al sandselig Lyst; Intet derimod, intet uden aandig Vellyst, dersom vi indbilde os at vi ere vore egne Herrer, eller endog kun <hi rend="spaced">egenm&#x00E6;gtig</hi> tillade os <app type="corrNote" select="yes"><lem wit="GV">sandselig</lem><rdg wit="A">fandselig</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Nydelse. Ogsaa her maae vi f&#x00F8;le vort Fald, at udvikle, <app type="corrNote" select="yes"><lem wit="GV">hvorledes</lem><rdg wit="A">hvorledrs</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> det er gaaet med den poetiske F&#x00F8;lelse, h&#x00F8;rer til en egen Afhandling, og her vil vi kun bem&#x00E6;rke, at hvad der formedelst Mindet og Troen blev mueligt, er skeet, saa enkelte Mennesker og Folkef&#x00E6;rd have <seg type="com" n="com730">annammet</seg> aandige Forestillinger og str&#x00E6;bt at indpr&#x00E6;nte dem i sig med <pb type="text" facs="1817_306_10_fax078.jpg" ed="A" n="195"/>Sandheds-Ki&#x00E6;rlighed, og derved blev Videnskabelighed muelig.</p>

<p rend="firstIndent">At <hi rend="spaced">fatte</hi> og <hi rend="spaced">begribe,</hi> er, naar vi tale str&#x00E6;ngt, ingenlunde eet og det samme, thi ligesom vi udvortes kan fatte ᴐ: faae fat paa meget, som vi knap kan <seg type="com" n="com374">oversee</seg>, mindre favne og endnu mindre med Haanden omsp&#x00E6;nde, saaledes gaaer det ogsaa indvortes, hvad vi see udgi&#x00F8;r et Heelt hvoraf vi begribe en Deel, var den <seg type="com" n="com177">og</seg> nok saa liden, det siges vi at have fattet, hvad der falder os paa Hjerte, det have vi f&#x00F8;lt i sin Heelhed, men kun hvad der klart er indtraadt i vor Selv-Bevidsthed have vi begrebet. Da vi nu ligesaalidt indvortes som udvortes kan favne videre end vi selv ere, ski&#x00F8;ndt vi godt kan fatte noget der str&#x00E6;kker sig langt videre, endog hvad der er <seg type="com" n="com375">uoverseeligt</seg> for os, saa f&#x00F8;lger heraf at vi vel kan fatte det evige Liv, naar vi f&#x00F8;le dets Virkning, men ingenlunde rumme eller begribe det, aldenstund vi ei ere det, men kun dets timelige Billede. Her komme vi da tilbage til hvad vi begyndte med, at Mennesket ikke kan begribe noget St&#x00F8;rre end sig selv, hvilket er aabenbart, naar han, <seg type="com" n="com632">som</seg> er un&#x00E6;gteligt, skal kunne rumme alle sine Begreber i sin Selv-Bevidsthed. Menneskets h&#x00F8;ieste Begreb er altsaa, ligesom hans h&#x00F8;ieste Forestilling, billedlig, og en Udvikling af den, det er Begrebet om sig selv som det <pb type="text" facs="1817_306_10_fax079.jpg" ed="A" n="196"/>timelige Billede af den evige Sandhed, eller med andre Ord: Begrebet om sig selv, som <rs type="bible" key="1 Mos 1,27" rend="reference">skabt i Guds Billede efter hans Lignelse</rs>, thi <rs type="bible" key="1 Joh 4,8" rend="reference">Gud er Ki&#x00E6;rlighed</rs>, og Sandhed er hans evige Billede, der ene begriber ham og begribes af ham, som Christen-Dommen har l&#x00E6;rt os, og som nu ei godt lader sig modsige.</p>

<p rend="firstIndent">At begribe noget i sandselig Forstand, er soleklart at indsee dets legemlige Sammenh&#x00E6;ng, dets Forhold til vort Legeme, og aandig at begribe noget er, ligeledes soleklart, at indsee dets Forhold til vor Sj&#x00E6;l, dets Forbindelse med os som Sandheds Billede. Er det nu vist, at vi ikke kan begribe vort Legeme uden i vor Sj&#x00E6;l, saa er det <seg type="com" n="com178">og</seg> <seg type="com" n="com376">ligefrem</seg> at vi ingen Ting kan begribe i sin legemlige Sammenh&#x00E6;ng f&#x00F8;r vi har begrebet den i sin aandige; thi ingen Skabning kan begribes i sig selv, men kun i <app type="corrNote" select="yes"><lem wit="GV">noget</lem><rdg wit="A">meget</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> H&#x00F8;iere, og hvad vi skulde siges at have begrebet i sandselig Forstand, maatte vi finde <seg type="com" n="com377">forklaret</seg> som vort Legeme, og kun i vor Selv-Bevidsthed kan vort Legeme <seg type="com" n="com378">forklares</seg>. Heraf er det da aabenbart, hvor bagvendt man gik til V&#x00E6;rks, naar man f&#x00F8;rst vilde begribe de udvortes Ting og siden de indvortes, f&#x00F8;rst de fjernere og siden de n&#x00E6;rmere, f&#x00F8;rst de dunklere og siden de klarere. Intet er os saa klart som vor Selv-Bevidsthed, og kan vi ikke begribe den, bare vi os nok for at begribe noget Andet, f&#x00F8;rst <pb type="text" facs="1817_306_10_fax080.jpg" ed="A" n="197"/>den, saa vore, det vil sige, Menneskets Forestillinger og F&#x00F8;lelser i Historien, saa vort Legeme, og derpaa de udvortes Ting, det er Gangen; hvorvidt vi kan overkomme den, bliver et Sp&#x00F8;rgsmaal, men at vi ved at lade den fare, give Afkald paa alle sande Begreber om os selv og Verden, det er aabenbart. At nu ogsaa de udm&#x00E6;rkede Hoveder til alle Tider have f&#x00F8;lt dette, skal andensteds vises, men her skal det anm&#x00E6;rkes, at deraf paa ingen Maade flyder at Indsamling af Kundskaber, samt deres Ordning, Rensning og Dr&#x00F8;ftning skulde v&#x00E6;re overfl&#x00F8;dige, thi saaledes som Mennesket er, foruds&#x00E6;ttes de netop tildeels, f&#x00F8;rend han kan begribe noget, og dette hele Arbeide, forsaavidt det opstaaer af Attraa efter at kiende Tingene i deres virkelige Beskaffenhed, kalde vi Videnskabelighed. Med Indbildnings-Kraften og F&#x00F8;lelsen kan vi paa eengang omfatte Alt hvad der indeholdes i os baade skjult og aabenbart, ligesom vi kan see vort hele Billede og bef&#x00F8;le vor hele Overflade, men med Forstanden kan vi ligesaalidt begribe Alt paa eengang, som vi kan rumme os selv i vor Haand, undtagen i et Billede, og da det nu her ikke blot gi&#x00E6;lder om at rumme, men at giennemskue, see vi let, at Alt maae <seg type="com" n="com518">smaalig</seg> adskilles, f&#x00F8;r vi kan komme til at begribe det, men vel er det at <seg type="com" n="com379">m&#x00E6;rke</seg>, at have vi ikke f&#x00F8;rst begrebet det Hele i et <pb type="text" facs="1817_306_10_fax081.jpg" ed="A" n="198"/>Billede, da lade vi vel v&#x00E6;re at begribe de enkelte Stykker, der kun kan begribes i deres Sammenh&#x00E6;ng. At haabe Andet, vilde v&#x00E6;re ligesaa <seg type="com" n="com380">daarligt</seg>, som at ville begribe de enkelte Stykker af et Uhr, uden at have noget Begreb om det Hele, eller at ville f&#x00F8;le sig for med en Haand, der ei kunde f&#x00F8;le sig selv.</p>

<p rend="firstIndent">Her staae vi da paa <seg type="com" n="com179">Vidskabs</seg> Vei, Gienstandene vi &#x00F8;nske at kiende ere os utallige, men kan dog henf&#x00F8;res til tvende store Afdelinger: Historien og Naturen, den aandige og den sandselige Verden, til denne h&#x00F8;re vi med vort Legeme, men hiin tilh&#x00F8;re vi, Legemet opstaaer og opl&#x00F8;ses, men Sj&#x00E6;len, det f&#x00F8;le vi, kan ikke opl&#x00F8;ses, den h&#x00F8;rer til Aandernes Verden, og den udgi&#x00F8;r os Selv. Var det nu <seg type="com" n="com180">saa</seg>, at vi f&#x00F8;rst skulde kiende Alt, f&#x00F8;r vi kunde l&#x00E6;re at kiende vor Sj&#x00E6;l, og var det endog mueligt, som vi have seet det ikke er, at gaae denne Vei, saa er det dog klart, at alle de forbigangne Sl&#x00E6;gter vare <seg type="com" n="com381">udgangne af Verden</seg>, uden at kiende sig selv, at vi maatte f&#x00F8;lge dem ligesaa vankundige, og de f&#x00F8;lgende Sl&#x00E6;gter os, thi var det endogsaa muligt at maale Afgrunden og bef&#x00F8;le Stjernerne, saa er det dog aabenbart, at selv i Legemets Verden finder en Udvikling Sted, og paa <seg type="com" n="com181">sit eget St&#x00F8;v</seg>, ja paa hin Side Tid og Rum maatte det Menneske staae der endelig skulle <rs type="bible" rend="allusion" key="1 Kor 13,9-12">stykkeviis have l&#x00E6;rt at kiende Alt</rs>, og <pb type="text" facs="1817_306_10_fax082.jpg" ed="A" n="199"/>derved udfundet sin Plads. Paa den anden Side, da om det end ikke var vist, at vi ved at kiende os selv ledtes til at kiende det &#x00D8;vrige, saa var det <seg type="com" n="com382">ligevist</seg>, at vi selv ere den vigtigste Gienstand for vor Kundskab, og der burde da i ingen Henseende v&#x00E6;re noget Sp&#x00F8;rgsmaal om, hvorhen vi f&#x00F8;rst skulde vende os. Til Historien altsaa, hvorigiennem vi ere udviklede, maae vi hentye, og see om vi der kan l&#x00E6;re at forstaae os selv. Men, de ere d&#x00F8;de, de forrige Sl&#x00E6;gter, og have, som det synes, taget det der udviklede os, med sig, om ikke i Graven, saa dog til det vidunderlige, ubekiendte Land, hvortil Sj&#x00E6;lene vandre, og sees ei mere. Her er det, vi f&#x00F8;le V&#x00E6;rdien af de Mindes-M&#x00E6;rker som ere os efterladte, af de Forestillinger, F&#x00F8;lelser og Begreber, der have <seg type="com" n="com383">afpr&#x00E6;get</seg> sig <seg type="com" n="com182">saa</seg>, at de kan vandre som Bud mellem Sl&#x00E6;gt og Sl&#x00E6;gt i <seg type="com" n="com384">adskillige</seg> Tider. Vende vi nu &#x00D8;iet til Historien, da see vi let, at den har tvende Sider at betragtes fra: en sandselig, forsaavidt den fremstiller en <hi rend="spaced">M&#x00E6;ngde</hi> Tildragelser i Tiden og Rummet, og en aandig, forsaavidt den foruds&#x00E6;tter noget Aandigt: en Selv-Bevidsthed som deres Kilde, saa der maa v&#x00E6;re <hi rend="spaced">Eenhed</hi> i Mangfoldigheden, og <hi rend="spaced">Udvikling i F&#x00F8;lgen.</hi> Begge disse Syns-Punkter forenes i Betragtningen af Mennesket, som den <hi rend="spaced">historiske</hi> Selv-Bevidsthed, og det handlende <pb type="text" facs="1817_306_10_fax083.jpg" ed="A" n="200"/>Redskab, og Historiens Indhold bliver da en sammenh&#x00E6;ngende <hi rend="spaced">R&#x00E6;kke</hi> af Yttringer, hvorigiennem Menneske-Sj&#x00E6;len udvikles til Selv-Bevidsthed og str&#x00E6;ber at indlemme Legemet deri. Den f&#x00F8;rste Deel maa altsaa vorde en practisk Psychologie, afbilde Sj&#x00E6;len i sine Yttringer, i sin Indpr&#x00E6;ntning af det Aandige i det Sandselige; den anden Deel maa vorde en experimental Physiologie, som afbilder Virkningen af hine Yttringer: det Sandseliges <seg type="com" n="com183">Forklaring</seg> i Aanden, og det Hele er da en empirisk &#x00C6;stethik, og afbilder Foreningen af Sandhed og Ski&#x00F8;nhed i Mennesket; den f&#x00F8;rste Tid kaldes med rette <hi rend="spaced">poetisk</hi> ᴐ: <hi rend="spaced"><seg type="com" n="com184">skaberisk</seg>,</hi> thi da skaber og danner Sandheden det Ski&#x00F8;nne til sit udtrykte Billede, og dette aandig besj&#x00E6;lede Billede (Mennesket) bliver sig bevidst som saadant, ved at efterligne Skabelsen, ved at afbilde sig i det Udvortes, den anden Tid maa vel kaldes philosophisk, thi da besinder Mennesket sig paa sig selv og sit <seg type="com" n="com185">Dagv&#x00E6;rk</seg>, finder sig i Sandheden, og alle sine Billeder i sig; den hele Tid maa kaldes historisk, thi den staaer egenlig som et Sp&#x00F8;rgsmaal om, hvorvidt og hvorledes Sj&#x00E6;l og Legeme, Sandhed og Ski&#x00F8;nhed, h&#x00F8;re sammen, og ved at besvare dette Sp&#x00F8;rgsmaal bliver den <hi rend="spaced">kosmo-logisk</hi> ᴐ: oplyser Verdens Vilkaar, og, <hi rend="spaced"><seg type="com" n="com186">lignelseviis</seg></hi> Theo-Logisk, da det <seg type="com" n="com385">forklarede</seg> <pb type="text" facs="1817_306_10_fax084.jpg" ed="A" n="201"/><hi rend="spaced">Menneske billedlig viser,</hi> hvad <hi rend="spaced">Gud virkelig</hi> maa <hi rend="spaced">v&#x00E6;re.</hi> At nu Historien, ved f&#x00F8;rste &#x00D8;iekast, ei synes at svare til denne vel store, men dog <seg type="com" n="com187">billige</seg> Forventning, ja, fra Sandheds Side <hi rend="spaced">ueftergivelige</hi> Fordring, er <seg type="com" n="com386">vist nok</seg> ilde, da det beviser, at der maa v&#x00E6;re kommet Snavs i <hi rend="spaced">&#x00D8;iet</hi> og <hi rend="spaced">L&#x00F8;gn</hi> i Verden, thi, hvis ikke, da vilde vi ei, som Narre der see halvgjort Arbeide, knurre over at det Halve er ikke det Hele, og det Halve vilde vi see som en ski&#x00F8;n Udvikling der udtrykde idel Sandhed, med andre Ord: det beviser at vi, ja at <rs type="bible" key="1 Mos 3,1-7" rend="reference">Mennesket er faldet</rs>; men ligesom vi paa den ene Side kan begribe, at Gud var ikke Gud, dersom hans Skabning kunde indskr&#x00E6;nke Ham, ved sit Fald forstyrre hans Plan, saaledes er det paa den anden Side vist, at er Mennesket kommet saavidt, at han kan see sig selv i sit rette Lys, da maa Historien ogsaa vise at det er skeet som vi n&#x00E6;vnede, at den f&#x00F8;rste Deel virkelig er fuldbragt, men <seg type="com" n="com519">vist nok</seg> maa det v&#x00E6;re skeet paa en <hi rend="spaced">forunderlig, overnaturlig</hi> Maade, thi ved, som vi selv gi&#x00F8;re, og som vi see af Historien, at ogsaa de forrige Sl&#x00E6;gter have gjort, at sammenblande eller <hi rend="spaced">forvexle</hi> Sandhed og L&#x00F8;gn med hinanden, l&#x00E6;rer man vist ikke at skille dem ad, eller at <hi rend="spaced">fatte</hi> sig i Sandhed. For den som vil h&#x00F8;re og bruge Fornuften, kan <pb type="text" facs="1817_306_10_fax085.jpg" ed="A" n="202"/>det da bevises, at der maa i Tidens L&#x00F8;b v&#x00E6;re skeet en overnaturlig Aabenbaring af Sandhed, en anden nemlig, end den som skedte, da <rs type="bible" key="1 Mos 1,27" rend="reference">Sandhed skabde Mennesket til sit Billede</rs>, og at det maa v&#x00E6;re denne Aabenbaring, der formedelst Troen har ledt Mennesket til Sandhed. Hvad der altsaa har v&#x00E6;ret en saadan Gienstand for Troe, har historisk beviist sig at v&#x00E6;re en Aabenbaring af Sandhed, og maatte ene derfor, saavidt det ikke begribes, fremdeles troes af alle dem, der elske Sandhed, og &#x00F8;nske, at Mennesket maa komme til Sandheds Erkiendelse, og dette er i Korthed det store, <hi rend="spaced">uigiendrivelige</hi> historiske Beviis paa Christendommens Sandhed, som, naar det kunde gi&#x00F8;res indlysende for alle, vilde v&#x00E6;re un&#x00E6;gteligt, som det virkelig er for ethvert t&#x00E6;nkende Hoved med almindelig historisk Kundskab. Derfor kan det heller aldrig feile, at Christen-Dommen vil inden kort Tid mellem alle Bogl&#x00E6;rde erkl&#x00E6;res for un&#x00E6;gtelig Sandhed, for den eneste sikkre og <hi rend="spaced">trov&#x00E6;rdige</hi> Veiledning til sand <seg type="com" n="com188">Vidskab</seg>, men narret er den, som anseer en saadan Indsigt for en saliggi&#x00F8;rende Troe, den hjelper <hi rend="spaced">Mennesket i de Troende</hi> til at naae sit Maal, men den giver ingen levende Troe, den f&#x00F8;rer altsaa ikke til det evige Liv, men v&#x00E6;kker kun Attraa derefter, ved at pege paa dets Billede, viser kun Troens Herlighed ved at <pb type="text" facs="1817_306_10_fax086.jpg" ed="A" n="203"/>aabenbare dens Kraft <hi rend="spaced">for &#x00D8;iet.</hi> Den levende Tro derimod er Sandheds ki&#x00E6;rlige, kraftige <hi rend="spaced">Virkning</hi> i Hjertet, og maa v&#x00E6;re <app type="corrNote" select="yes"><lem wit="GV">ligesaa</lem><rdg wit="A">ligesan</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> overnaturlig som <rs type="bible" key="Joh 1,14" rend="reference">Sandheds Ki&#x00F8;ds-Paatagelse</rs> i <rs type="bible" key="Gal 4,4" rend="reference">Tidens Fylde</rs>, ja er jo netop en Tilegnelse af ham, <hi rend="spaced">som han kom,</hi> og Betingelsen herfor er en <hi rend="spaced"><seg type="com" n="com387">moralsk</seg></hi> F&#x00F8;lelse af Faldet og Trangen til <seg type="com" n="com520">Opreisning</seg>, det er en <hi rend="spaced">Samvittigheds-Sag,</hi> thi det gi&#x00E6;lder <hi rend="spaced">Villien,</hi> for hvilken Sandt og Falsk er Godt og Ondt. Hertil maae vi stedse komme tilbage, naar vi have <app type="corrNote" select="yes"><lem wit="GV">&#x00E6;gte</lem><rdg wit="A">&#x00E6;gee</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> Sandheds og Menneske-Ki&#x00E6;rlighed, thi Ki&#x00E6;rlighed er, som sagt, Villiens Liv, og Begrebet er, <hi rend="spaced">adskilt</hi> derfra, afm&#x00E6;gtigt, tomt og d&#x00F8;dt i en livl&#x00F8;s Skygge.</p>

<p rend="firstIndent">Paa denne Punkt maa vi da antage, som en afgjort Sag, at Christendommen er <hi rend="spaced">aldeles</hi> sand, og naar vi nu, i dens Lys, betragte Historien, da finde vi, f&#x00F8;r <persName key="pe45">Christus</persName>, kiendelige Spor af den Vei der var Mennesket <seg type="com" n="com388">betegnet</seg>, men lutter vildfarende Vandringsm&#x00E6;nd, deels blinde og forvirrede, og deels <seg type="com" n="com389">forvendte</seg>, en s&#x00E6;rskilt R&#x00E6;kke undtagen, der vandrede i Sandheds <seg type="com" n="com189">Ledebaand</seg>, og tr&#x00F8;stede sig i Dunkelheden med forj&#x00E6;ttende Glimt af Glandsen i det Fjerne, og i denne R&#x00E6;kke var det <rs type="bible" key="Gal 4,4" rend="reference">Sandheden i Tidens Fylde legemlig nedsteeg</rs> og t&#x00E6;ndte et Lys i M&#x00F8;rket, der kastede sit Skin tilbage mod Verdens <pb type="text" facs="1817_306_10_fax087.jpg" ed="A" n="204"/>Begyndelse, og udski&#x00F8;d sine Straaler til dens Ende. Vi see saaledes, <seg type="com" n="com390">og</seg> blandt Hedningerne, de aandige Syners Tid med sit Billed-Sprog, men Synerne ere forvirrede og tit aldeles falske, Billederne ere forvexlede og tit forkeerte; vi see Grundsproget istedenfor at udvikles, at spr&#x00E6;nges mod alle Verdens Hj&#x00F8;rner. Vi see F&#x00F8;lelsens Tid med sine <seg type="com" n="com391">K&#x00E6;mpe-Bedrifter</seg>, med Attraaen efter at forene Syn med Sang og Sprog i Verset, at tilegne sig i Mindet de forrige Sl&#x00E6;gter og bevare det i Skrift til Eftersl&#x00E6;gten, at afbilde det Over-Sandselige i Malm og Steen, i Been og Farver, kort, Spor af den hele Aands-Indpr&#x00E6;ntning i det Sandselige, som h&#x00F8;rer til Menneskets Middel-Alder; men Sproget kan ikke favne Synet, eller smelte i Sangen, Bedriften er blodig, Kr&#x00F8;niken kold og usikker, Afbildningen Afguds-Tjeneste. Vi see endelig en Begrebernes Tid, da Sj&#x00E6;len str&#x00E6;ber at indsamle og forklare alle sine Billeder, og forkaster Alt hvad Fornuften ei kan <hi rend="spaced">finde sig i,</hi><!-- MW: 'i' med i opmærkning? --> hvad den ei kan forene med sin Bevidsthed, men denne Bevidsthed er n&#x00E6;sten blot legemlig, Fornuften sandselig, det Aandige forkastes, det Sandselige forgudes, og Menneskets Maal synes aldeles forfeilet. Kun hist i en <seg type="com" n="com192">Vraa</seg>, <rs type="bible" key="2 Kor 5,1-10" rend="allusion">hvor Sandhed har forbilledlig <seg type="com" n="com193">opslaget</seg> sit <seg type="com" n="com194">Paulun</seg> blandt Menneskens B&#x00F8;rn</rs>, kun der blive <pb type="text" facs="1817_306_10_fax088.jpg" ed="A" n="205"/>Synerne i Sandhed, kun der f&#x00F8;lges de i Historien og indpr&#x00E6;ntes i Hjertet, kun der sammensmelter Syn med Sang i Sprog til en Psalme, kun der udvikles Sj&#x00E6;len til aandig Bevidsthed, og der aabenbares den <seg type="com" n="com393">forklaret</seg> i Sandhed, men, som vi kan t&#x00E6;nke, skeer det Altsammen paa forunderlig og overnaturlig Maade, saa det er kun i en aandig <seg type="com" n="com521">Lignelse</seg> Sl&#x00E6;gten derigiennem naaer sit Maal, naaer det i <rs type="bible" key="Gal 4,4" rend="reference">Tidens Fylde</rs>, just da alt Haab synes forsvundet, da Aanden forn&#x00E6;gtes og Legemet forgudes i Verden af den blinde, sandselige Fornuft. <rs type="bible" key="Matt 28" rend="reference"><persName key="pe45">Christus</persName> opstod af Graven</rs> med <rs type="bible" key="1 Kor 15,44-46" rend="allusion">et <hi rend="spaced">forklaret, aandeligt Legeme,</hi></rs> medens <persName key="pe2020">Tiberius</persName>, som besat, lod sit forgude i Uteerlighed, og nu begyndte en ny Tid, i hvilken Hedningernes &#x00D8;ine skulde <seg type="com" n="com195">oplades</seg>, til at skielne <hi rend="spaced">mellem Sandhed og L&#x00F8;gn,</hi> og efter deres Hjertes Lyst tilegne sig, optage i deres Selv-Bevidsthed, <persName key="pe45">Christus</persName> eller <persName key="pe2020">Tiberius</persName>, Sandhed eller L&#x00F8;gn. Tiderne ere henrullede under store Omskiftelser, de gamle Dage <app type="corrNote" select="yes"><lem wit="GV">have</lem><rdg wit="A">huve</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> gientaget sig under forandrede, mere aandige Skikkelser, Sandhed og L&#x00F8;gn have kiendelig stridt om <hi rend="spaced">Ordet,</hi> om Septeret i Aandens Rige, tit <seg type="com" n="com196">syndes</seg> Tungen udrevet af Sandheds Mund, Spiret udvristet af Hans h&#x00F8;ire Haand, men altid <seg type="com" n="com633">vendtes Bladet</seg> igien, og man saae, at Ordet kun under Kampen indpr&#x00E6;nte<pb type="text" facs="1817_306_10_fax089.jpg" ed="A" n="206"/>des dybere i Kirkens Hjerte, for klarere at udbryde paa dens Tunge, at Spiret kun <seg type="com" n="com198">syndes</seg> <seg type="com" n="com731">brudt</seg>, naar det sammensv&#x00F8;bt <seg type="com" n="com199">skiulde</seg> sig i Haanden, for der at <seg type="com" n="com394">uddannes</seg>, og da <seg type="com" n="com395">udstr&#x00E6;kke</seg> sig i Kors som Spir og Sv&#x00E6;rd tillige, som funklende Sv&#x00E6;rd, og som blomstrende Spir, til L&#x00F8;gnens Skr&#x00E6;k og de Troendes Jubel. Vi har seet i de seneste Dage Ordet, som aldrig f&#x00F8;r, l&#x00E6;nket til L&#x00F8;gnens Triumph-Vogn, og dens Hjul <seg type="com" n="com396">stoltelig</seg> rulle hen over <hi rend="spaced">Korset,</hi> hen over Spirets jordiske <seg type="com" n="com397">Lignelse</seg>, men paa en Vendepunkt staae vi, Tiderne skifte, troende &#x00D8;ine tindre af Gl&#x00E6;de i Glimt fra det H&#x00F8;ie, Ordet udbryder med Kraft i Sang fra det smeltende Hjerte, som f&#x00F8;ler i Aanden, at dets Jubel-Fest er n&#x00E6;r, <seg type="com" n="com200">H&#x00F8;isang</seg> ligger paa Tungen, og hvo vil forhindre den i at udbryde i hellige Toner! hvem vil i Krig s&#x00E6;tte Gi&#x00E6;rde for den alm&#x00E6;gtige, levende Sandhed! hvem vil foragte den R&#x00F8;st fra Oven som raaber: <seg type="com" n="com201">slutter</seg> Fred, <seg type="com" n="com201">slutter</seg> Evigheds Forbund med mig! <rs type="bible" key="Joh 14,6" rend="reference">jeg er Sandheden, Veien og Livet</rs>! Hvem vil, og hvem t&#x00F8;r det? Gud skee Lov! ikke jeg, <app type="corrNote" select="yes"><lem wit="GV">Gud</lem><rdg wit="A">Gnd</rdg><witDetail n="0" wit="A">tekstkritik er afhandlet i ACCESS</witDetail></app> skee Lov! jeg t&#x00F8;r haabe, ikke det Folk der udsprang med mig af F&#x00E6;drenes, af christne, fromme, sandhedski&#x00E6;rlige Danne-M&#x00E6;nds Hjerte og L&#x00E6;nder!!!</p>

   <fw type="longLine"/>
   
</div>

    </body>    
      
      <pb type="periText" facs="1817_306_10_fax090.jpg"/>
      
   </text>   
  </TEI>