<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?>
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc" type="application/relax-ng-compact-syntax"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="main">Politiske Betragtninger med Blik paa Danmark og Holsteen</title>
      <title rend="shortForm">Politiske Betragtninger</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="editionPhilologist">Klaus Nielsen</editor>
      <editor role="student">Helene Drejer</editor>
      <editor role="student">Maria Wiggers Pedersen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="content">1.8</idno>
               <idno type="technic">1.8.1</idno>
            </edition>
         </editionStmt>
     <extent>666 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            
            <date when="2016-04-30">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 30. april 2016</date>
         </publicationStmt>

       <notesStmt>
            <note xml:id="thisFile" target="1831_490A_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1831_490A_com.xml" type="com">Punktkommentar</note>
            <note target="1831_490A_intro.xml" type="intro">Indledning</note>
            <note target="1831_490A_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
       </notesStmt>
       
     <sourceDesc>
      <bibl>
       <title type="main">Politiske Betragtninger med Blik paa Danmark og Holsteen</title>
       <author>Nicolai Frederik Severin Grundtvig
       </author>
       <pubPlace>København</pubPlace>
       <publisher>Wahlske Boghandels Forlag
       </publisher>
       <date>1831</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="490A">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1831</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
      
    <profileDesc>
      <textClass>
        <classCode scheme="http://grundtvigsværker.dk/genre.xml">
          <term>prosa</term>
          <term>pamfletter</term>
        </classCode>
        <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
          <term>politik</term>
          <term>rigsdagen m.v.</term>
          <term>forfatning</term>
        </keywords>
      </textClass>
    </profileDesc>
      
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2015-06-04">txt2tei</change>
     <change who="KSR" when="2015-08-13">validering</change>
     <change xml:id="HD" who="HD" when="2015-08-20">1. kollationering afsluttet; eksemplar: GV's egen, mamoreret, brunt omslag med r&#x00F8;d ryg. Faksimilering foretaget og indkodet; eksemplar: GB 3.4 ex. 2.</change>
     <change xml:id="KN" who="KN" when="2015-11-04">2. kollationering (MWP) indtastes; klarg&#x00F8;res til K3.</change>
     <change who="auto" when="2015-11-04">Autoopmærket af autotag.awk v11 KK 2014-02-20</change>
     <change who="KN" when="2015-11-11">3. kollationering foretages og tastes ind løbende (evt. intern varians kontrolleres løbende). Der er stort set ingen fejl.</change>
     <change who="KN" when="2015-11-13">3. koll. fortsat.</change>
     <change who="KN" when="2015-11-18">3. koll. afsluttet; ekspl. GC's uindbundet med forsiden til det originale omslag.</change>
     <change who="KN" when="2015-12-07">Seg-opmærkning afsluttet</change>
     <change who="KN" when="2015-12-11">Klar til R1 (opmærkning til person- og stedbasen er kontrolleret)</change>
     <change who="KN" when="2015-12-17">R1 afsluttet; indføres</change>
     <change who="KN" when="2016-02-26">R2 indført.</change>
     <change who="KN" when="2016-04-01">R3 indføres.</change>
     <change who="KN" when="2016-04-13">genre ændret fra afhandling til pamflet</change>
     <change who="KN" when="2016-11-01">disc > yes et sted</change>
    </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
      <pb type="periText" facs="1831_490A_fax001.jpg"/>
      <pb type="periText" facs="1831_490A_fax002.jpg"/>
      <pb type="periText" facs="1831_490A_fax003.jpg"/>
      <pb type="periText" facs="1831_490A_fax004.jpg"/>
      
		<front rend="&#x005B;Titelblad&#x005D;">
			<titlePage type="first">
			<pb type="text" facs="1831_490A_fax005.jpg" ed="A" n="1" rend="supp"/>
			
				<docTitle>
	<titlePart type="main">Politiske Betragtninger</titlePart>
				   <titlePart type="part">med Blik</titlePart>
	<titlePart type="part">paa</titlePart>
				   <titlePart type="part"><placeName key="fak14">Danmark</placeName> og <placeName key="fak166">Holsteen</placeName>.</titlePart>
</docTitle>
				<fw type="shortLine"/>
			   <byline>Af</byline>
	         <docAuthor><hi rend="schwab">Nik. Fred. Sev. Grundtvig,</hi></docAuthor>
			   <epigraph>Pr&#x00E6;st.</epigraph>
				<fw type="longLine"/>
				<epigraph>
				</epigraph>
				<docImprint>
				<pubPlace><hi rend="schwab">Ki&#x00F6;benhavn,</hi> 1831.</pubPlace>
				<pubPlace>Trykt paa den <hi rend="schwab">Wahlske</hi> Boghandels Forlag</pubPlace> 
				<pubPlace>hos <hi rend="spaced">C. Gr&#x00E6;be &#x0026; S&#x00F8;n.</hi></pubPlace>
</docImprint>
</titlePage>
</front>
<body>
   
   <div type="&#x005B;Imprimatur&#x005D;">
      <pb type="text" facs="1831_490A_fax006.jpg" ed="A" n="2" rend="supp"/>
      
      <p rend="secondIndent"><hi rend="schwab">Maa trykkes.</hi></p>
      
      <p rend="firstIndent">I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> d. 29 Decbr. 1830.</p>
      
      <p rend="secondIndentRight"><hi rend="schwab"><persName key="pe2488">Holm</persName>.</hi></p>
      
   </div>
   
<div type="Om Opr&#x00F8;r">
   <pb type="text" facs="1831_490A_fax007.jpg" ed="A" n="3" rend="supp"/>
<head rend="1"><hi rend="romanType">I.</hi> Om Opr&#x00F8;r.</head>
<fw type="shortLine"/>
<lg>
<l rend="secondIndentRight"><hi rend="romanType">Rebellion</hi></l>
<l><hi rend="romanType">Came like itself in base and abject routs,</hi></l>
<l><hi rend="romanType">Led on by <hi rend="spaced">bloody youth,</hi> goaded with rage,</hi></l>
<l><hi rend="romanType">And countenanced <hi rend="spaced">by boys</hi> and beggary!</hi></l>
</lg>
<p rend="firstIndentRight"><hi rend="romanType"><hi rend="spaced"><persName key="pe972">Shaksp.</persName></hi></hi></p>
<fw type="shortLine"/>

<p rend="noIndent"><hi rend="initial">H</hi>vordan de Yngre maae v&#x00E6;re tilmode i denne urolige Tid, da <seg type="com" n="com1">Posterne</seg> knap kan gaae saa fort, at den ene Nyhed bliver kold, f&#x00F8;r den anden kommer, det kan vi Mid-Aldrende godt forestille os, som begyndte at lytte til Aviserne, da Russerne beleirede <placeName key="fak899">Otschakov</placeName>, og ventedes i <placeName key="fak139">Constantinopel</placeName>, og som begyndte at l&#x00E6;se dem selv, da <hi rend="spaced"><placeName key="fak935">Tuilerierne</placeName></hi> blev stormede, da <hi rend="spaced"><placeName key="fak167">Belgien</placeName></hi> var i Opr&#x00F8;r, og da <hi rend="spaced"><placeName key="fak397">Polen</placeName>,</hi> trods den mest haardnakkede Modstand, blev s&#x00F8;nderrevet; men det maa ikke forundre de Yngre, at vi dog derfor ingenlunde dele <seg type="com" n="com230">enten</seg> deres Forbauselse eller Begeistring; thi hvad der endnu er skedt, kan vi umuelig betragte som Andet end et Slags Gienf&#x00E6;rd af hvad vi i vor Opvext saae lys<pb type="text" facs="1831_490A_fax008.jpg" ed="A" n="4"/>levende, da ikke B&#x00F8;rn, men voxne Folk stod i Spidsen, og ski&#x00F8;ndt der, desv&#x00E6;rre, er al Udsigt til, at &#x00D8;del&#x00E6;ggelsen efterhaanden vil blive <hi rend="spaced">stor</hi> nok, ja, langt st&#x00F8;rre end nogensinde, saa lade vi os dog naturligviis ikke bl&#x00E6;nde og bedaare af de <seg type="com" n="com2">glimrende</seg> Udsigter, Man vil aabne os paa Bjerge af Liig, over Str&#x00F8;mme af Blod, under vilde Fryde-Skrig af udbrudte <seg type="com" n="com220">Slaver</seg>. Vi har seet, hvad de Bjerge f&#x00F8;dte, hvad de Str&#x00F8;mme befrugtede, hvad de rasende <seg type="com" n="com220">Tr&#x00E6;lle</seg> fuldbragde, og kan umuelig &#x00F8;nske at see det igien, maae n&#x00F8;dvendig gyse ved Tanken om en ny R&#x00E6;kke af Omv&#x00E6;ltninger, af R&#x00E6;dsler, og uh&#x00F8;rte Misgierninger, som vi veed, maae slutte med et nyt og st&#x00F8;rre Tyranni, end det vi sukkede under, da <hi rend="spaced"><seg type="com" n="com222">Jetten</seg>,</hi> der altid opvoxer, hvor &#x00D8;rnene flokkes om Folke-Liig, ei blot lagde <seg type="com" n="com3">Boien</seg> paa <seg type="com" n="com221">Slaverne</seg> igjen, men Jern-Aag hardtad paa hele <seg type="com" n="com4">Folke-Kredsen</seg>. Kun umyndige B&#x00F8;rn, og vankundige Voxne kan indbilde sig, at dette var blot et ulykkeligt Tilf&#x00E6;lde, der rimeligviis vil blive det Eneste i sit Slags; thi lad dem, der ei troe noget Forsyn, l&#x00E6;nge nok tr&#x00F8;ste sig ved Tilf&#x00E6;lde i de Enkeltes Liv; det er dog lige soleklart, at i Folks og Rigers Levnets-L&#x00F8;b er Intet tilf&#x00E6;ldigt, men alle de store Omskiftelser en sammenh&#x00E6;ngende Ki&#x00E6;de, det v&#x00E6;re sig i Sk&#x00E6;bnens eller i Forsynets Haand, saa <hi rend="spaced">der</hi> er paa ingen Undtagelse at t&#x00E6;nke, <hi rend="spaced">der</hi> er Virkningen uadskillelig fra sin Aarsag, eens under alle <seg type="com" n="com5">Himmel-Egne</seg>, og til alle Tider. Kiende vi endog kun lidt i Forhold <pb type="text" facs="1831_490A_fax009.jpg" ed="A" n="5"/>til den gamle Verden omkring <placeName key="fak494">Middel-Havet</placeName>, saa kiende vi dog Nok for at vide, hvordan det Romerske Verdens-Tyranni i det Hele var udviklet, Nok til at vide, det var ikke Mangel paa Opr&#x00F8;r, ei Mangel paa Lyst eller Mod til, med Friheds-Tegn i Skjoldet, at reise P&#x00F8;bel-Banneret mod Arilds-Throner og <seg type="com" n="com6">Herre-Stammer</seg>, nei, det var Overfl&#x00F8;dighed deraf, som udt&#x00F8;mde Folkenes Kraft, som opl&#x00F8;ste alle de indvortes Baand i Menneske-Samfundet, og gjorde saaledes alle til et Rov for <seg type="com" n="com223">&#x00D8;rne-Folket</seg>, og omsider til et Tvistens &#x00C6;ble mellem kronede Tyranner.</p>
   
<p rend="firstIndent">Og betragte vi nu <seg type="com" n="com7">den nyskabte Folke-Verden</seg>, som vi kan f&#x00F8;lge fra Vuggen hardtad til Graven, see vi ikke da det Samme forberedes, den ene Tyran st&#x00F8;rre end den Anden, udviklet giennem Opr&#x00F8;r, til han kom, for hvem vi have gruet, men som vil glemmes over sin st&#x00F8;rre Efter-F&#x00F8;lger, hvis Time &#x00F8;iensynlig n&#x00E6;rmer sig! Er Man kanskee saa ubekjendt f. Ex. med <placeName key="fak106">Frankrigs</placeName> Historie, at Man t&#x00E6;nker Opr&#x00F8;ret, hvormed det forrige Aarhundrede sluttede, var <hi rend="spaced">der</hi> det f&#x00F8;rste, eller veed Man, at R&#x00E6;kken af dem er lang, som af Tyranner f&#x00F8;r <persName key="pe104">Napoleon</persName>, og <persName key="pe457">Ludvig den Fjortende</persName>, og <persName key="pe1831">Ludvig den Ellevte</persName>, og <persName key="pe1954">Philip den Smukke</persName>, veed Man det, og kan dog t&#x00E6;nke, at Opr&#x00F8;ret i Julii-Dagene skulde blive det Sidste?</p>
   
<p rend="firstIndent">Nei, det er <seg type="com" n="com8">aabenbar</seg> med Opr&#x00F8;r, som med <seg type="com" n="com9">Krampe-Slag</seg>, jo tiere de komme, des kortere blive s&#x00E6;dvan<pb type="text" facs="1831_490A_fax010.jpg" ed="A" n="6"/>lig Mellem-Rummene, og hvor de blive daglig Vane, kan Man <seg type="com" n="com231">kaste Graven</seg>; hvor en fortvivlet P&#x00F8;bel farer op paa f&#x00F8;rste Vink, og har Magt til at s&#x00E6;tte sig selv eller hvad den vil paa Thronen, der er det <seg type="com" n="com10">aabenbar</seg> kun <seg type="com" n="com11">Abespil</seg> med Stats-Forfatninger, og forbi med <seg type="com" n="com163">Roligheden</seg>, undtagen naar Sv&#x00E6;rdet i en Jern-Haand sv&#x00E6;ver over Hovedet, og store B&#x00F8;rn maae vi v&#x00E6;re, om vi kan glemme dette over de parisiske <seg type="com" n="com219">Skole-Drenges</seg> <seg type="com" n="com12">Ridder-Spil</seg> i Hunde-Dagene!</p>
  
<p rend="firstIndent">Sandelig, var det kommet saavidt overalt, som i <placeName key="fak106">Frankrig</placeName>, da maatte alle retsindige Skribenter nedl&#x00E6;gge Pennen, eller kun skrive for Martyr-Kronen, og Fyrsterne havde ei andet fornuftigt Valg, end at nedl&#x00E6;gge Regieringen, jo f&#x00F8;r, jo heller, eller beslutte sig til at <seg type="com" n="com14">f&#x00F8;re et Jern-Septer</seg>, og lade det holde, saal&#x00E6;nge det kunde; thi at selv vore Dages Franskm&#x00E6;nd taale Tr&#x00E6;ldom langt bedre end Frihed, det seer Man klart, ved at sammenligne de <hi rend="spaced">f&#x00F8;rste femten</hi> Aar af dette Aarhundrede med de <hi rend="spaced">femten Sidste</hi>. Under <hi rend="spaced"><persName key="pe104">Napoleon</persName></hi> taalde Man jo ikke blot at <hi rend="spaced">Valg-Loven</hi> forandredes, men at <hi rend="spaced">Valgene afskaffedes,</hi> ei blot, at <hi rend="spaced">Avis-Skriverne</hi> holdtes i Ave, saa de ymtede ei om det Mindste, der kunde mishage Herskeren, men at <hi rend="spaced">Skrive-Friheden</hi> aldeles oph&#x00E6;vedes! Man taalde ikke blot, at Brevene blev synede, men at Speiderne lyttede ved alle D&#x00F8;rre, Man taalde ikke blot, at det ene Hundrede-Tusinde efter det Andet, tit i L&#x00E6;nker, dre<pb type="text" facs="1831_490A_fax011.jpg" ed="A" subtype="column" n="7"/>ves til Slagter-B&#x00E6;nken, men Man kastede sig dybt i St&#x00F8;vet for Tyrannen, som den <hi rend="spaced">Alm&#x00E6;gtige,</hi> fyldte Luften med Gl&#x00E6;des-Skriget: l&#x00E6;nge leve Keiseren! og brystede sig <seg type="com" n="com15">trindt</seg> i Landene, som den <hi rend="spaced">store Nation,</hi> der kun var l&#x00E6;nket til Krigs-Gudens Triumph-Vogn, for n&#x00E6;rmere at beskue hans Glands, og bade sig i hans Herligheds Straaler!</p>
   
<p rend="firstIndent">Men, Gud skee Lov! saavidt er det dog endnu ikke kommet i <placeName key="fak21">Tydskland</placeName> og hos os: vor Historie er ikke, som <placeName key="fak106">Frankrigs</placeName>, giennem Aarhundreder en R&#x00E6;kke af Volds-Gierninger, fra Oven, fra Neden, og fra alle Sider, og vi have dog ingen virkelig Deel taget i det <hi rend="spaced">Grund-Opr&#x00F8;r</hi> mod al <hi rend="spaced">aandelig</hi> Magt <hi rend="spaced">i Himlen</hi> og <hi rend="spaced">paa Jorden,</hi> som br&#x00E6;ndem&#x00E6;rker <placeName key="fak106">Frankrigs</placeName> Historie, saa <seg type="com" n="com16">trindt</seg> om <hi rend="spaced"><placeName key="fak26">&#x00D8;ster-S&#x00F8;en</placeName>,</hi> hvor vi veed <seg type="com" n="com17">den ny Folke-Verdens</seg> Vugge gik, t&#x00F8;r vi vente, dens ilde tilredte Middelhavs-Farer vil finde en <hi rend="spaced">N&#x00F8;d-Havn,</hi> ja, fremforalt i <hi rend="spaced"><placeName key="fak14">Danmark</placeName>,</hi> som vel i Stats-Historien maa kaldes <hi rend="spaced">Moder-Ski&#x00F8;det,</hi> t&#x00F8;r vi sikkert vente, med Guds Hjelp, Samfundet skal findes mere uopl&#x00F8;seligt, end nogen anden Steds paa Jorden. Ja, visselig er det en stor Tr&#x00F8;st, naar Man kiender de forbigangne Tider, at Landene omkring <placeName key="fak494">Middel-Havet</placeName>, som h&#x00F8;rde til den gamle, i og med <hi rend="spaced"><placeName key="his726">Romer-Riget</placeName></hi> forgaaede, Folke-Verden, er i den nyere <hi rend="spaced">Stats-Historie</hi> kun at betragte som Overgangs-Punkter i <hi rend="spaced">Middel-Alderen,</hi> hvor aldrig noget rigtigt Folke-<pb type="text" facs="1831_490A_fax012.jpg" ed="A" n="8"/>Liv kunde udvikle sig, fordi de fra <placeName key="fak24">Norden</placeName> indvandrede Skarer blev Herrerne, og de gamle Indbyggere Tr&#x00E6;llene, og det Hele en chaotisk Blanding af stridige Elementer, som i en bestandig Gi&#x00E6;ring maatte fort&#x00E6;re hinanden. Det Samme er omtrent Tilf&#x00E6;ldet med den <seg type="com" n="com21">m&#x00E6;rkv&#x00E6;rdige</seg> <hi rend="spaced">&#x00D8;e</hi> i <placeName key="fak111">Vester-Havet</placeName>, eller <hi rend="spaced"><placeName key="fak120">Stor-Britannien</placeName>,</hi> thi vel h&#x00F8;rde den ikke ganske til <placeName key="his726">Romer-Riget</placeName>, men det var dog Tilf&#x00E6;ldet med <hi rend="spaced"><placeName key="fak5">England</placeName>,</hi> som kun ved <hi rend="spaced">Angel-Sachsernes</hi> Indvandring kom til at spille sin udm&#x00E6;rkede Rolle i den nyere Stats-Historie, og kun med N&#x00F8;d og neppe, ved et <seg type="com" n="com22">konstigt</seg> <seg type="com" n="com224">Machinerie</seg>, har indskr&#x00E6;nket Gi&#x00E6;ringen, og trukket &#x00D8;del&#x00E6;ggelsen i Lang-Drag. Det nordlige <placeName key="fak12">Europa</placeName> derimod, som kun har sine gamle Indbyggere, og blev netop ved Folke-Vandringen sit uroligste Blod kvit, er <seg type="com" n="com23">aabenbar</seg> bestemt til den egenlige Skue-Plads for det ny, ved Christendommen udviklede Stats-Liv, og derfor skal hverken <hi rend="spaced"><placeName key="fak106">Frankrigs</placeName></hi> eller selv <hi rend="spaced"><placeName key="fak5">Englands</placeName></hi> Sk&#x00E6;bne bringe os til at opgive Haabet om <hi rend="spaced"><placeName key="fak21">Tydskland</placeName></hi> og <hi rend="spaced"><placeName key="fak24">Norden</placeName>.</hi></p>

<p rend="firstIndent">Men fordi vi ikke opgive Haabet om, at Stats-Opl&#x00F8;sningen i disse Egne lader sig forebygge, eller dog betydelig forsinke, t&#x00F8;r vi dog ingenlunde d&#x00F8;lge for os selv, at <placeName key="fak21">Tydskland</placeName> fra Arilds-Tid har v&#x00E6;ret det naturlige Gi&#x00E6;rings-Land, hvor ogsaa <hi rend="spaced"><seg type="com" n="com24">Slavernes</seg></hi> Tilkomst under <hi rend="spaced">Folke-Vandringen,</hi> har indviklet Forholdene, og at endelig Exemplet i de store Riger forholder <pb type="text" facs="1831_490A_fax013.jpg" ed="A" n="9"/>sig til de Smaa, som det i de h&#x00F8;iere St&#x00E6;nder til Almuen, saa Fare er der virkelig paa F&#x00E6;rde allevegne, is&#x00E6;r da de herskende Tids-Ideer naturligviis staae i Forbund med den slette Praxis i de Lande, der har udkl&#x00E6;kket og opelsket dem. Vil vi derfor t&#x00E6;nke at undgaae Skib-Bruddet og <hi rend="spaced">forts&#x00E6;tte Reisen,</hi> da maae vi v&#x00E6;re belavede paa Stormen, passe vel paa <hi rend="spaced">Roret,</hi> at det ikke kommer i <hi rend="spaced">Drenge-Haand,</hi> eller bliver <seg type="com" n="com25">Gribs-Gods</seg>, men forbliver i Styr-Mandens Haand, som veed betimelig at <seg type="com" n="com26">minke</seg> Seil, og at holde i <hi rend="spaced">aaben</hi> S&#x00F8;e, hvor et godt Skib taaler en god Dyst, uden at kuldseile.</p>

<p rend="firstIndent">Hvad der nu for &#x00D8;ieblikket synes mig <hi rend="spaced">allern&#x00F8;dvendigst,</hi> er at vi betragte de seneste Optrin i <placeName key="fak103">Paris</placeName> i deres rette Lys, og hverken med <hi rend="spaced">Engelske</hi> eller <hi rend="spaced"><seg type="com" n="com27">Brabantske</seg>,</hi> eller selv med <hi rend="spaced">Tydske</hi> Briller; thi hvem der anseer <seg type="com" n="com28">Hundedags-Opr&#x00F8;ret</seg> enten for ber&#x00F8;mmeligt eller forsvarligt, eller ogsaa kun i mindste Maade undskyldeligt, duer <seg type="com" n="com29">aabenbar</seg> slet ikke til at give gode Raad i Stats-Anliggender.</p>
   
<p rend="firstIndent">Det er blevet en slem Uskik i Verden, at kalde enhver Ops&#x00E6;tsighed mod den for &#x00D8;ieblikket herskende Magt, som kv&#x00E6;les i F&#x00F8;dselen eller undertrykkes, et afskyeligt Opr&#x00F8;r, men den der lykkes en roesv&#x00E6;rdig Opstand, og efter denne Tale-Brug er det jo i sin Orden at rose det sidste Parisiske Opr&#x00F8;r, hvor afskyeligt det end er; men denne Tale-Brug, eller rettere den bag<pb type="text" facs="1831_490A_fax014.jpg" ed="A" n="10"/>vendte Tanke-Gang, der har avlet samme, maa n&#x00F8;dvendig forandres, hvor det skal gaae godt.</p>
   
<p rend="firstIndent">Istedenfor nu at indlade os enten i en philologisk eller philosophisk Unders&#x00F8;gelse om denne Tanke-Gang og Tale-Brug, vil vi oplyse dem exempelviis, ved et sammenlignende Blik paa Ops&#x00E6;tsigheden i <placeName key="fak21">Tydskland</placeName> mod <persName key="pe104">Napoleon</persName>, i <placeName key="fak118">Gr&#x00E6;kenland</placeName> mod Tyrkerne, og i <placeName key="fak103">Paris</placeName> mod <persName key="pe2616">Karl den Tiende</persName>.</p>
   
<p rend="firstIndent">I <placeName key="fak118">Gr&#x00E6;kenland</placeName> og <placeName key="fak21">Tydskland</placeName>, veed vi, fandt Undertrykkelse Sted af fremmede Volds-M&#x00E6;nd, der selv erkiendte, at de ingen anden Ret havde til Herred&#x00F8;mmet end den St&#x00E6;rkeres, som Over-Magten gav dem, hvoraf naturligviis fulgde, at <hi rend="spaced">saasnart</hi> de Undertrykte kunde faae <hi rend="spaced">Over-Magten,</hi> havde de, efter Volds-M&#x00E6;ndenes egen Tilstaaelse, <hi rend="spaced">Ret</hi> til at fordrive dem; og til at str&#x00E6;be efter denne Over-Magt havde de Undertrykte al muelig Grund, da de behandledes som et Krigs-Bytte, hemmedes i deres aandelige Udvikling, bortreves hvert &#x00D8;ieblik fra deres fredelige Sysler, for at udbrede og bef&#x00E6;ste Tyrannernes Magt, ber&#x00F8;vedes Frugterne af deres Flid, og maatte see deres Gudsdyrkelse, Sprog, S&#x00E6;der, og Alt hvad der var dem ki&#x00E6;rt og helligt, foragtet og forhaanet. Under saadanne Omst&#x00E6;ndigheder kan vi f&#x00F8;le hos os selv, at, er der mindste Mod og Kraft tilbage hos et Folk, maae de ved f&#x00F8;rste givne Leilighed gribe til Vaaben, og at, hvad enten det lykkes dem eller ikke at tilbage<pb type="text" facs="1831_490A_fax015.jpg" ed="A" n="11"/>vinde Friheden, er deres Bestr&#x00E6;belse en retm&#x00E6;ssig Opstand, Man forgi&#x00E6;ves vil str&#x00E6;be at br&#x00E6;ndem&#x00E6;rke med Opr&#x00F8;rs hadefulde Navn, og naar <hi rend="spaced">en saadan Opstand</hi> lykkes, hvori den kraftigste Deel af Folket, baade H&#x00F8;ie og Lave, har taget Deel, da vente vi med Rette ikke en Ki&#x00E6;de af Opr&#x00F8;r, men et gienf&#x00F8;dt, roligt Statsliv, med en bedre Forfatning end forhen, da H&#x00F8;ie og Lave, under Trykket, Kampen og Seiren, de deelde, formodenlig vil have l&#x00E6;rt bedre at kiende og forstaae, omgaaes og skatte hinanden.</p>

<p rend="firstIndent">Vende vi nu derimod &#x00D8;iet til <hi rend="spaced"><placeName key="fak103">Paris</placeName></hi> i Julii-Dagene, hvad see vi da? <hi rend="spaced">Der</hi> sidder den &#x00E6;ldgamle Konge-Sl&#x00E6;gt paa Thronen, efter Undertrykkelsen af det forrige Grund-Opr&#x00F8;r, Folket er langt mindre betynget end fordum, Riget bragt i Anseelse ved nyvundne Laurb&#x00E6;r i <placeName key="fak118">Gr&#x00E6;kenland</placeName>, Lande-Freden ei afbrudt, men Sikkerheden bef&#x00E6;stet ved et seierrigt <seg type="com" n="com30">Tog</seg> i Folkets Aand til <placeName key="fak728">Nord-Afrika</placeName>, N&#x00E6;rings-Veiene saa frie som nogensinde, Adgangen aaben for Alle til de h&#x00F8;ieste V&#x00E6;rdigheder, Rets-Pleien folkelig, F&#x00E6;drene-Religionens Anseelse h&#x00E6;vdet, og dog en h&#x00F8;iere Grad af Troes-Frihed end i de fleste Lande, Trykke-Friheden snarere for gr&#x00E6;ndsel&#x00F8;s, end for indskr&#x00E6;nket; og under disse Omst&#x00E6;ndigheder foranlediger en egenm&#x00E6;gtig Forholds-Regel mod de Deputeredes Kammer og de uregjerlige Avis-Skrivere, et P&#x00F8;bel-Opl&#x00F8;b; den bev&#x00E6;bnede Magt vil holde Styr, men <seg type="com" n="com225">Krigsskole-Drengene</seg> s&#x00E6;tte Mod i P&#x00F8;be<pb type="text" facs="1831_490A_fax016.jpg" ed="A" n="12"/>len, den faaer Magt, og Kongen tvinges til at takke af og r&#x00F8;mme Landet.</p>
   
<p rend="firstIndent">Nu sp&#x00F8;rger jeg ethvert alvorligt og besindigt Menneske, om her var <hi rend="spaced">Bev&#x00E6;g-Grunde</hi> til Opstand, som ei vil finde Sted under enhver <seg type="com" n="com232">Bestyrelse</seg> i <placeName key="fak106">Frankrig</placeName>, om Man saa skiftede Herre ti tusinde Gange, og om ikke den Stat er i Grunden opl&#x00F8;st, som maa skifte &#x00D8;vrighed, hver Gang P&#x00F8;belen faaer i Sinde at gj&#x00F8;re sig lystig, og de halvvoxne Kn&#x00F8;se, eller dog umyndige Ungersvende, der naturligviis sv&#x00E6;rme for de herskende Ideer, og beregne aldrig F&#x00F8;lgerne, vil s&#x00E6;tte sig i Spidsen, og hvor altsaa <hi rend="spaced">Stats-Roret</hi> <seg type="com" n="com31">aabenbar</seg> er i <hi rend="spaced">P&#x00F8;belens</hi> og <hi rend="spaced">B&#x00F8;rnenes H&#x00E6;nder</hi>.</p>
   
<p rend="firstIndent">Det nytter her slet ikke, Alt hvad Man fort&#x00E6;ller os om <hi rend="spaced"><persName key="pe2616">Karl den Tiende</persName></hi> og <hi rend="spaced"><persName key="pe3458">Polignac</persName></hi>; thi deres Handle-Maade v&#x00E6;re baade saa <seg type="com" n="com32">daarlig</seg> og egenm&#x00E6;gtig som den vil, saa er det lige vist, at det var P&#x00F8;belen og B&#x00F8;rnene der gjorde Opr&#x00F8;r, styrtede Kongen fra Thronen, udelukde hans &#x00C6;t fra Arve-F&#x00F8;lgen, og gav <placeName key="fak106">Frankerig</placeName> et nyt Herskab, og Man kunde derfor v&#x00E6;re en langt st&#x00F8;rre Ynder af voldsomme Stats-Omv&#x00E6;ltninger end jeg enten er eller nogensinde bliver, uden derfor at finde det en Smule mindre bagvendt og r&#x00E6;dsomt, at Hovedstadens P&#x00F8;bel og unge <seg type="com" n="com33">Fusentaster</seg> skal raade for, <hi rend="spaced">hvor gammel</hi> Landets &#x00D8;vrighed maa blive, og <hi rend="spaced"><seg type="com" n="com34">naar</seg></hi> det er den h&#x00F8;ie Tid at skifte. Det <pb type="text" facs="1831_490A_fax017.jpg" ed="A" n="13"/>nytter ligesaalidet, om Man siger, det var ikke P&#x00F8;belen, der fandt at <persName key="pe2616">Karl den Tiendes</persName> Egenm&#x00E6;gtighed nu overskreed alle Gr&#x00E6;ndser, og var utaalelig; men det var de h&#x00F8;itoplyste <hi rend="spaced">Avis-Skrivere,</hi> som havde givet Decretet, P&#x00F8;belen saa uopholdelig og vakkert udf&#x00F8;rde; thi det gi&#x00F8;r kun Urimeligheden og Ulykken st&#x00F8;rre. Med en P&#x00F8;bel, der kun paatog sig at gi&#x00F8;re Stats-Forandringer, naar den fattedes <hi rend="spaced">Br&#x00F8;d</hi> og <hi rend="spaced">Skue-Spil,</hi> eller naar den fandt, at Skatterne, (<seg type="com" n="com35">om det end</seg> var Andre der betalde dem) blev alt for h&#x00F8;ie, eller at et vist Parti, (ski&#x00F8;ndt det i Grunden kunde v&#x00E6;re dem det Samme) <seg type="com" n="com36">spillede alt for meget Bas</seg>, med en saadan P&#x00F8;bel kunde der dog muelig v&#x00E6;re noget <seg type="com" n="com37">Udkomme</seg>, naar Regieringen s&#x00F8;rgede for Br&#x00F8;d og Skue-Spil, og undlod f&#x00F8;lelig at betynge Folket; men med en overlegen P&#x00F8;bel, der gi&#x00F8;r Opr&#x00F8;r i Dag, fordi Avis-Skriverne sige, at Regieringen i Gaar begik en egenm&#x00E6;gtig Handling, som de t&#x00F8;r indestaae for, er kun Begyndelsen til et Tyranni, som Man selv i <placeName key="fak106">Frankrig</placeName> aldrig har seet Magen til; med en saadan P&#x00F8;bel er der <seg type="com" n="com152">aabenbar</seg> slet <seg type="com" n="com38">intet Udkomme</seg>; thi det Eneste maatte v&#x00E6;re, som <persName key="pe104">Napoleon</persName> giorde, at holde Avis-Skriverne i Ave; men nu er <hi rend="spaced">det</hi> jo netop <hi rend="spaced">den</hi> egenm&#x00E6;gtige <hi rend="spaced">Handling,</hi> Avis-Skriverne indestaae P&#x00F8;belen for, b&#x00F8;r kalde den til Vaaben, som de da ogsaa allerede tydelig nok har givet den n&#x00E6;rv&#x00E6;rende Regiering at forstaae.</p>

<p rend="firstIndent"><pb type="text" facs="1831_490A_fax018.jpg" ed="A" n="14"/>Vil Man derimod sige, at P&#x00F8;bel-Regimentet er i sin naturlige Orden, efter Grund-Opr&#x00F8;ret i forrige Aarhundrede, da Borger-Standen nok vilde tr&#x00E6;de Adel, Geistlighed, og Alt hvad der var over dem <seg type="com" n="com39">paa Nakken</seg>, men havde i det Hele ikke Sind til at vove synderligt, og ophidsede derfor P&#x00F8;belen, med nogle Fusentaster i Spidsen, til at gi&#x00F8;re sig lystige, da har jeg ikke et Ord derimod at indvende; men at nu det sidste Opr&#x00F8;r, som giordes blot paa <hi rend="spaced">Avis-Skrivernes Formodning</hi> om al den Ulykke, der n&#x00F8;dvendig maatte f&#x00F8;lge paa deres T&#x00E6;mmelse, at dette Opr&#x00F8;r, som netop er det urimeligste og utaaleligste af <hi rend="spaced">Pariser-P&#x00F8;belens</hi> mangfoldige Opr&#x00F8;r, skulde forsone os med dens <hi rend="spaced">Enevolds-Magt,</hi> det er dog visselig for galt.</p>
   
<p rend="firstIndent">Dog, Forblindelsen, har jeg m&#x00E6;rket, er i denne Henseende saa stor for &#x00D8;ieblikket, at ingen Oplysning om den rette Sammenh&#x00E6;ng er overfl&#x00F8;dig. <seg type="com" n="com40">S&#x00E6;t derfor end</seg>, at det var ikke blot Avis-Skriverne, men alle de Deputerede, og hele den oplyste Deel af Folket, der strax indsaae, at <hi rend="spaced"><seg type="com" n="com164">Chartet</seg></hi> var brudt, og at, efter al Rimelighed, var det kun brudt, for at tr&#x00E6;de alle Folkets Friheder og Rettigheder under F&#x00F8;dder, s&#x00E6;t endog, det var saa, ski&#x00F8;ndt det var umueligt Nogen, Dagen efter de nye Forordninger var udkommet, kunde vide det, saa er det jo dog klart, at blot for <seg type="com" n="com165">Chartets</seg> Integritet vilde besindige Folk ikke s&#x00E6;tte hele Landets Lykke <pb type="text" facs="1831_490A_fax019.jpg" ed="A" n="15"/>paa Spil, thi blot for et Stykke Papir s&#x00F8;mmer det sig kun Bog-Orme at gi&#x00F8;re Opr&#x00F8;r, og paa blotte <hi rend="spaced">Formodninger,</hi> de v&#x00E6;re nok saa rimelige, at lade Gaderne str&#x00F8;mme med Blod, Konge-Borgen tages med Storm, og Kongen, med hele hans &#x00C6;t, haanlig forjages, det ligner dog sandelig heller ikke oplyste, besindige Folk, og bliver aldrig Ret, med mindre det ogsaa var Ret, naar <hi rend="spaced"><persName key="pe1652">Nero</persName></hi>, eller en anden Tyran, <hi rend="spaced">paa sine Formodninger,</hi> lod Folk i Tusind-Tal nedsable eller landsforvise. Desuden, det var begribeligt, naar Man <hi rend="spaced">ikke</hi> vilde gi&#x00F8;re Opr&#x00F8;r, da at tage sig det n&#x00E6;r med Valg-Lovens Forandring og Avisernes Undertrykkelse, som Baand paa den offentlige Mening, men naar Man agtede at lade P&#x00F8;belen gi&#x00F8;re Sagen klar, da havde det <seg type="com" n="com41">aabenbar</seg> ingen Hast, nei, da maatte alle oplyste og besindige Folk tvertimod finde, det var bedst at bie, til Erfaringen havde stadf&#x00E6;stet Formodningen, saa det laae klart for Dagen, hvad Kongen og hans Minister egenlig vilde. Endelig, hvis det var de Oplyste og Besindige, der styrede Opr&#x00F8;ret til <seg type="com" n="com166">Chartets</seg> Forsvar, hvi saae Man da Ingen af dem i Spidsen, hvi underhandlede de med Regieringen, mens P&#x00F8;belen sloges, eller hvi holdt de ikke <seg type="com" n="com167">Chartet</seg> i H&#x00E6;vd, da Slaget var vundet? Hvi satte de dog ikke i det Mindste Kronen paa P&#x00F8;belens og <seg type="com" n="com226">Skole-Drengenes</seg> over al Verden ber&#x00F8;mte Moderation, ved, <hi rend="spaced"><seg  type="com" n="com168">efter</seg> <seg type="com" n="com169">Chartet</seg>,</hi> at lade <persName key="pe2616">Karl den Tiende</persName> beholde sin Krone, og <pb type="text" facs="1831_490A_fax020.jpg" ed="A" n="16"/>kun drage hans Ministre til Ansvar, hvi frad&#x00F8;mde de <app type="corrNote" select="yes"><lem wit="Rettelsesliste">derimod</lem><rdg wit="A">dermed</rdg><witDetail wit="A" n="2">logikken i afsnittet kræver, at rettelseslisten følges</witDetail></app>,<hi rend="spaced"> trods <seg type="com" n="com169">Chartet</seg>,</hi> den <hi rend="spaced">Ufeilbare</hi> <seg type="com" n="com42">Spiret</seg>, og hans <hi rend="spaced">uskyldige</hi> Afkom sin Arve-Ret? Hvorfor, <seg type="com" n="com43">uden</seg> fordi de Oplyste og Besindige vilde Intet vove, men maatte see til at vinde &#x00F8;iebliklig <seg type="com" n="com170">Rolighed</seg>, ved at indr&#x00F8;mme Alt hvad den seierrige P&#x00F8;bel, med de forvovne Fusentaster i Spidsen, faldt paa at forlange, og maae da naturligviis gi&#x00F8;re ligesaa i Morgen og Over-Morgen, og saa videre, til P&#x00F8;belen forlanger deres Hoveder at spille Kegler med, som fordum, eller der kommer en <rs type="myth" key="myth111">Jette</rs> igien, som forstaaer bedre at behandle baade P&#x00F8;bel, Avis-Skrivere, og haabefulde Ynglinger!</p>

<p rend="firstIndent">Dette, mener jeg, kan v&#x00E6;re Nok til Oplysning om det <seg type="com" n="com171">storv&#x00E6;rdige</seg> Opr&#x00F8;r, i <seg type="com" n="com151">Hundedags-Ferierne</seg>, som selv Tydskerne er n&#x00E6;r ved and&#x00E6;gtig at kalde <hi rend="spaced"><seg type="com" n="com44">Dimmel-Ugen</seg>,</hi> ski&#x00F8;ndt den hverken h&#x00F8;rde til de Stilleste, eller kan bebude en anden Frelsers Opstandelse end <persName key="pe963">Robespjerres</persName>, og i det H&#x00F8;ieste <persName key="pe104">Napoleons</persName>, som h&#x00F8;stede, hvad denne hans f&#x00F8;rste <hi rend="spaced">Patron</hi> havde saaet.</p>
   
<p rend="firstIndent">Hvad derimod de herskende Tids-Ideer, eller, for at kalde dem med deres rette Navn, D&#x00F8;gn-Vildfarelser angaaer, da var derom langt mere at sige, end disse Blade kan rumme; men jeg vil indskr&#x00E6;nke mig til at vise, hvor umuelig de, ved at tr&#x00E6;de i Kraft, kan bidrage til et Lands Lykke, da de <seg type="com" n="com45">aabenbar</seg> &#x00F8;del&#x00E6;gge ethvert Huus, og enhver Sammen-Virk<pb type="text" facs="1831_490A_fax021.jpg" ed="A" n="17"/>ning, hvor de faae Magt. Dertil vil jeg indskr&#x00E6;nke mig, thi hvem der kan troe, at det Samme der er ford&#x00E6;rveligt i det Smaa, skal v&#x00E6;re gavnligt i det Store, eller at en Stat kan blive lykkelig ved hvad der <seg type="com" n="com46">forstyrrer</seg> alle Huse, hvoraf den bestaaer, han lider <seg type="com" n="com47">aabenbar</seg> af en ved Grunde ul&#x00E6;gelig Daarskab.</p>
   
<p rend="firstIndent">Nu er der vel i <placeName key="fak12">Europa</placeName> stor Forskiel ei blot paa hvad Man vilde <hi rend="spaced">vove,</hi> men selv paa hvad Man vilde <hi rend="spaced">pr&#x00F8;ve</hi> eller <hi rend="spaced">tilraade,</hi> for at faae en <hi rend="spaced">Republik,</hi> hvori Alle havde lige Friheder og Rettigheder, og havde ikke andre &#x00D8;vrigheder, end dem de selv valgde, l&#x00F8;d ikke andre Love, end dem de selv bifaldt, og bar ikke andre Byrder, end dem de selv paalagde sig; men det er dog <seg type="com" n="com48">aabenbar</seg> allevegne, mellem de Oplyste, den herskende <hi rend="spaced">Tanke-Gang,</hi> at dette er <hi rend="spaced">Idealet</hi> af en <hi rend="spaced">Stats-Forfatning,</hi> som Man maa haabe, engang skal gi&#x00F8;re hele Verden lykkelig, og som Man maa str&#x00E6;be, saavidt mueligt, at <hi rend="spaced">n&#x00E6;rme</hi> sig, da ethvert Land vil v&#x00E6;re lykkeligt i samme Forhold, som dets Forfatning ligner hint oph&#x00F8;iede M&#x00F8;nster. At den Franske Udf&#x00F8;relse af denne Yndlings-Tanke, i forrige Aarhundrede, saa gruelig strandede paa Anarchiets (P&#x00F8;bel-Herred&#x00F8;mmets) R&#x00E6;dsler, og Tyranniets (<seg type="com" n="com49">Spydstage-Rettens</seg>) Lovl&#x00F8;shed, det betragter Man enten blot som en ulykkelig H&#x00E6;ndelse, eller som en F&#x00F8;lge af den Franske Letf&#x00E6;rdighed, eller helst som <pb type="text" facs="1831_490A_fax022.jpg" ed="A" n="18"/>foraarsaget af den foregaaende Despotisme, og den deraf udspringende Mangel paa <hi rend="spaced">Modenhed</hi> hos Folket, og at Fors&#x00F8;gene <hi rend="spaced">ligesaavel</hi> og <hi rend="spaced">ligesaadan</hi> mislykkedes i alle Middel-Alderens Fri-St&#x00E6;der, og i Old-Tidens, og ret &#x00F8;iensynlig i <placeName key="fak17">Rom</placeName>, hvor Folket dog havde <hi rend="spaced">syvhundrede</hi> Aar til at modnes, under en monarkisk-aristokratisk, og aristokratisk-demokratisk Forfatning, det veed Man, eller det husker Man, eller det regner Man ikke, og slaaer det i alt Fald hen med det Magt-Sprog, at <hi rend="spaced">nu</hi> er Folk blevet anderledes dydige og oplyste, ski&#x00F8;ndt Man ikke saae Noget dertil i <placeName key="fak106">Frankrig</placeName>, hvorfra jo dog al den Dyd og Oplysning er kommet, som Verden nu pranger med.</p>
   
<p rend="firstIndent">Hvad Man derimod skulde t&#x00E6;nke, umuelig kunde oversees, er den Omst&#x00E6;ndighed, at alle de Huse, og de er nu ikke saa faa, hvor Man har str&#x00E6;bt at indf&#x00F8;re den fuldkomne Frihed og Lighed, saa Husbond og Madmoder, B&#x00F8;rn og Tjeneste-Folk raade alle dem selv, og raade i Huset paa Omgang, der gaaer det splittergalt, og galere, jo st&#x00F8;rre Huus-Holdningen, og jo mangfoldigere Bedriften er, saa det maatte <seg type="com" n="com153">aabenbar</seg> gaae til med Fandens Konster, hvorpaa Man dog vel ikke stoler, om i en Stats-Huusholdning, af langt videre Omfang, og med langt mere indviklet Sammenh&#x00E6;ng, den Forfatning skulde b&#x00E6;re andre Frugter, end den bar f&#x00F8;rst, saavidt bekiendt, i <hi rend="spaced"><placeName key="fak129">Athenen</placeName>,</hi> og siden mange Steder, f&#x00F8;rend i det store <hi rend="spaced"><placeName key="fak17">Rom</placeName></hi>, og derpaa i <pb type="text" facs="1831_490A_fax023.jpg" ed="A" n="19"/><hi rend="spaced"><placeName key="fak702">Florens</placeName>,</hi> og siden mange Steder, f&#x00F8;rend i det store <hi rend="spaced"><placeName key="fak106">Frankrig</placeName></hi>. Og dog er det mest <seg type="com" n="com50">forstyrrede</seg> Huus vi har kiendt, og bedt Gud bevare os fra at leve mange Dage i, kun et svagt og ufuldkomment Billede paa en Stat, hvor Alle vil have Deel i <seg type="com" n="com173">Raadet</seg>; thi f&#x00F8;r Billedet kan blive ret tr&#x00E6;ffende, maae vi n&#x00F8;dvendig t&#x00E6;nke os den Muelighed, at alle Huus-Dyrene <app type="corrNote" select="yes"><lem wit="GV">fik</lem><rdg wit="A">sik</rdg><witDetail n="7" wit="A" rend="ft"></witDetail></app> ogsaa i Sinde at raade dem selv, og, i det Mindste ved Fuldm&#x00E6;gtige af deres Midte, at tage Deel i Husets Bestyrelse, hvoraf rimeligviis, blandt Andet, vilde f&#x00F8;lge, at under den overlegne Grublen paa det Heles Beste, Heste-Repr&#x00E6;sentanterne fik <seg type="com" n="com233">Kuller</seg>, Kv&#x00E6;g-Repr&#x00E6;sentanterne blev uvane, og Hunde-Repr&#x00E6;sentanterne blev gale, medens hvert ordenligt Menneske, der lykkeligviis undgik dem, maatte stoppe Fingrene i &#x00D8;ret for Gaase-B&#x00E6;nkens, og lukke &#x00D8;inene for Svine-Stiens Fuldm&#x00E6;gtige. Jeg kan ikke gi&#x00F8;re ved, at dette klinger latterligt, thi naar vi l&#x00E6;se Forhandlingerne i <seg type="com" n="com174">det Franske National-Convent</seg>, og i <seg type="com" n="com175">Velf&#x00E6;rds-Commissionen</seg>, <hi rend="spaced">efterat</hi> R&#x00E6;dslerne ere oph&#x00F8;rte, da maa Man have f&#x00F8;rt uhyre Forventninger om Galskab, Dumhed, og Latterlighed med sig, hvis Man ei skal finde dem overtrufne. Hvad nytter det <seg type="com" n="com51">heller</seg> at d&#x00F8;lge for hinanden, hvad vi alle veed, at der i alle Lande er et stort Antal, end ikke blot i de laveste Klasser, som vi ei kan kalde andet end <seg type="com" n="com234">F&#x00E6;</seg>, eller andre vilde eller tamme <pb type="text" facs="1831_490A_fax024.jpg" ed="A" n="20"/>Dyr, i menneskelig Skikkelse, medens der selv hos dem vi erkiende for vore virkelige <hi rend="spaced">Med-Mennesker,</hi> er saa uhyre en Forskiel paa Over-Blik og Fatte-Evne, paa Omgi&#x00E6;ngelighed og Sj&#x00E6;le-Styrke, og paa alt Menneskeligt, at vi har ligesaa ondt ved at forstaae, hvorledes et heelt Folk, som hvorledes hele Menneske-Sl&#x00E6;gten kan oprindelig v&#x00E6;re af een Herkomst, og fristes visselig ikke til at troe dem alle skikkede til, paa Omgang, at have samme Stilling og Forretninger. Og endelig, hvorledes kan Man dog, med mindste Begreb om en Stat, mindste Oml&#x00F8;b i Hovedet, og alvorlig Efter-Tanke, glemme, at <hi rend="spaced">var</hi> det virkelig kommet saavidt, at alle Mennesker havde klar Indsigt i deres Pligter og Bestemmelse, med Villie og Kraft til at f&#x00F8;lge den Indsigt, saa der kun beh&#x00F8;vedes en &#x00D8;vrighed de valgde, og en Lov de gav sig selv, da <hi rend="spaced">beh&#x00F8;vedes</hi> der <hi rend="spaced">hverken Lov eller &#x00D8;vrighed,</hi> og at saal&#x00E6;nge det <hi rend="spaced">ikke</hi> er kommet <hi rend="spaced">saavidt,</hi> beh&#x00F8;ves Orden og Forskiel, og da gaaer det Hele n&#x00F8;dvendig <hi rend="spaced"><seg type="com" n="com52">Krebs-Gang</seg></hi>, naar Alt skal <hi rend="spaced">udgaae</hi> fra dem, der har <hi rend="spaced">mindst Begreb</hi> om det Hele, <hi rend="spaced">mindst Indsigt</hi> i Sammenh&#x00E6;ngen, og <hi rend="spaced">mindst Sind</hi> til at gi&#x00F8;re Meer for Andre, og opoffre Meer for det Hele, end de n&#x00F8;des til.</p>
   
<p rend="firstIndent">Sandelig, det er da hverken det daglige Livs eller Historiens Skyld, om vi er blinde for den Sandhed, at <hi rend="spaced">demokratiske</hi> Forfatninger kun kan <hi rend="spaced">sl&#x00E6;<pb type="text" facs="1831_490A_fax025.jpg" ed="A" n="21"/>be af</hi> i saadanne snevre Kredse, og fattige Forhold, som har deres daglige Billede i en Dagleiers Hytte, med en H&#x00F8;ne, en Kat, og en Griis, og at i alle Samfund af videre Omfang, hvor Noget skal udrettes med samlet Styrke og i hinanden gribende Hjul, der er den demokratiske Forfatning Samfundets sidste Olie, hvorpaa Opl&#x00F8;sningen umiddelbar f&#x00F8;lger, saa en Stat der skal bestaae, og udrette Noget, maa enten v&#x00E6;re monarchisk, eller, paa en af flere Maader, oligarchisk. Hvilken af disse Forfatninger nu fordum har v&#x00E6;ret lykkeligst, eller om maaskee en Blanding af Begge har gavnet mest, det vil vi ikke her indlade os paa, da <hi rend="spaced">Adels-Magten,</hi> som <seg type="com" n="com158">aabenbar</seg> maatte v&#x00E6;re det gavnlige Oligarchie, hvis der har v&#x00E6;ret noget, synger paa sit sidste Vers, og holdes ei ilive ved Folke-B&#x00F8;nner; men vil Man i det daglige Liv see et Billede paa den reen-monarchiske Forfatning, <seg type="com" n="com235">ved Siden ad</seg> en oligarchisk, som den nuomstunder er <seg type="com" n="com53">tilfals</seg>, da sammenligne Man et velbestyret Gods i <placeName key="fak14">Danmark</placeName>, med et velbestyret Fabrik, helst i <placeName key="fak5">England</placeName>, som Endeel har Actier i, ski&#x00F8;ndt naturligviis kun Een af dem, eller en f&#x00E6;lles Fuld-M&#x00E6;gtig, har den ud&#x00F8;vende Magt. <seg type="com" n="com236">Hist</seg> seer Man da Alt beregnet paa almindelig Velstand, og paa Frem-Tiden, <seg type="com" n="com237">her</seg> derimod Alt beregnet paa &#x00D8;ieblikket, og paa Eiernes Vinding, mens Arbeiderne slides op og casseres med samme Ligegyldighed som Machinerne; og mens han, der staaer for V&#x00E6;rket, seer til <pb type="text" facs="1831_490A_fax026.jpg" ed="A" subtype="column" n="22"/>at skabe sig en uafh&#x00E6;ngig Formue, om ikke ved at bedrage Interessenterne, saa dog ved at prutte og <seg type="com" n="com176">h&#x00F8;kre</seg> saa det svider til Stymperne.</p>
   
<p rend="firstIndent">Naar jeg derfor h&#x00F8;rer og l&#x00E6;ser om al den Lykke og Velsignelse der skal falde ned fra Skyerne, hvor Regierings-Formen bliver saa demokratisk som mueligt, altsaa enten p&#x00F8;bel-parisisk, eller kr&#x00E6;mmer-amerikansk, da kan jeg, hvor det synes &#x00E6;rlig meent, og ei er unge Fusentaster som udmale deres Dr&#x00F8;mme, kun forklare mig det af den herskende Over-Tro paa en vis luftig Vor-Herre, ved Navn <hi rend="spaced">Fornuften,</hi> som Man har den Indbildning om, at, om ikke just <rs type="bible" rend="reference" key="Matt 18,20">hvor To eller Tre, saa dog hvor to eller tre Hundrede er forsamlede i hans Navn, der vil han selv v&#x00E6;re midt iblandt</rs>, og med ubegribelig Almagt styre det <seg type="com" n="com54">saa</seg>, at ski&#x00F8;ndt Vankundighed og Selv-Klogskab parres hos de Fleste, bliver dog Udfaldet Viisdom, ski&#x00F8;ndt den almindelige Selv-Raadighed <seg type="com" n="com55">forstyrrer</seg> al Sammen-Virkning, opstaaer dog den &#x00F8;nskeligste Enighed, og ski&#x00F8;ndt de Enkeltes Egen-Nytte ligger i aaben Feide med det Heles Velf&#x00E6;rd, blomstrer dog Samfundet som en Rose.</p>
   
<p rend="firstIndent">Ene heraf kan jeg forklare mig den Urimelighed hos Mange, som ellers godt veed at forbinde Aarsag og Virkning; men jeg skulde dog virkelig mene, at Sagen er saa klar, og den &#x00F8;iensynlige Fare saa stor, at alle besindige Mennesker, hvor h&#x00F8;it de end ellers skatte Selv-Klogskab, (under Navn af Tro paa sin <pb type="text" facs="1831_490A_fax027.jpg" ed="A" n="23"/>egen Fornuft) som Kilden til Oplysning, og Selv-Raadighed (under Navn af Selv-St&#x00E6;ndighed) som Moder til al Dyd, og Egen-Nytte (under Navn af Omsorg for sig selv) som Virksomhedens <seg type="com" n="com56">Hoved-Drivefjer</seg>, jeg skulde mene, de desuagtet maae indsee, at det gaaer med Stats-Forfatningen, som med Familie-Livet, at <hi rend="spaced">der</hi> maa Man l&#x00E6;gge Baand paa disse Yndlinger, isteden for at l&#x00F8;slade dem, hvis de ikke skal forstyrre og &#x00F8;del&#x00E6;gge Alt.</p>
   
<p rend="firstIndent">Men, her kommer Ulykken, her h&#x00E6;vner den dybe <hi rend="spaced">Grund-Sandhed,</hi> som Man saa gruelig har miskiendt, sig frygtelig paa Stater, som paa Huse, paa hele Folk, som paa Familier. Har vi f&#x00F8;rst indbildt os, at der er saamange Millioner <hi rend="spaced">selvst&#x00E6;ndige Fornuft-V&#x00E6;sener,</hi> som der er Menneske-Kroppe, ski&#x00F8;ndt det <seg type="com" n="com57">aabenbar</seg> er umueligt, naar der er <hi rend="spaced">en levende Gud</hi> til, da er vi ford&#x00F8;mte til, trods al Erfaring, at paastaae, Alt b&#x00F8;r indrettes efter hin grundfalske Foruds&#x00E6;tning, og driver end Egen-Nytten den &#x00E6;ldre Sl&#x00E6;gt, som har Noget at tabe, til at protestere mod Grund-S&#x00E6;tningens practiske Anvendelse paa de n&#x00E6;rv&#x00E6;rende <seg type="com" n="com177">borgerlige Forhold</seg>, saa hindrer det dog aldrig enten den hidsige og uerfarne Ungdom, eller Folke-B&#x00E6;rmen, eller de Kortsynede, som ere mange, fra blindt hen at f&#x00F8;lge Driften og Grund-S&#x00E6;tningen. De Familier, hvis <seg type="com" n="com178">Rolighed</seg> og Lykke offredes paa Selv-Klogskabens og Selv-Raadighedens Afguds-Altre, er <pb type="text" facs="1831_490A_fax028.jpg" ed="A" n="24"/>utallige, og hvor disse ligesaavel Menneskehedens som Guddommens svorne Fiender ei alvorlig bek&#x00E6;mpes, vil hverken Magt eller Viisdom kunne forhindre, at hele Borger-Samfundet, lidt tidligere eller sildigere, opoffres til disse Under-Verdenens Guder. Var derfor Ugudeligheden ligesaa almindelig, og ligesaa indgroet hos os, som i <placeName key="fak106">Frankrig</placeName>, da var der i Grunden intet Raad, men det er den ikke, og kan vi end ikke mere enes om, <hi rend="spaced">hvad</hi> der skaber den sande Gudsfrygt, Ydmyghed, N&#x00F8;isomhed, Beskedenhed, F&#x00F8;ielighed, og Menneske-Ki&#x00E6;rlighed, saa lad dog den Enighed vi paastaae, om dyb &#x00C6;rb&#x00F8;dighed for disse Menneskehedens gode Engle, drive os til, med Alvor og forenede Kr&#x00E6;fter, at udbrede og bef&#x00E6;ste denne &#x00C6;rb&#x00F8;dighed, fornemmelig hos M&#x00E6;ngden og B&#x00F8;rnene, hvor den, ved vore egne bagvendte Bestr&#x00E6;belser, er frygtelig i Aftagende, og truer med aldeles at forsvinde! Hos os, som opvoxde under andre Omst&#x00E6;ndigheder og i mere gammeldags Kredse, kan de tidlig rodf&#x00E6;stede praktiske Leve-Regler til en vis Grad holde de theoretiske Vildfarelser Stangen, men saaledes er det ingenlunde med den sidst opvoxne og nu opvoxende Sl&#x00E6;gt; hos dem der nyde en h&#x00F8;iere og mere omfattende Dannelse, kan, naar Ungdoms-Heftigheden t&#x00E6;mmes, mange Betragtninger forhindre det V&#x00E6;rste, men hos Almuen er det umuelig andet, end at Vantro, Selv-Klogskab og Selv-Raadighed, naar de blive herskende, maae, ved f&#x00F8;rste givne Leilighed, udbryde i <pb type="text" facs="1831_490A_fax029.jpg" ed="A" n="25"/>Volds-Gierninger, som <seg type="com" n="com238">forstyrre</seg>, og omsider opl&#x00F8;se Samfundet. Med Gl&#x00E6;de erkiender jeg det, at <hi rend="spaced">vor Almue,</hi> der ikke er en undertvunget Tr&#x00E6;lle-Flok, men et fribaarent Folk af samme Ki&#x00F8;d og Been som vi, kan, uden Fare for Samfundet, efterhaanden h&#x00E6;ves til en langt friere Stilling, end de fleste andre Landes, men <hi rend="spaced">Forskiel</hi> maa der altid blive i en Stat, der netop som <hi rend="spaced">eet</hi> Legeme maa have forskiellige Lemmer, og forgaaer, naar Haanden vil v&#x00E6;re Hoved, eller &#x00D8;ret v&#x00E6;re &#x00D8;ie, og er vi saa ulykkelige at antage Noget for sand Oplysning, der ikke conseqvent kan giennemf&#x00F8;res, uden at opl&#x00F8;se Menneske-Samfundet, saa lad os dog v&#x00E6;re kloge nok til at beholde den Oplysning for os selv, menneskeki&#x00E6;rlige nok til ikke at udbrede den, hvor den <seg type="com" n="com60">aabenbar</seg> gi&#x00F8;r Ulykke paa Ulykke i det Uendelige!</p>
<fw type="shortLine"/>
</div>

   <div type="Om Rigs-Dage">
<head rend="1"><hi rend="romanType">II.</hi> Om Rigs-Dage.</head>
<fw type="shortLine"/>
<p rend="secondIndent"><seg type="com" n="com61">Jo flere Kokke, desv&#x00E6;rre Suppe</seg>.</p>
<p rend="firstIndentRight">Et gammelt Ord.</p>
<fw type="shortLine"/>
<p rend="noIndent">Naar Man nuomstunder end ikke troer, at Kongerigerne tr&#x00E6;nge til en Domme-Dag, ja tr&#x00E6;nge til at opl&#x00F8;ses i Opr&#x00F8;rs-Flammen, og forgaae, for at de, paa den selvgjorte Gud-S&#x00F8;ns, Fornuftens, Almagts-<pb type="text" facs="1831_490A_fax030.jpg" ed="A" n="26"/>Ord, kan staae <seg type="com" n="com62">forklarede</seg> op, som demokratiske Republiker, i en lovgivende Forsamling, hvor Folket regierer sig selv, det er: hvor M&#x00E6;ngdens Selv-Klogskab, Selv-Raadighed og Egen-Nytte gi&#x00F8;r Udslaget; naar Man ikke er overtroisk nok til at troe Sligt, s&#x00E6;tter Man dog s&#x00E6;dvanlig sin <seg type="com" n="com207">borgerlige</seg> Tillid til en <hi rend="spaced">Rigs-Dag,</hi> skabt af samme Elementer, til at formilde den str&#x00E6;nge monarchiske Form, sikkre Folkets Lykke, og langsomt modne det til <hi rend="spaced">Selv-Beherskelsen,</hi> som, i sin vrange Mening, er Idealet, hardtad Alle hylde, Afguden for hvem den oplyste Verden ene b&#x00F8;ier Kn&#x00E6;.</p>
   
<p rend="firstIndent">Nu at r&#x00F8;re ved en <hi rend="spaced">Kiep-Hest,</hi> hvorpaa Man saa almindelig haaber at ride Fuldkommenheden i M&#x00F8;de, er <seg type="com" n="com239">vist nok</seg> hvad Man kalder en farlig Sag, men da det er klart, at <hi rend="spaced">saadanne</hi> Rigs-Dage, som Man nu &#x00F8;nsker, og maae &#x00F8;nske, naar Demokratiet er det Ideal, Man vil n&#x00E6;rme sig, <hi rend="spaced">f&#x00F8;re til</hi> Stats-Opl&#x00F8;sning, kan Man umuelig see det, og mene det vel med Verden, uden at r&#x00F8;re ved den Kiep-Hest, og det mindre l&#x00E6;mpelig, end Nogen, hvis &#x00D8;ie-Steen den er, vil finde passende. <hi rend="spaced">Bl&#x00E6;nd-V&#x00E6;rkets</hi> Time er forbi, raaber Man jo nu fra alle Kanter, og ski&#x00F8;ndt jeg nok seer, det er, desv&#x00E6;rre, langt fra, saa indseer jeg dog godt, det burde <seg type="com" n="com63">saa</seg> v&#x00E6;re, og at, hvis ikke Forvirringen skal blive uhelbredelig, maa sund Menneske-Forstand i det mindste holde indbildsk Selv-Klogskab Stangen.</p>

<p rend="firstIndent"><pb type="text" facs="1831_490A_fax031.jpg" ed="A" n="27"/>Hvem der da slet ikke kan taale at h&#x00F8;re, at en <hi rend="spaced">Rigs-Dag,</hi> enten den saa er <hi rend="spaced"><seg type="com" n="com208">polsk</seg></hi> eller <seg type="com" n="com209">flamsk</seg>, fransk eller tydsk, gi&#x00F8;r intet Land lykkeligt, men er <hi rend="spaced">netop i vore Dage</hi> snarere en sand Ulykke, han faaer at l&#x00E6;gge Bogen, men hvem der har Sind til at h&#x00F8;re, hvad en bet&#x00E6;nksom Mand, der hverken er ubekiendt med Stats-Historien, eller ligegyldig ved <seg type="com" n="com64">Borger-Held</seg>, eller aldeles uskikket til selv at tale i en Folke-Forsamling, har at melde om denne vigtige Sag, han h&#x00F8;re mig roelig, og veie mine Grunde!</p>
   
<p rend="firstIndent">Man m&#x00E6;rke det nu f&#x00F8;rst vel, at hvor et Folk har havt det Uheld, ved <seg type="com" n="com65">Spydstage-Retten</seg>, at falde under fremmed Herskab, der indseer jeg, saa godt som en Anden, det immer er en Formildelse og en Tr&#x00F8;st i Ulykken, at have eller faae en hjemmegjort Rigsdag, hvor det Folkelige dog kan str&#x00E6;be at gi&#x00F8;re sig gi&#x00E6;ldende, og Undertrykkelsen st&#x00F8;de paa lovm&#x00E6;ssige Hindringer. Man m&#x00E6;rke dern&#x00E6;st, at ogsaa i Lande som har beholdt deres gamle Regiering, men hvor den har tabt Folkets Tillid, og Selv-Raadigheden taget Overhaand, indseer jeg godt, at en Rigs-Dag kan v&#x00E6;re det eneste Raad til at gi&#x00F8;re Forholdet <hi rend="spaced">taaleligt,</hi> og, i det Mindste for &#x00D8;ieblikket, afvende det V&#x00E6;rste. Derimod n&#x00E6;gter jeg reentud, at Rigs-Dage skulde v&#x00E6;re <hi rend="spaced">Betingelsen</hi> for ethvert Borger-Samfunds Vel, men paastaaer <hi rend="spaced">tvertimod,</hi> at alle de <hi rend="spaced">store</hi> Forventninger, Man knytter til dem, er luftige, men Uleilighederne, der f&#x00F8;lge, og, Fa<pb type="text" facs="1831_490A_fax032.jpg" ed="A" n="28"/>ren der h&#x00E6;nger ved dem, virkelige, saa <hi rend="spaced">lykkelig</hi> er <hi rend="spaced">kun</hi> det Land, der kan og vil undv&#x00E6;re dem!</p>
   
<p rend="firstIndent">Naar Man priser Rigs-Dagene, og venter Alt af dem, da foruds&#x00E6;tter man nemlig</p> 

<list type="lowerAlpha">
<item><p rend="noIndent">at Regieringen uden dem enten ikke kan eller ikke vil afstedkomme de n&#x00F8;dvendige Forbedringer i Stats-Indretningen, og Bestyrelsen.</p></item>
<item><p rend="noIndent">at Folket kun derved kan vinde den Medf&#x00F8;lelse af <seg type="com" n="com66">Stats-Legemets</seg> Vee og Vel, der b&#x00F8;r findes hos alle dets Medlemmer.</p></item>
<item><p rend="noIndent">at Folket har Ret til at beskatte sig selv, og til at kr&#x00E6;ve Regnskab af Regieringen, saavel for alle dens Foretagender, som is&#x00E6;r for Anvendelsen af Stats-Indt&#x00E6;gterne.</p></item>   
<item><p rend="noIndent">at Man kan sammens&#x00E6;tte en Rigs-Dag saaledes, at Stemme-Fleerheden <seg type="com" n="com193">ordenligviis</seg> maa v&#x00E6;re paa Rettens og Klogskabens, altsaa paa Folke-Vellets Side.</p></item>
<item><p rend="noIndent">at Regentens <hi rend="spaced">Nei-Ret</hi> (Veto) er Nok til at betrygge Hans n&#x00F8;dvendige Anseelse, og den ei mindre n&#x00F8;dvendige Eenhed og Fasthed i Stats-Livet.</p></item>
</list>

<p rend="noIndent">At disse Forud-S&#x00E6;tninger kan synes alle <seg type="com" n="com227">Skole-Drenge</seg> i <placeName key="fak12">Europa</placeName> ligesaa indlysende, som dem i <seg type="com" n="com67">den Polytechniske Skole</seg>, er slet ikke urimeligt; men ligesaalidt som nogen Stat <seg type="com" n="com240">baader ved</seg>, at <seg type="com" n="com228">Skole-Drenge</seg> bestemme, <seg type="com" n="com241">naar</seg> det skal v&#x00E6;re Tid at gi&#x00F8;re Opstand, ligesaalidt <seg type="com" n="com242">baader den ved</seg> at bestyres efter deres Fatte-<pb type="text" facs="1831_490A_fax033.jpg" ed="A" n="29"/>Evne og Verdens-Klogskab, ski&#x00F8;ndt Samme lettelig kan v&#x00E6;re st&#x00F8;rre end <seg type="com" n="com179">Fleerhedens</seg> paa en nymodens Rigsdag. Jeg tager mig derimod den Frihed at erkl&#x00E6;re disse Foruds&#x00E6;tninger samtlig for falske, og haaber ikke ved nogen af dem at blive Beviset skyldig.</p>

<list type="lowerAlpha">
<item>
   <p rend="noIndent">At Regenten, <hi rend="spaced">naar Han vil,</hi> ei allene uden Rigsdag kan iv&#x00E6;rks&#x00E6;tte alle muelige Forbedringer, men kan det langt lettere, da det altid er vanskeligt at bringe mange Hoveder, selv af de bedste, under een Hat, det er <seg type="com" n="com68">aabenbart</seg>, og hvad nu Villien angaaer, da kan den <seg type="com" n="com69">vist nok</seg> fattes, men det er dog langt rimeligere, den vil findes hos Regenten, end hos <hi rend="spaced"><seg type="com" n="com182">Fleerheden</seg></hi> paa en Rigsdag: deels fordi Man altid i Verden lettere tr&#x00E6;ffer <hi rend="spaced">een </hi>god Villie <hi rend="spaced">end mange,</hi> og deels fordi Regenten kan baade v&#x00E6;re egenki&#x00E6;rlig, &#x00E6;rgierrig og egennyttig, i temmelig h&#x00F8;i Grad, og dog have en ret god Villie i Stats-Sager, men det kan <app type="corrNote" select="yes"><lem wit="GV">Rigsdags-Medlemmerne</lem><rdg wit="A">Rigdags-Medlemmerne</rdg><witDetail wit="A" n="18" rend="mt">Formen 'Rigdag' kendes ikke i ODS eller andre steder i nærværende tekst</witDetail></app> ikke. Enhver af disse har nemlig en egen Interesse, han har Familie-Forbindelser, Venskabs-Forhold, og en egen Sammenh&#x00E6;ng med den Stand, han tilh&#x00F8;rer, eller den Afdeling, der valgde ham, saa han maa have baade en &#x00E6;gte god Villie, Selv-Beherskelse og Sj&#x00E6;le-Styrke, naar han, for det Heles Vel, skal oversee det Enkeltes Indvendinger; Regenten derimod har liden eller ingen Fristelse til at adskille sit Vel fra Statens, men al muelig Opmuntring <pb type="text" facs="1831_490A_fax034.jpg" ed="A" n="30"/>til at forbinde det uadskillelig dermed; thi hans Magt, Anseelse og Velstand, voxer jo med Rigets, og han har <hi rend="spaced">&#x00C6;ren</hi> for alt hvad Godt der udgaaer fra Ham.</p>
   <p rend="firstIndent"><seg type="com" n="com70">Man sige kun ikke</seg>: ja, derfor vil vi ogsaa heller have et arveligt Monarchie, kun med en Rigsdag, end en Republik; thi saasnart Rigsdagen kommer, da er det i Grunden forbi med <hi rend="spaced">Monarchiet,</hi> og alle dets gode Virkninger, <hi rend="spaced">med mindre</hi> Regenten kan finde<!-- læderet f --> Midler til blot at lege med Rigsdagen, men dertil er det dog vel ikke, Man vil have Rigsdage, og det er i alt Fald, som is&#x00E6;r <placeName key="fak5">Engellands</placeName> Parlaments-Historie viser, baade et meget farligt og et meget kostbart Lege-T&#x00F8;i. Saasnart vi nemlig har en Konge og en Rigsdag (i den nymodens Betydning) da er <seg type="com" n="com71">Stats-Legemet</seg> enten blevet et Uhyre, besat med Hoveder fra &#x00D8;verst til Nederst, saa det staaer paa Hovedet hvordan det end vendes, og det giver un&#x00E6;gtelig en besv&#x00E6;rlig Gang, der egenlig maa forrettes af <hi rend="spaced">Armene,</hi> eller det er s&#x00F8;nderlemmet og kan da kun friste et stakket Orme-Liv, thi naar alle Interesser (Ager-Dyrkningen, Handelen, Haandv&#x00E6;rkerne, Krigs-V&#x00E6;senet o. s. v.) <hi rend="spaced">personlig mandst&#x00E6;rke</hi> skal balancere, opveie og <seg type="com" n="com72">skakke hinanden</seg>, da kommer man naturligviis ikke vidt, og den <hi rend="spaced">menneskelige</hi> Interesse i Stats-Livet falder omtrent alde<pb type="text" facs="1831_490A_fax035.jpg" ed="A" n="31"/>les bort, da den enten slet ikke eller meget svagt vil v&#x00E6;re repr&#x00E6;senteret paa Rigsdagen. Kongen nemlig, som ikke l&#x00E6;nger er Folkets virkelige men blot titul&#x00E6;re Repr&#x00E6;sentant, og hvis Arm ei l&#x00E6;nger kan bev&#x00E6;ge sig frit, men er kun et <seg type="com" n="com73">Spir</seg> i Rigs-Dagens Haand, har ikke mere nogen Gl&#x00E6;de, men megen &#x00C6;rgrelse af sine gode Fors&#x00F8;g til Folke-Vellets Fremme, og ingen &#x00C6;re af hvad Rigs-Dagen beslutter, saa han fristes idelig til enten at gi&#x00F8;re sig Rigs-Dagen underdanig, eller at opgive Omsorgen for Statens Vel, og kun str&#x00E6;be at drage saamegen Fordeel som mueligt af sin personlige Stilling; men i sidste Tilf&#x00E6;lde blev Kongen en unyttig og sv&#x00E6;r Byrde, og i f&#x00F8;rste h&#x00F8;re Bestikkelser, giensidige <seg type="com" n="com74">Drillerier</seg>, og omsider blodige Pander til Rigs-Dagens Orden, saa Enden bliver bestemt intet Himmerig, men et Helvede i Landet.</p>
</item>
<item>
   <p rend="noIndent">At F&#x00E6;dernelands-Ki&#x00E6;rlighed, hvor den kan findes <seg type="com" n="com243">&#x037B;:</seg> hos Folk som har f&#x00E6;lles F&#x00E6;dre, og har Land og Sprog og T&#x00E6;nkemaade tilf&#x00E6;lles med dem og hinanden, har viist sig saare virksom uden Rigs-Dage, det er en Kiends-Gierning, og at Rigsdage ei erstatte Mangelen, er ligesaa, og at endelig en enev&#x00E6;ldig elsket Konge forst&#x00E6;rker Eenheds-F&#x00F8;lelsen hos et Folk, ligesaameget som en <pb type="text" facs="1831_490A_fax036.jpg" ed="A" n="32"/>Rigs-Dag, der netop udh&#x00E6;ver Forskielligheden, sv&#x00E6;kker den, det er en soleklar Sandhed.</p>
   <p rend="firstIndent">Mener Man derimod, at Rigsdags-V&#x00E6;senet frembringer langt meer politisk Kandest&#x00F8;beri, end der ellers vil findes i et Land, da har Man <seg type="com" n="com75">vist nok</seg> Ret, men ski&#x00F8;ndt jeg ikke n&#x00E6;gter, det ei blot har en kiedsommelig men ogsaa en morsom Side at betragtes fra, kan jeg dog umuelig finde, at Kandest&#x00F8;beriet var Rigs-Dagen v&#x00E6;rd, is&#x00E6;r da Man kan faae Nok af det for langt bedre Ki&#x00F8;b.</p> 
</item>
<item>
   <p rend="noIndent">Da Oeconomien er Noget af det, jeg mindst forstaaer mig paa, og Stats-Oeconomien i vore Dage fremforalt er en saare indviklet Sag, skulde jeg forbigaaet den med Taushed, dersom det ikke var Hoved-Grunden Man anf&#x00F8;rer for en Rigs-Dags N&#x00F8;dvendighed; men da jeg nu er ganske sikker paa, at <hi rend="spaced"><seg type="com" n="com180">Fleerheden</seg></hi> paa en Rigs-Dag af det ny Slags vilde ikke engang have saameget Begreb om en rigtig Stats-Oeconomie som jeg har, og det dog er meget dunkelt, saa slutter jeg deraf, at Rigsdags-Beslutningerne i denne Henseende enten maatte tages af meget Faa, eller blive meget slette, men det F&#x00F8;rste strider <seg type="com" n="com76">aabenbar</seg> mod Rigs-Dagens V&#x00E6;sen, og det Sidste ligesaa <seg type="com" n="com76">aabenbar</seg> mod Statens Tarv. Fremdeles kan jeg nok begribe, at naar <seg type="com" n="com78">Rigsdags-Lemmerne</seg> fulgde deres eget og V&#x00E6;lgernes Hoved, vilde de stemme <pb type="text" facs="1831_490A_fax037.jpg" ed="A" n="33"/>for saa faa baade Indt&#x00E6;gter og Udgifter som mueligt, og v&#x00E6;re meget uenige, baade om hvem der skulde betale Skatterne, og hvem der skulde have L&#x00F8;nningerne, Pensionerne o. s. v. men hvad Godt der skulde komme ud af, det veed jeg ingenlunde, og har derom ligesaa forgi&#x00E6;ves raadf&#x00F8;rt mig med Forhandlingerne i det Parisiske Kammer, som med dem i det Londonske Huus. <placeName key="fak489">Nord-Amerika</placeName> er da vel sagtens Idealet, Man stirrer paa, og der veed jeg nok Stats-Gi&#x00E6;lden er ubetydelig, hvad saa end <seg type="com" n="com211">Provindsernes</seg> er, men deels er det en <hi rend="spaced">Republik,</hi> som heller lader sin Pr&#x00E6;sident sulte, end betaler ham hans udlagte Penge, saa for den kan Man ei have synderlig grundet <seg type="com" n="com79">Credit</seg>, deels ligger den <hi rend="spaced">ikke i <placeName key="fak12">Europa</placeName>,</hi> hvad her gi&#x00F8;r en <seg type="com" n="com183">m&#x00E6;rkelig</seg> Forskiel, deels bryder den sig hverken om Kirker eller Skoler, Konster eller Videnskaber, saa <hi rend="spaced">Menneskeheden</hi> vilde naturligviis ikke gaae frem men tilbage, hvis alle Stater gik saaledes tilv&#x00E6;rks, og endelig, om en Stat kunde blive af st&#x00F8;bt Guld ved det dens Medlemmer havde ikke andet end Penge i Hovedet, mener jeg, Man ki&#x00F8;bde Guld for dyrt. Da nu imidlertid det Eneste, jeg kan t&#x00E6;nke mig en Rigsdag ret blev enig om, af Penge-Sager, var at lade det skorte paa alle Udgifter til gudelig og til aandelig Brug, saa vilde det <pb type="text" facs="1831_490A_fax038.jpg" ed="A" n="34"/>v&#x00E6;re Grund Nok for mig, til at n&#x00E6;gte en saadan Rigs-Dag Ret til at raade for Indt&#x00E6;gt og Udgift. Vil Man ellers i det Smaa see et klart Billede paa en Rigsdags-Oeconomi, da t&#x00E6;nke Man sig et V&#x00E6;rk-Sted eller Fabrik, med mangfoldige Svende, Drenge, Machinerier o. s. v. hvor hver Arbeider selv tog Penge for hvad Arbeide han fuldf&#x00F8;rde, men maatte saa ugenlig svare noget Vist til Materialiers Indki&#x00F8;b, Bygningernes og Redskabernes Vedligeholdelse, Tegninger, Modeller, Forbedringer, og Mesterens Huus-Holdning, og til nu at bestemme, baade hvormeget hver skulde afgive, hvad Mesteren skulde leve af, hvad han maatte anskaffe, og hvorvidt han havde forki&#x00F8;bt sig, t&#x00E6;nke Man sig da et <seg type="com" n="com80">Udskud</seg>, valgt af Svendene og de langt talrigere Drenge, og da t&#x00E6;nker jeg, man maa dog vel finde <hi rend="spaced">M&#x00E6;ngdens Ret</hi> saavelsom dens Dygtighed til at v&#x00E6;re Finants-Ministerens Formyndere lidt meer end tvivlsom.</p>
   <p rend="firstIndent">At den eneste rigtige Oeconomi, i det Store som i det Smaa, er, saavidt mueligt, <seg type="com" n="com184">at str&#x00E6;kke T&#x00E6;ring efter N&#x00E6;ring</seg>, at Skatterne maae have en Gr&#x00E6;ndse, og at Gi&#x00E6;lden s&#x00E6;tter sig selv en, alt det kan vist nok enhver Bonde forstaae; men just derfor beh&#x00F8;ves der ingen Rigs-Dag til at gi&#x00F8;re det vitterligt! <hi rend="spaced">Hvordan</hi> derimod en Stat i vore Dage skal vedligeholde sin Stand og V&#x00E6;rdighed, og, hvad <pb type="text" facs="1831_490A_fax039.jpg" ed="A" n="35"/>der er n&#x00F8;dvendigt, fordobble sine Anstr&#x00E6;ngelser for Folke-Udviklingen i alle Retninger, uden at betynge Folket, det er <seg type="com" n="com81">aabenbar</seg> en Opgave, hvorom de fleste Rigsdags-M&#x00E6;nd ei engang have dr&#x00F8;mt, og l&#x00F8;stes den derfor virkelig paa en Rigs-Dag, vilde Forslaget formodenlig, som udsv&#x00E6;vende eller dog aldeles uforstaaeligt, blive forkastet ved de fleste Stemmer, istedenfor at Finants-Ministeren under en enev&#x00E6;ldig Konge, naar han kan l&#x00F8;se det, upaatvivlelig vil faae Lov dertil, og mange Tak.</p> 
</item>
<item>
   <p rend="noIndent">Umueligheden af i vore Dage at sammens&#x00E6;tte en <seg type="com" n="com212">rimelig</seg> Rigs-Dag, er, hvad der burde v&#x00E6;re Nok til at advare imod den, om Man end ellers fandt en Saadan &#x00F8;nskelig.</p>
   <p rend="firstIndent">I Middel-Alderen, da Adel, Geistlighed, og de store St&#x00E6;ders Borgere, eiede baade Landet, og al den Forstand paa Stats-Sager der fandtes, da var Rigs-Dagen nemt sammensat, og kunde, som Raads-Forsamling, gjort Kongerne og Landet udm&#x00E6;rkede Tjenester, men jeg kan dog ikke finde, den, i det Hele taget, gjorde det, og deri har jeg vel de fleste Stemmer for mig. Nu derimod, da Man meget rigtig har bem&#x00E6;rket, at Bondens Tarv maa ingenlunde oversees, men hans Vilkaar vel bet&#x00E6;nkes, nu, da Kundskab og Eiendom gaae tit hver sine Veie, og Man ikke kan tage anden Maale-<pb type="text" facs="1831_490A_fax040.jpg" ed="A" n="36"/>Stok for Valg-Retten, end <seg type="com" n="com82">Skatte-Bogen</seg>, nu vilde det <seg type="com" n="com159">aabenbar</seg> v&#x00E6;re et Vidunder, altsaa en sjelden Undtagelse, om <seg type="com" n="com181">Fleerheden</seg> paa en Rigs-Dag havde noget sundt og klart Begreb om Staten i det Hele, dens &#x00D8;iemed og <seg type="com" n="com83">Hjelpe-Kilder</seg>, dens Forhold og Virksomhed.</p>
   <p rend="firstIndent">Man siger, der beh&#x00F8;ves ny Lovbog, ny Finants-Plan, ny Administrations-Indretning, og jeg vil gierne troe, der i de fleste Stater beh&#x00F8;ves det, og endda lidt til, men hvordan skulde en Rigsdag kunne bidrage til, at alt det blev <hi rend="spaced">ikke blot nyt, men ogsaa godt,</hi> naar Man veed, at de <hi rend="spaced">Fleste</hi> paa Rigs-Dagen <hi rend="spaced"><seg type="com" n="com186">ordenligviis</seg></hi> maatte d&#x00F8;mme derom, <seg type="com" n="com84">som den Blinde om Farverne</seg>, og Alt jo dog skulde afgi&#x00F8;res ved de <hi rend="spaced">fleste</hi> Stemmer, som da lettelig turde begunstige noget endnu daarligere, end det <seg type="com" n="com244">Aflagde</seg>.</p>
   <p rend="firstIndent">Men <hi rend="spaced">kanskee</hi> dog de Bedste paa en Rigs-Dag vilde <hi rend="spaced"><seg type="com" n="com185">ordenligviis</seg></hi> ogsaa v&#x00E6;re de Klogeste, og faae de fleste Stemmer?</p>
   <p rend="firstIndent">Hertil vilde det v&#x00E6;re Svar Nok, at <hi rend="spaced">kanskee</hi> dog meget snarere Kongen kunde finde og v&#x00E6;lge gode og dygtige M&#x00E6;nd til at gi&#x00F8;re det Forn&#x00F8;dne, og de vilde da sikkert v&#x00E6;re meget bedre baade tjent og forn&#x00F8;iet med at udvikle deres Grunde for den <hi rend="spaced">upartiske</hi> Konge, som kunde fatte dem, <pb type="text" facs="1831_490A_fax041.jpg" ed="A" n="37"/>end at trygle Stemmer af den i Grunden uvidende M&#x00E6;ngde, og af Parti-Lederne paa Rigs-Dagen.</p>
   <p rend="firstIndent">Forlanger Man imidlertid et bestemtere Svar, og kan Man slet ikke t&#x00E6;nke sig den Muelighed, at Erfaring kunde l&#x00E6;re, det var den n&#x00F8;dvendigste Stats-Forbedring, at Rigs-Dagen igien afskaffedes, hvad Rigs-Dagen selv neppe vilde indr&#x00F8;mme, da har Man mit endelige Svar i f&#x00F8;lgende simple Oplysning.</p>
   <p rend="firstIndent">Enten maa Man v&#x00E6;re aldeles ubekiendt med, hvordan det s&#x00E6;dvanlig gaaer til i denne Verden, eller indbilde sig Man kan omskabe Verden med et Penne-Str&#x00F8;g, naar Man foruds&#x00E6;tter, enten at det <hi rend="spaced"><seg type="com" n="com185">ordenligviis</seg></hi> vilde gaae &#x00E6;rligt og samvittighedsfuldt til ved Valgene, eller at de Verdens-Klogeste vilde <hi rend="spaced"><seg type="com" n="com185">ordenligviis</seg></hi> v&#x00E6;re de uegennyttigste, eller at det <hi rend="spaced"><seg type="com" n="com185">ordenligviis</seg></hi> vilde beroe paa de st&#x00E6;rkeste Beviis-Grunde, hvad der skulde faae de fleste Stemmer paa Rigs-Dagen. <hi rend="spaced">Penge,</hi> veed Man jo nok, klarer Alt de fleste Steder, og naar Man desuden veed med en god Samvittighed, Man selv intet Begreb har om hvad Man skal bed&#x00F8;mme, er det jo h&#x00F8;istnaturligt, Man f&#x00F8;lger <hi rend="spaced">deres</hi> Raad, der er <seg type="com" n="com188">artigst</seg> og <seg type="com" n="com85">forbindtligst</seg> mod En, eller som Man skylder Penge, eller som Man kan have mangen <seg type="com" n="com86">Villighed</seg> af ved andre Leiligheder, og som <hi rend="spaced">kanskee</hi> forstaaer Sagen lige<pb type="text" facs="1831_490A_fax042.jpg" ed="A" n="38"/>saa godt som en Anden. <hi rend="spaced"><seg type="com" n="com187">Ordenligviis</seg></hi> vil derfor, baade ved Valgene, og paa Rigs-Dagene, <hi rend="spaced">de</hi> faae de fleste Stemmer, som enten betale bedst, eller har baade Mund og Hjerte til at sige Vedkommende hvad de helst gide h&#x00F8;rt, og ski&#x00F8;ndt de Sidste lettelig kan v&#x00E6;re de Klogeste, er de dog vist nok hverken de bedste Mennesker eller Rigsdags-Ledere.</p>
</item>
<item>
   <p rend="noIndent">Vil Man nu endelig sige, at paa alle Rigs-Dagers Skavanker kan Kongens <hi rend="spaced"><seg type="com" n="com87">Nei-Ret</seg></hi> raade Bod, da er det jo dog ganske vist, at om <seg type="com" n="com88">Nei-Retten</seg> end ikke, som <app type="corrNote" select="yes"><lem wit="GV">s&#x00E6;dvanlig</lem><rdg wit="A">s&#x00E6;dv&#x00E6;nlig</rdg><witDetail wit="A" n="12" rend="ft"></witDetail></app>, kun bliver en Phrase, kan Kongen dog ei tit ud&#x00F8;ve den, uden at ligge i en aaben og farlig Feide med den selvst&#x00E6;ndige Rigs-Dag; men s&#x00E6;t endog, at Kongen, ved urokkelig Fasthed, kunde forhindre Rigs-Dagen fra at gi&#x00F8;re Skade, saa kunde Han jo dog ikke med sit Veto bringe den til at gi&#x00F8;re <hi rend="spaced">Gavn,</hi> og naar det H&#x00F8;ieste Man med mindste Rimelighed t&#x00F8;r vente af en Rigs-Dag er, at den ingen Skade skal gi&#x00F8;re, saa er man dog <seg type="com" n="com89">aabenbar</seg> allersikkrest derpaa, naar man ingen Rigs-Dag faaer!</p>
   <p rend="firstIndent">F&#x00F8;ier Man nu hertil, hvad der er en simpel historisk Sandhed, at aldrig har nogen Konge tragtet heftigere efter <hi rend="spaced">Enevolds-Magten</hi> end det er Rigsdagenes S&#x00E6;dvane, og at sjelden har nogen Tyran vovet saa <seg type="com" n="com90">aabenbar</seg> at trodse Retten, og <pb type="text" facs="1831_490A_fax043.jpg" ed="A" n="39"/>saa uindskr&#x00E6;nket at f&#x00F8;lge sine Luner, som det er demokratiske Forfatninger medf&#x00F8;dt, da seer Man i en <seg type="com" n="com91">Sum</seg>, hvad Historien har skrevet paa Rigsdagenes <seg type="com" n="com92">Skudsmaal</seg>, saa den opmuntrer intet frisindet Folk til at tage dem i Tjeneste!</p>
</item>
</list>
      
<fw type="shortLine"/>
   
</div>
 
<div type="Om Skrive-Frihed">
<head rend="1"><hi rend="romanType">III.</hi> Om Skrive-Frihed.</head>
<fw type="shortLine"/>
<lg>
<l rend="secondIndentRight"><hi rend="romanType">O! she's fallen</hi></l>
<l><hi rend="romanType">Into a pit of ink, that the wide sea</hi></l>
<l><hi rend="romanType">Hath drops too few to wash her clean again!</hi></l>
</lg>
<p rend="firstIndentRight"><hi rend="romanType"><persName key="pe972">Shaksp.</persName></hi></p>
<fw type="shortLine"/>

<p rend="noIndent">Uden al Barmhjertighed har jeg <seg type="com" n="com93">brudt Staven over</seg> P&#x00F8;bel-Herred&#x00F8;mmet, og Alt hvad deri har sin Rod eller Hjemmel, og uden al Forbeholdenhed har jeg erkl&#x00E6;ret Rigsdage i den ny Stiil, naar de er bedst, kun for et under <hi rend="spaced">ulykkelige</hi> Omst&#x00E6;ndigheder n&#x00F8;dvendigt Onde, der ingenlunde opliver en d&#x00F8;ende Stat, men forhaler kun en liden Stund den fuldkomne Opl&#x00F8;sning; men dersom jeg sluttede her, maatte Man med Rette sp&#x00F8;rge mig, hvi jeg, enten af stor Ski&#x00F8;desl&#x00F8;shed, eller med u&#x00E6;rlig Flid, havde aldeles forbigaaet den vigtige Omst&#x00E6;ndighed, at en Rigs-Dag <hi rend="spaced">kunde</hi> v&#x00E6;re langt mere blot <hi rend="spaced">dr&#x00F8;ftende</hi> end <hi rend="spaced">afgi&#x00F8;rende,</hi> og derved ligesom m&#x00E6;gle mellem Regieringen og Folket.</p>

<p rend="firstIndent">Jeg har imidlertid kun med Flid forbigaaet den<pb type="text" facs="1831_490A_fax044.jpg" ed="A" n="40"/>ne Side af Rigs-Dagen, fordi jeg fandt, den betragtedes bedst under Eet med Skrive-Friheden, som, i mine &#x00D8;ine, er nuomstunder saa vigtig en Stats-Sag, at den b&#x00F8;r afhandles s&#x00E6;rskildt, og det er min fulde Overbeviisning, at alt det Gavn en Rigs-Dag muelig kunde gi&#x00F8;re, det kan en <hi rend="spaced">velordnet Skrive-Frihed</hi> gi&#x00F8;re langt bedre, uden at medf&#x00F8;re en eneste af de Vanskeligheder, Uleiligheder og Farer, som ere forbundne med Rigs-Dagene.</p>

<p rend="firstIndent">T&#x00E6;nke vi os nemlig en Rigs-Dag, som en oplyst Ven af <seg type="com" n="com189">Borgersamfundet</seg> kunde &#x00F8;nske den, da blev det en Samling af de bedste Hoveder og kyndigste M&#x00E6;nd i Landet, alle i deres myndige Alder, der slet ikke vilde befatte sig med at v&#x00E6;re M&#x00E6;glere mellem Kongen og Folket, som om de ikke udgjorde Eet, men var fiendtlige Partier, slet ikke vilde foreskrive Love, eller kalde Kongen til Regnskab, men blot dr&#x00F8;fte, og give <hi rend="spaced">Oplysning,</hi> saavel om Folkets Stemning, som om hvad den <hi rend="spaced">dannede</hi> Deel af Folket, i det Hele, og i det Enkelte, ansaae for Statens Tarv, og Tidens Krav.</p>

<p rend="firstIndent">Men nu er en saadan Rigs-Dag <seg type="com" n="com94">aabenbar</seg> kun en behagelig <hi rend="spaced">Dr&#x00F8;m,</hi> der aldrig saaledes kan gaae i Opfyldelse, deels fordi Valget vel aldrig kunde tr&#x00E6;ffes, og deels fordi en saadan Forsamling, hvis den kom i Stand, enten vilde overskride sin <seg type="com" n="com245">indskr&#x00E6;nkede Fuld-Magt</seg>, eller udgjorde dog, allerede ved sin blotte <pb type="text" facs="1831_490A_fax045.jpg" ed="A" n="41"/><hi rend="spaced">personlige</hi> <seg type="com" n="com190">Tilv&#x00E6;relse</seg>, en <hi rend="spaced">Mellem-Ting</hi> mellem &#x00D8;vrighed og Undersaatter, (en Stat i Staten) som er en stor Forraadelse, medens Dr&#x00F8;ftningen var udsat for halvt om ikke heelt at mislykkes, midt imellem alle <seg type="com" n="com95">Glimre-Sygens</seg> og <seg type="com" n="com96">Medbeileriets</seg> st&#x00E6;rkeste Fristelser.</p>
   
<p rend="firstIndent">Men fordi Dr&#x00F8;mmen ikke skinbarlig kan gaae i Opfyldelse, derfor kan den dog godt have Noget at betyde, ja den er <seg type="com" n="com97">aabenbar</seg> en af de psychiske Dr&#x00F8;mme, der kundgj&#x00F8;r en Sj&#x00E6;le-Tilstand, som ogsaa maa have F&#x00F8;lger i den virkelige Verden, og hvem tvivler nu egenlig om, at en <hi rend="spaced">velordnet Skrive-Frihed</hi> er hvad der n&#x00E6;rmest svarer til den dr&#x00F8;mte Forsamling. Ved den samles nemlig de Dygtiges <hi rend="spaced">Tanker</hi> af sig selv, uden dog at udgi&#x00F8;re nogen Forsamling, der enten skader Statens Eenhed, eller kan gi&#x00F8;re mindste Skaar i Kongens Myndighed, og Tankerne vandre i al Stilhed fra Skribentens til L&#x00E6;serens L&#x00F8;n-Kammer, hvor de i Mag kan veies og dr&#x00F8;ftes, som det sig b&#x00F8;r, thi de frie Tanker om Stats-Sager maae n&#x00F8;dvendig gi&#x00F8;re Skade, hvis Man lader sig <hi rend="spaced">overtale</hi> til at anvende dem paa Borger-Samfundet, f&#x00F8;r Man er overbeviist om deres Anvendelighed til Tid og Sted. Her desuden har Man den store Fordeel, at de Dygtige udgi&#x00F8;r intet sluttet Selskab, men kan overraskes af en dygtigere Medlem, f&#x00F8;r de dr&#x00F8;mme derom, og at Ingen fristes til at sige sin Mening om hvad han ikke forstaaer, eller ei har modent overveiet, thi me<pb type="text" facs="1831_490A_fax046.jpg" ed="A" n="42"/>dens det ved mundtlige Forhandlinger er en &#x00C6;res-Sag, at kunne tale med om Alt, og immer at have et Svar til Rede, er det derimod ved skriftlige Forhandlinger just en &#x00C6;res-Sag at holde sig til hvad Man <seg type="com" n="com98">er m&#x00E6;gtig</seg>, og ikke at forhaste sig.</p>
   
<p rend="firstIndent">Herom er vi da ogsaa i Grunden alle enige, men i den sidste Tid er det blevet Skik at betragte Skrive-Friheden som en sammenvoxet Tvilling med Rigs-Dagen, hvoraf den Ene maa f&#x00F8;re den Anden med sig, og det har gjort megen Skade, baade fordi Regieringer, der intet havde mod Skrive-Friheden i sig selv, blev den ugunstige for Rigs-Dagens Skyld, og fordi Folk, der ikke br&#x00F8;d dem stort om Rigs-Dagen i sig selv, dog &#x00F8;nskede den for Skrive-Frihedens Skyld. Det er imidlertid <seg type="com" n="com99">aabenbar</seg> en Vildfarelse, da Man ikke blot kan t&#x00E6;nke sig de to Ting adskilte, men hinanden modsatte, uden at Nogen af dem derved taber det Mindste af sin Eiendommelighed. At en Rigs-Dags &#x00E6;rede Medlemmer ligesaavel vil have Lov til at f&#x00F8;re Pennen, som at bruge Munden efter Behag, og at de ikke har det Mindste imod, Man skriver dem efter Munden, det er naturligt; men at de ikke kan lide, Nogen vil gi&#x00F8;re Nar ad hvad de sige, eller tage sig den Frihed at bevise, Landet var meget bedre tjent med, ingen Rigs-Dag at have, det er ogsaa naturligt, og Man kunde derfor ligesaa godt sige, at Skrive-Friheden fulgde n&#x00F8;dvendig med Mo<pb type="text" facs="1831_490A_fax047.jpg" ed="A" n="43"/>narchiet, thi hvilken Monarch vil ikke selv have Skrive-Frihed,  <!-- Der er et stort (eller to mellemrum) i papirudgaven -->og give Alle frit Forlov til baade at sige og skrive, de er aldeles enige med Ham.</p>
   
<p rend="firstIndent">Har vi nu f&#x00F8;rst skarpt adskilt hvad kun h&#x00E6;nger sammen i en dunkel Tanke-Gang, da t&#x00F8;r det vel vise sig, at <hi rend="spaced">Rigs-Dagen og Skrive-Friheden</hi> er i Grunden hinandens <hi rend="spaced">Med-Beilere,</hi> thi dersom Rigs-Dagen virkelig kunde give den n&#x00F8;dvendige Oplysning, da beh&#x00F8;vedes der jo ingen Skrive-Frihed, og dersom Skrive-Friheden kan det, da beh&#x00F8;ves ingen Rigs-Dag, saa det er <seg type="com" n="com100">aabenbar</seg> enten U&#x00E6;rlighed, eller Misforstand, naar den Ene <seg type="com" n="com191">raaber paa</seg> den Anden.</p>
   
<p rend="firstIndent">Men hvorfor er da Fors&#x00F8;gene paa at give Skrive-Frihed <hi rend="spaced">uden Rigs-Dag</hi> saa godt som alle mislykkede?</p>
   
<p rend="firstIndent">Ja, hvorfor er Fors&#x00F8;gene paa at give Skrive-Frihed <hi rend="spaced">med Rigs-Dage</hi> ligesaavel mislykkede, saa Man har faaet mere Forvirring end Oplysning; hvorfor, <seg type="com" n="com101">uden</seg> fordi Man aldrig med Flid har str&#x00E6;bt at <hi rend="spaced">ordne</hi> Friheden, eller dog aldrig betragtet den <hi rend="spaced">som det aandelige Repr&#x00E6;sentativ-System,</hi> den n&#x00F8;dvendig maa v&#x00E6;re, naar den skal svare til sin Hensigt. At en Rigs-Dag, hvor Alle hvem der vilde, kunde l&#x00F8;be ind fra Gaden, afbryde de vigtigste Forhandlinger, og kiede eller overd&#x00F8;ve Forsamlingen, at det er en Uting, har Erfaring l&#x00E6;rt, og Man har taget Forholds-Regler saavel derimod, som mod Tilh&#x00F8;<pb type="text" facs="1831_490A_fax048.jpg" ed="A" n="44"/>rernes Indblanding af sig selv i Forhandlingerne; men ski&#x00F8;ndt Erfaringen ligesaavel har l&#x00E6;rt, det er en Uting, naar Alle de, der kan skrive Bogstaver har Lov til at skrive som de vil, saa har Man dog ingen Forholds-Regler taget derimod, undtagen den heroiske at afskaffe Brugen for Misbrugens Skyld.</p>
   
<p rend="firstIndent">Men hvad er derved at gi&#x00F8;re, siger Man, der skal dog vel ikke v&#x00E6;re en priviligeret Kaste af Skribenter, der har Lov til at f&#x00F8;re Pennen, som de lyster, medens hele det &#x00F8;vrige Folk er ford&#x00F8;mt til Taushed!</p>
   
<p rend="firstIndent">Ja, hvad er derved at gi&#x00F8;re, naar Man vil have en ordenlig Rigs-Dag, siger jeg, uden at Man lader et mindre Antal repr&#x00E6;sentere det Hele, da det dog nu engang ikke gaaer an, at Millioner snakke i Munden paa hinanden, og de <seg type="com" n="com102">aabenbar</seg> heller ikke Alle kan have noget Nyt at fort&#x00E6;lle, som det var Umagen v&#x00E6;rd at gaae paa Taler-Stolen for at sige, eller at sidde paa B&#x00E6;nkene for at h&#x00F8;re!</p>
   
<p rend="firstIndent">Vil Man altsaa &#x00D8;iemedet, da maa Man ogsaa ville Midlerne, &#x00F8;nsker Man saamegen Oplysning og saalidt Forvirring som mueligt, da maa Man ogsaa finde sig i at gaae den eneste Vei, som f&#x00F8;rer dertil, vil Man have en <hi rend="spaced">ordenlig</hi> Skrive-Frihed, der ikke skal nedbryde sig selv eller dog sin Gavnlighed, da maa Man ogsaa &#x00F8;nske den ud&#x00F8;vet paa en Maade, der gi&#x00F8;r det mueligt at <hi rend="spaced">holde Orden,</hi> og at h&#x00F8;ste dens Frugter.</p>
   
<p rend="firstIndent"><pb type="text" facs="1831_490A_fax049.jpg" ed="A" n="45"/>Sp&#x00F8;rgsmaalet er her ligesaalidt om at ber&#x00F8;ve Nogen Pennens Brug, som der ved en Rigs-Dags Sammen-S&#x00E6;tning l&#x00E6;gges an paa at ber&#x00F8;ve Nogen Mundens Brug, men det gi&#x00E6;lder kun om at faae Skrive-Friheden, som hist Fritalenheden, ud&#x00F8;vet paa en ordenlig og gavnlig Maade, hvad ei kan skee, uden at indskr&#x00E6;nke Friheden til et rimeligt Antal Penne-F&#x00F8;rere, der med Grund kan formodes, i sig at forene hele Folkets Skrive-Dygtighed. Nu er det vist nok en herlig Ting, at der i et Land, uden al Ul&#x00E6;mpe, kan v&#x00E6;re langt flere frie Penne-F&#x00F8;rere, end der kan v&#x00E6;re Ord-F&#x00F8;rere i den mest kolossalske Rigsdags-Sal, ligesom ogsaa det, at Friheden uden Dygtighed gi&#x00F8;r ingen Skade, hvor ikke, som i Rigsdags-Salen, Udslaget beroer paa Opt&#x00E6;llingen af Stemmerne, men paa V&#x00E6;gten af Grundene; thi derfor t&#x00F8;r Man haabe, hvad der ved Valget af Rigsdags-M&#x00E6;nd er umueligt, at faae Samling paa Dygtigheden, og beh&#x00F8;ver ikke at bryde sig om, der bliver Endeel som har Friheden, uden at kunne benytte den, naar det kun er Folk, der <hi rend="spaced"><seg type="com" n="com192">rimeligviis</seg></hi> vil holde sig rolige, og vogte sig for ved usselt <seg type="com" n="com103">Skriv-Sammen</seg> at forspilde den Anseelse de allerede har. Vi see jo, at selv B&#x00F8;nder paa Rigs-Dagene s&#x00E6;dvanlig vogte dem for at tabe deres Anseelse ved at holde slette Taler, og naar da Skrive-Friheden bliver et Privilegium for den <hi rend="spaced">dannede Deel</hi> af Folket, kan det aldrig feile, at Med-Lem<pb type="text" facs="1831_490A_fax050.jpg" ed="A" n="46"/>merne af denne <hi rend="spaced">aandelige</hi> Rigs-Dag, jo ogsaa <hi rend="spaced"><seg type="com" n="com194">ordenligviis</seg></hi> vil vogte sig for at <hi rend="spaced">bevise</hi> de <hi rend="spaced">ikke due</hi> dertil.</p>
   
<p rend="firstIndent">Men er ikke dog netop <hi rend="spaced">Ungdommen</hi> i de <hi rend="spaced">dannede</hi> St&#x00E6;nder den Deel af Skriverne, som mest misbruger Trykke-Friheden, og is&#x00E6;r oversv&#x00F8;mmer L&#x00E6;se-Verdenen med Sort paa Hvidt?</p>
   
<p rend="firstIndent">Jo, tilvisse, men maa Man v&#x00E6;re 40 Aar, eller derhenimod, f&#x00F8;r Man nogensteds kan blive Rigsdags-Mand, saa var der dog vel heller ingen Ulykke i, at Man maatte v&#x00E6;re kommet til sine <hi rend="spaced">myndige</hi> Aar, f&#x00F8;r Man fik Lov til at fremstaae som Penne-F&#x00F8;rer for Folket, og naar vi bet&#x00E6;nke, hvad Erfaring l&#x00E6;rer, at ikke blot mangen En kun skrev, mens han var umyndig, og at de fleste gode Skribenter &#x00F8;nske det Meste af deres tidlige Skrift uskrevet, men tillige, at de fleste gode Hoveder, som have skrevet sig H&#x00E6;der og &#x00C6;re og Borger-Rettigheder fra, have giort det i deres <hi rend="spaced">umyndige</hi> Aar, naar vi bet&#x00E6;nke alt det, da maatte vi vist inderlig gl&#x00E6;de os over en <app type="corrNote" select="yes"><lem wit="GV">Indskr&#x00E6;nkning af</lem><rdg wit="A">Indskr&#x00E6;nkning</rdg><witDetail n="20" wit="A" rend="ut">ordet 'Indskrænkning' går ikke helt ud til højremarginen, og det passer lige med, at 'af' er faldet ud - evt. løs udbinding?</witDetail></app> <hi rend="spaced">Trykke-Friheden,</hi> der vilde v&#x00E6;re ligesaa gavnlig for <hi rend="spaced">Ungdommen</hi> selv, som for <hi rend="spaced">Skrive-Friheden,</hi> og for den hele L&#x00E6;se-Verden. At de unge Herrer tog det ilde op, er naturligt, men det gi&#x00E6;lder i Staten som i Husene, at det er bedre de Unge gr&#x00E6;de, end de Gamle, og for en Misforn&#x00F8;ielse, Man bestemt veed, fortager sig med Aarene, og forvandler <pb type="text" facs="1831_490A_fax051.jpg" ed="A" n="47"/>sig snart hos de Bedste til Taknemmelighed, og hos de Fleste til &#x00C6;res-F&#x00F8;lelse, skal Man i Opdragelsen og Stats-Styrelsen aldrig v&#x00E6;re bange.</p>
   
<p rend="firstIndent">Men gives der ikke dog <hi rend="spaced">tidligmodne</hi> Skribenter, og har ikke is&#x00E6;r mangen Digter vundet sine ski&#x00F8;nneste Laurb&#x00E6;r, f&#x00F8;r han fyldte f. Ex. sine Femogtyve?</p>
   
<p rend="firstIndent">Herom var Endeel at sige, men, for at undgaae un&#x00F8;dvendig Vidtl&#x00F8;ftighed, vil jeg ikke blot indr&#x00F8;mme det, men l&#x00E6;gge til, at f. Ex. <hi rend="spaced"><persName key="pe972">Shakspear</persName></hi> ikke h&#x00F8;rde til den Deel af Folket, Man lettelig ved nogen <hi rend="spaced">tydelig</hi> Gr&#x00E6;ndse-Linie faaer paa den <hi rend="spaced">dannede</hi> Side; men hvad siger saa det? Naar Man vil have en Rigs-Dag, lader Man sig jo ikke hindre, hverken af den Betragtning, at Man umuelig kan faae <hi rend="spaced">alle</hi> de Dygtigste samlede paa den, eller ved den, at Man maa undv&#x00E6;re de Tidligmodne, hvis de ikke kan taale at giemmes, og naar vi vil have en velordnet Skrive-Frihed, skulde vi dog vel ikke heller lade os afskr&#x00E6;kke ved Bet&#x00E6;nkeligheder, som have langt mindre paa sig. Deels staae vi her, hvor vi kan tage hele den <hi rend="spaced">kiendelig dannede</hi> Deel af Folket med, langt mindre Fare for at udelukke nogen Dygtighed, deels er Tabet af Tidligmodne f&#x00F8;r Lav-Alderen Intet mod Udelukkelsen af de Umodne, og endelig har vi et Middel, som Rigs-Dagen fattes, til at gi&#x00F8;re alt Tab <hi rend="spaced">n&#x00E6;sten</hi> umueligt.</p>

<p rend="firstIndent"><pb type="text" facs="1831_490A_fax052.jpg" ed="A" n="48"/>Det vilde nemlig v&#x00E6;re h&#x00F8;isturimeligt at n&#x00E6;gte noget Medlem af <seg type="com" n="com195">Borger-Samfundet</seg>, han v&#x00E6;re h&#x00F8;i eller lav, ung eller gammel, Lov til at faae sin Skrift trykt, naar en <hi rend="spaced">vederh&#x00E6;ftig Mand</hi> vil befordre det til Trykken, og <hi rend="spaced">indestaae</hi> baade Regieringen for, at det indeholder intet Lovstridigt, og L&#x00E6;se-Verdenen for, at det indeholder Noget som, er v&#x00E6;rdt at l&#x00E6;se, og ligesom da Ingen kan forhindre, at den der har Skrive-Frihed, udgiver en Andens Arbeide under sit Navn, saaledes kan der jo Intet v&#x00E6;re derimod at indvende, at Udgiveren tilstaaer, Arbeidet er egenlig en Andens, Ben&#x00E6;vnt eller Uben&#x00E6;vnt, han har kun synet det, og paatager sig Ansvaret. At dette Ansvar for L&#x00E6;se-Verdenen kun er en <hi rend="spaced">&#x00C6;res-Sag,</hi> medens det for Lovene er en <hi rend="spaced"><seg type="com" n="com196">Rets-Sag</seg>,</hi> f&#x00F8;lger af sig selv, men medens Man var temmelig vis paa, ved en <hi rend="spaced">saadan Censur</hi> ei at gaae glip af det Mindste, Man n&#x00F8;dig skulde savne, vilde Man upaatvivlelig slippe for de nitiende Dele af hvad vi nu sukke over, og n&#x00E6;sten for alt det, der hidtil har giort Regieringerne vrantne over Trykke-Friheden; thi ethvert dannet Menneske, der er kommet til sine myndige Aar, vil <seg type="com" n="com246">ordenligviis</seg> v&#x00E6;re endnu mere varsom ved hvad Fremmed han indestaaer for, og trykker Stempel paa, end hvad han udgiver af sit Eget, som vi daglig see, at Recensenter er langt mere kr&#x00E6;sne paa B&#x00F8;ger af Andre, end paa Recensioner af deres Egne.</p>

<p rend="firstIndent"><pb type="text" facs="1831_490A_fax053.jpg" ed="A" n="49"/>Men er det ikke umueligt, i vore Dage, at tr&#x00E6;kke en <hi rend="spaced">forsvarlig</hi> Gr&#x00E6;ndse-Linie mellem den dannede og udannede Deel af Folket, hvorpaa dog det Hele beroer?</p>

<p rend="firstIndent">For det F&#x00F8;rste beroer ikke det Hele, og knap engang det Halve, derpaa, thi meer end det Halve vilde nok allerede v&#x00E6;re vundet ved Baandet paa de <hi rend="spaced">umyndige</hi> Skribenter; men da Talen desuden ikke er om at ber&#x00F8;ve Nogen, som troer sig dygtig til Skribent, <hi rend="spaced">Leilighed</hi> til at fors&#x00F8;ge sig, men kun om at vinde en Borgen for de Skrivendes Dygtighed og Bet&#x00E6;nksomhed, som baade Regieringen og L&#x00E6;se-Verdenen kan v&#x00E6;re tjent med, saa maa den Borgen haves paa en Maade, <seg type="com" n="com247">enten</seg> Gr&#x00E6;ndse-Linien kan tr&#x00E6;kkes paa et Haar eller ikke.</p>

<p rend="firstIndent">Kan vi nu end ikke afgi&#x00F8;re, <hi rend="spaced">Hvormange</hi> der skal regnes til de Dannede med Skrive-Dygtighed, saa veed vi dog <hi rend="spaced">Nogle,</hi> som maae regnes dertil, nemlig de <hi rend="spaced">studeerte Folk,</hi> og selv om vi var n&#x00F8;dte til at blive staaende herved, vilde der un&#x00E6;gtelig v&#x00E6;re Meget vundet, naar alle de studeerte Folk i deres myndige Alder, men <hi rend="spaced">ikke f&#x00F8;r,</hi> fik Skrive-Frihed. P&#x00F8;belen og Peblingerne har nemlig giort megen Ulykke i L&#x00E6;se-Verdenen, f&#x00F8;rend de tog dem paa at <seg type="com" n="com104">kalfatre</seg> Staterne, og det Sidste er egenlig kun en F&#x00F8;lge af det F&#x00F8;rste, saa til enhver Priis, <seg type="com" n="com105">Oplysnings-V&#x00E6;rket</seg> kan taale, skal vi &#x00F8;nske <hi rend="spaced">Trykkerierne</hi> i <pb type="text" facs="1831_490A_fax054.jpg" ed="A" n="50"/>Sikkerhed for dem, der er meget farligere end Politiet. Var dette skedt strax efter Bogtrykker-Konstens Opfindelse, da kunde vi nu anderledes ski&#x00F8;nne paa, hvilken Velgierning det var, at den skaffede alle Mennesker L&#x00E6;se-Frihed; istedenfor at nu den, under alle tilsyneladende Indskr&#x00E6;nkninger, i Grunden <hi rend="spaced">gr&#x00E6;ndsel&#x00F8;se Trykke-Frihed</hi> har n&#x00E6;sten givet baade L&#x00E6;se-Nytten og Skrive-Konsten deres Bane-Saar.</p>
   
<p rend="firstIndent">Ved at gi&#x00F8;re Skrive-Friheden til et Privilegium for <hi rend="spaced">studeerte M&#x00E6;nd,</hi> vilde Man ogsaa vinde, at Endeel studerede for Privilegiets og ikke, som nu s&#x00E6;dvanlig, kun for Leve-Br&#x00F8;ds Skyld, og det var en herlig Ting; thi vel maa Staten l&#x00F8;nne endeel Embeds-M&#x00E6;nd til at befordre Oplysningen, men just derfor er det galt at t&#x00E6;nke, Oplysningen er til for Embedernes og ikke Embederne for Oplysningens Skyld.</p>

<p rend="firstIndent">Kun Saameget for deres Skyld, der mene, det er umueligt at tr&#x00E6;kke en <hi rend="spaced">forsvarlig</hi> Gr&#x00E6;ndse-Linie, thi jeg er i &#x00D8;vrigt langt fra at v&#x00E6;re forgabet i Latinen, og mener virkelig, at <hi rend="spaced">nuomstunder</hi> kan Man ikke blot v&#x00E6;re en saare dannet Mand, uden at vide hvad Dannelse hedder enten paa Latin eller Gr&#x00E6;sk, men at Man ogsaa, uden det, kan i mange Fag, og is&#x00E6;r i Stats-Sager, v&#x00E6;re en meget dygtigere og bedre Skribent, end de fleste classiske <hi rend="spaced">H&#x00F8;il&#x00E6;rde</hi>. Hvad der gi&#x00F8;r Vanskeligheden, er kun, at Man faa eller ingen Steder har en <seg type="com" n="com248"><hi rend="spaced">H&#x00F8;iskole</hi></seg> for <hi rend="spaced">folkelig</hi> Viden<pb type="text" facs="1831_490A_fax055.jpg" ed="A" n="51"/>skabelighed og <hi rend="spaced"><seg type="com" n="com197">borgerlig</seg></hi> Uddannelse, som paa den ene Side gav <hi rend="spaced">de Ustuderede,</hi> der vilde h&#x00F8;re til den dannede Verden, hvad dertil virkelig udkr&#x00E6;ves, og paa den anden Side gav Staten en Maale-Stok, at tr&#x00E6;kke Gr&#x00E6;ndse-Linien efter. Indtil en saadan <hi rend="spaced">H&#x00F8;iskole</hi> reiser sig, vil der altid v&#x00E6;re noget Vilkaarligt i Linien Man drager, mellem de Dannede og Udannede, men <hi rend="spaced">saa omtrent</hi> vil dog enhver Stat kunne ski&#x00F8;nne, hvilke Classer af dens ustudeerte Embeds-M&#x00E6;nd, Gods-Eiere, o. s. v. der maae antages at have stillet Borgen for, at de enten kan bruge Skrive-Friheden s&#x00F8;mmelig, eller vil dog ikke skadelig misbruge den.</p>
   
<p rend="firstIndent">Men hvad nyttede det nu, om der ogsaa blev trukket en Gr&#x00E6;ndse-Linie for Trykke-Friheden, der sikkrede baade Staten og L&#x00E6;se-Verdenen i h&#x00F8;i Grad for dens Misbrug, naar saa dog Brugen til Oplysning i Stats-Anliggender, ved mangfoldige, haarde eller ubestemte, Lov-Trudsler, blev giort saa vanskelig at den hardtad oph&#x00E6;vedes.</p>

<p rend="firstIndent">Ja, det vil sige: hvad nyttede Indskr&#x00E6;nkningen af Trykke-Friheden, naar ikke Skrive-Friheden, til hvis Bedste den foretoges, fulgde med, eller hvad nytter det at lade gavmild, naar Man tager med den ene Haand, hvad Man giver med den Anden; og det nytter <seg type="com" n="com106">vist nok</seg> ikke, det skader tvertimod; men vi foruds&#x00E6;tte her, at alle gode og alle kloge Regieringer, <pb type="text" facs="1831_490A_fax056.jpg" ed="A" n="52"/>som de har viist, gierne vil unde Folkene <hi rend="spaced">Skrive-Frihed,</hi> naar kun dens <hi rend="spaced">grove og idelige Misbrug</hi> kan forhindres, og naar vi derfor har fundet et simpelt og naturligt Middel dertil, da maa Opgaven ansees for l&#x00F8;st, og den velundte Skrive-Frihed for saa godt som givet. Troer Man kanskee ikke, at baade de gode og de blot kloge Regieringer godt indsee, at de, for at handle klogt i disse vanskelige Tider, selv beh&#x00F8;ve al den Oplysning, de kan faae om Folkets virkelige Stemning og &#x00D8;nsker, eller t&#x00E6;nker Man, de er kortsynede nok til ikke at foretr&#x00E6;kke en velordnet Skrive-Frihed, selv for den bedst <seg type="com" n="com249">clausulerede</seg> <hi rend="spaced"><seg type="com" n="com198">korporlige</seg></hi> Rigs-Dag? Og naar det kun er Regieringers Alvor at give en Frihed, da har de Folk Nok til Tjeneste, som ligesaa godt forstaae at lukke op, som at lukke i, ligesaagodt at lade staae <hi rend="spaced">paa Klem,</hi> hvad der ved at staae <hi rend="spaced"><seg type="com" n="com107">paa vid Gavl</seg></hi> giorde formegen Opsigt, som at <seg type="com" n="com108">h&#x00E6;nge Klods paa</seg> den D&#x00F8;r, de kun ikke vil have Udseende af at lukke. At selv paa en Rigs-Dag Fritalenheden maa have sine Gr&#x00E6;ndser, som Alt i Staten, og som Staten selv, hvor fierne de end er, det veed vi Alle, og at, trods alle konstige Gr&#x00E6;ndse-Linier, kun den naturlige holder Stik, det vil Erfaring allevegne og til alle Tider l&#x00E6;re, men ligesom Tale-Frihed paa en Rigs-Dag vilde v&#x00E6;re et tomt Ord, naar selv den redeligste, dannede Mand ei kunde tale ustraffelig, uden at have en M&#x00E6;ngde vilkaarlige <pb type="text" facs="1831_490A_fax057.jpg" ed="A" n="53"/><app type="corrNote" select="yes"><lem wit="GV">Bestemmelser</lem><rdg wit="A">Brstemmelser</rdg><witDetail n="1" wit="A" rend="ft"></witDetail></app> og spidsfindige Distinctioner for &#x00D8;ie, altsaa <hi rend="spaced">ikke</hi> tale <hi rend="spaced">frit,</hi> saaledes veed ogsaa baade Lovgivere og Lov-Skrivere godt, at det gaaer ligedan med Skrive-Frihed, saa, <hi rend="spaced">naar</hi> den skal finde Sted, maae <rs type="bible" key="1 Mos 2,17" rend="allusion">de <hi rend="spaced">forbudne</hi> Tr&#x00E6;er</rs> baade v&#x00E6;re <hi rend="spaced">faa og kiendelige,</hi> og F&#x00F8;lgen af blot at r&#x00F8;re ved dem ingenlunde <hi rend="spaced">d&#x00F8;delig</hi>. Jeg vil derfor i denne Henseende kun bem&#x00E6;rke, at ligesom der paa <hi rend="spaced">selvst&#x00E6;ndige</hi> Rigs-Dage egenlig kun er <hi rend="spaced">eet</hi> <rs type="bible" key="1 Mos 2,17" rend="allusion">forbudet Tr&#x00E6;</rs>, den Paastand nemlig, at Rigs-Dagen burde afskaffes, og <rs type="bible" key="1 Mos 2,17" rend="allusion">at &#x00E6;de af dette Tr&#x00E6;es Frugt</rs> er der at sige, det burde skee med <hi rend="spaced">Magt,</hi> saaledes mener jeg, Skrive-Frihedens egenlige <rs type="bible" key="1 Mos 2,17" rend="allusion">forbudne Tr&#x00E6;</rs> maatte blive Fordringen af en selvst&#x00E6;ndig Rigs-Dag, og <rs type="bible" key="1 Mos 2,17" rend="allusion">den d&#x00F8;delige <seg type="com" n="com109">Forgribelse</seg></rs> al Ymten om virkeligt <hi rend="spaced">Arbeide derpaa</hi>.</p>

<p rend="firstIndent">Hvilken ypperlig Leilighed for Resten Skils-Missen mellem de myndige og umyndige Skribenter gav, til at forordne taalelige og dog derfor ei mindre f&#x00F8;lelige og virksomme Straffe for Frihedens Misbrug, er saa i&#x00F8;inefaldende, at jeg ei skulde anm&#x00E6;rket det, hvis jeg kunde tilbageholdt det &#x00D8;nske, at aldrig nogen Skribent, der ei havde syndet <hi rend="spaced">til D&#x00F8;den,</hi> maatte gi&#x00F8;res umyndig paa <hi rend="spaced">Livs-Tid,</hi> da <hi rend="spaced">Haabet</hi> i den dannede Verden s&#x00E6;dvanlig udretter meer end <hi rend="spaced">Frygten</hi>.</p>
   
<p rend="firstIndent">Dog, jeg t&#x00F8;r endnu ikke slutte denne Betragtning, uden at ber&#x00F8;re, hvad mangensteds kunde blive en Anst&#x00F8;ds-Steen paa Veien til en velordnet Skrive-<pb type="text" facs="1831_490A_fax058.jpg" ed="A" n="54"/>Frihed, og hvem gi&#x00E6;tter ikke, at det er <hi rend="spaced">Aviser,</hi> og politiske <hi rend="spaced">Smaa-Skrifter</hi>. I <placeName key="fak5">Engelland</placeName>, hvor Man har en naturlig Forki&#x00E6;rlighed for <hi rend="spaced">Carrikaturen</hi> i enhver Henseende, er Avisernes Frihed egenlig gr&#x00E6;ndsel&#x00F8;s, og Smaa-Skrifterne derimod <seg type="com" n="com199">paa en Omvei</seg> meget forhindrede; men jeg mener det er bagvendt, thi Aviser, som er i alle Maader D&#x00F8;gn-Blade, tilst&#x00E6;de end ikke deres Udgivere, som desuden sielden er Andet end <seg type="com" n="com110">Skillings-M&#x00E6;nd</seg>, at dr&#x00F8;vtygge deres Betragtninger, saa de kunde godt taale en egen <seg type="com" n="com111">Klemme</seg>, men naar P&#x00F8;belen og Peblingerne hverken kan lade smaa eller store Skrifter trykke, da har vist nok <hi rend="spaced">Smaa-Skrifterne</hi> Krav paa al muelig Frihed. De tykke B&#x00F8;ger, is&#x00E6;r om Stats-Anliggender, er nemlig, som de tykke Forordninger, ingenlunde s&#x00E6;dvanlig de bedste, og har iblandt Andet de to store Feil, at v&#x00E6;re baade for dyre og for tr&#x00E6;ttende for mangen L&#x00E6;ser, som baade tr&#x00E6;ngde til Oplysning, og kunde fremme den, saa Man maatte snarere opmuntre politiske Skribenter til at omskrive deres B&#x00F8;ger, til de blev tynde, end til de blev tykke.</p>

<p rend="firstIndent">At nu imidlertid alle disse Ting kunde baade siges og ordnes meget bedre end jeg forstaaer, det vil jeg gierne troe, ski&#x00F8;ndt jeg naturligviis har gjort mit Bedste, men det er vist, at Oplysningen ogsaa i Stats-Sager maa gaae frem, hvor ikke Alt skal gaae tilbage, og at Skrive-Friheden kan befordre denne Op<pb type="text" facs="1831_490A_fax059.jpg" ed="A" n="55"/>lysning meget bedre end nogen <hi rend="spaced"><seg type="com" n="com200">korporlig</seg></hi> Rigs-Dag, uden dog at gi&#x00F8;re mindste Skaar i Kongens Enevolds-Magt og Statens Eenhed, men at den, for at bestaae og gi&#x00F8;re Gavn, maa ordnes omhyggeligere end hidindtil, og naar blot det Sidste kan blive ligesaa almindelig erkiendt, som det F&#x00F8;rste <seg type="com" n="com112">alt</seg> l&#x00E6;nge har v&#x00E6;ret, da er jeg forn&#x00F8;iet; thi da kan ikke blot paa mange Steder det V&#x00E6;rste undgaaes, men ogsaa paa sine Steder det Gode m&#x00E6;gtig fremmes. L&#x00E6;nge kan nemlig en velordnet Skrive-Frihed ei finde Sted, uden at baade Fyrste og Folk vil klarlig see, det var hvad de tr&#x00E6;ngde til, og yder Alt hvad med Rimelighed kan forlanges, og mange Skridt beh&#x00F8;ver Oplysningen ikke at gi&#x00F8;re, f&#x00F8;r selv den flittige <seg type="com" n="com113">Handv&#x00E6;rker</seg> og den driftige Bonde indseer, at, naar <hi rend="spaced">galt</hi> skal v&#x00E6;re, som dog Gud forbyde! er det bedre at Tyranniet kun har <hi rend="spaced">eet Hoved,</hi> som i det H&#x00F8;ieste dog kun varer en Menneske-Alder, end at det, som P&#x00F8;bel-Tyranniet, er det gruelige Uhyre, med utallige Hoveder, som <hi rend="spaced">aldrig faae Ende</hi>. Ja, det kan, og det skal Oplysningen gi&#x00F8;re, at P&#x00F8;belens Selvraadighed staaer for os, som <hi rend="spaced"><rs type="myth" key="myth14">Fenris-Ulvens</rs></hi> L&#x00F8;sning af sine L&#x00E6;nker til Verdens Undergang, saa, den ordenlige &#x00D8;vrighed v&#x00E6;re som den vil, maae alle Borgere der have Noget enten at vinde eller at tabe, dog staae, som Adelen stod i forrige Tider, mod alle P&#x00F8;bel-Angreb, og underhandle aldrig med de <seg type="com" n="com210">forvovne Kroppe</seg>, med min<pb type="text" facs="1831_490A_fax060.jpg" ed="A" n="56"/>dre de vil overgive sig paa Naade og Unaade; thi det er soleklart, at ene, eller selv med alle <seg type="com" n="com229">Skole-Drengene</seg> i Spidsen, kan ingen P&#x00F8;bel <seg type="com" n="com250">enten</seg> v&#x00E6;rge Landet eller styre Staten, saa det er altid Feighed hos de Flittige, de Oplyste og Formuende, der <seg type="com" n="com251">giver den Spillet vundet</seg>, og forvandler Stats-Forfatningen til <rs type="bible" key="Matt 7,24-27" rend="reference">et Huus paa Sand, hver Storm kan kuldkaste, og hver Str&#x00F8;m bortrive</rs>!</p>
   
<fw type="longLine"/>
</div>
   
<div type="Om Danmark og Holsteen">
<head rend="1"><hi rend="romanType">IV.</hi> Om <placeName key="fak14">Danmark</placeName> og <placeName key="fak166">Holsteen</placeName>.</head>
<fw type="shortLine"/>
<lg>
<l><hi rend="spaced">Mandig</hi> <seg type="com" n="com253">lyde</seg> Sandheds Stemme,</l>
<l><hi rend="spaced">Landets Fader!</hi> i dit Raad!</l>
<l>Hver din Konge-Attraa <seg type="com" n="com254">fremme</seg></l>
<l>Ei ved favre Ord, men Daad!</l>
<l>Avind i sin Hule blegne!</l>
<l>Ondskab magtesl&#x00F8;s nedsegne</l>
<l>Med sin <seg type="com" n="com114">Vanmagts</seg> knuste Braad!</l>
</lg>
<p rend="secondIndentRight"><persName key="pe864">Th. Thaarup</persName>.</p>
<fw type="shortLine"/>
 
   
<p rend="noIndent">Besynderligt nok, at netop fra den Tid <hi rend="spaced"><placeName key="fak125">Kiel</placeName></hi> kom under Kongen af <placeName key="fak14">Danmark</placeName>, siger Man, der skal ingen danske B&#x00F8;ger v&#x00E6;re anskaffede til <placeName key="fak1903">Universitets-Bibliotheket</placeName>, ja, besynderligt nok, at netop fra den Tid, da Mange meende, <placeName key="fak14">Danmark</placeName> og <placeName key="fak166">Holsteen</placeName> havde for evig endt deres lange Tr&#x00E6;tte, og skulde nu snart <pb type="text" facs="1831_490A_fax061.jpg" ed="A" n="57"/>sammensmelte til et Heelt, hvis Dele neppe meer kunde kiendes fra hinanden, netop fra den Time begyndte Uenigheden at blive, hvad den f&#x00F8;r slet ikke havde v&#x00E6;ret, en <hi rend="spaced">aandelig</hi> Mods&#x00E6;tning! Besynderligt nok, men dog ikke fremmed for hvem der veed, at det for gamle Modstandere eller Medbeilere, nok saa &#x00E6;rlig forligde, er den haardeste Pr&#x00F8;ve, naar de skal leve sammen under eet Tag, og at <hi rend="spaced">Sprog-Forskiel</hi> er et Skille-Rum, ingen Menneske-Haand har opf&#x00F8;rt, og derfor heller ingen Menneske-Haand kan nedrive, men lettelig <seg type="com" n="com115">fortage</seg> sig paa. Naar Man nemlig har disse Ting levende for &#x00D8;ie, da undrer Man sig neppe over, om <placeName key="fak14">Danmark</placeName> studsede lidt, da alle Holstenere fik Indf&#x00F8;ds-Ret her, og at <placeName key="fak166">Holsteen</placeName> dog var langt fra at juble derover, men <seg type="com" n="com116">syndes</seg>, det omtrent vilde sige, at <placeName key="fak166">Holsteen</placeName> skulde nu v&#x00E6;re en Dansk Provinds, efterhaanden tabe sit Sprog, sine s&#x00E6;regne Friheder og Rettigheder, og, i det Hele, sin tusindaarige Forbindelse med <placeName key="his435">det hellige Romerske Rige</placeName>. Det nytter her slet ikke, om Man nok saa klart kunde bevise, at derved i Grunden ei vilde v&#x00E6;re tabt, men vundet, thi vi Mennesker lade os nu engang ikke ved Grunde bev&#x00E6;ge til at gaae ud af vort eget gode Skind og tr&#x00E6;kke en Andens paa, og ligesaalidt som jeg, for at vinde al Verden, vilde blive en Tydsker, kunde jeg forlange af Tydskeren, at han, for at vinde en Lodd i det lille <placeName key="fak14">Danmark</placeName>, skulde selv blive Dansk. Tvertimod kan jeg <pb type="text" facs="1831_490A_fax062.jpg" ed="A" n="58"/>godt forstaae, at en Kreds, lille eller stor, af det ber&#x00F8;mte <placeName key="his435">Romerske Rige</placeName>, <seg type="com" n="com201">sprogforvandt</seg> med Folket af de mange Millioner og af den bjergh&#x00F8;ie Literatur, maatte finde sig ilde st&#x00E6;dt, ved at indlemmes i det lille, ubetydelige <placeName key="fak14">Danmark</placeName>. Uagtet derfor Gud veed, og Historien skal bevidne, at den Danske Regiering har ikke havt noget Ondt men alt Godt isinde med <placeName key="fak166">Holsteen</placeName>, saa maa Man dog v&#x00E6;re <seg type="com" n="com117">billig</seg> nok til at indr&#x00F8;mme, at det vilde v&#x00E6;ret unaturligt, om <placeName key="fak166">Holsteen</placeName> havde &#x00F8;nsket den Sammen-Smeltning med <placeName key="fak14">Danmark</placeName>, som kun arbeidedes paa, <hi rend="spaced">fordi</hi> saadanne Sammen-Smeltninger, uden Hensyn paa de naturlige Hindringer, h&#x00F8;rde til de over hele <placeName key="fak12">Europa</placeName> antagne Stats-Maximer. Danske Folk skulde derfor v&#x00E6;re langt fra at have det Mindste imod, at <placeName key="fak166">Holsteen</placeName> fik Lov til i alle Maader at beholde sin Eiendommelighed, og skulde tvertimod inderlig &#x00F8;nske det, baade som hvad der er <seg type="com" n="com118">billigt</seg>, og som det Eneste, der kan tilveiebringe god Forstaaelse mellem to Folk, der ikke blot burde have Konge og Fiende, men ogsaa indbyrdes Agtelse og Venskab tilf&#x00E6;lles.</p>
   
<p rend="firstIndent">Men <hi rend="spaced"><placeName key="fak165">Slesvig</placeName></hi>! Ja, <placeName key="fak165">Slesvig</placeName>! det ligger jo <hi rend="spaced">imellem</hi> <placeName key="fak14">Danmark</placeName> og <placeName key="fak166">Holsteen</placeName>, og udgi&#x00F8;r altsaa un&#x00E6;gtelig vort <hi rend="spaced">Mellem-V&#x00E6;rende,</hi> og Sagen er da kun, at det skulde <hi rend="spaced">ikke skille</hi> os <hi rend="spaced">ad,</hi> men <hi rend="spaced">forbinde</hi> os med hinanden, og hvad der kan tjene dertil, er, efter Omst&#x00E6;ndighederne, un&#x00E6;gtelig det Bedste.</p> 
   
<p rend="firstIndent"><pb type="text" facs="1831_490A_fax063.jpg" ed="A" subtype="column" n="59"/>Jeg har f&#x00F8;r anm&#x00E6;rket, og, ski&#x00F8;ndt det klinger lidt s&#x00E6;rt, maa jeg her gientage det, da jeg endnu ikke veed bedre at udtrykke den Sandhed, jeg saaledes har <seg type="com" n="com119">indkl&#x00E6;dt</seg>, at i det <hi rend="spaced">nittende</hi> Aarhundrede vaagne <seg type="com" n="com160">aabenbar</seg> alle <hi rend="spaced">Folke-Aanderne</hi> i <placeName key="fak12">Europa</placeName>, efter en lang Slummer, og staae enten op med <seg type="com" n="com120">forklarede</seg> Legemer, eller <hi rend="spaced">gaae igien</hi> i Skygge-Hamme, og gi&#x00F8;r <hi rend="spaced">da</hi> stor natlig Uro i deres gamle Hjem-Stavne, hvor Man aldrig har troet mindre <seg type="com" n="com252">enten</seg> paa Opstandelse eller paa Gienf&#x00E6;rd, end netop i det <app type="corrNote" select="yes"><lem wit="GV"><hi rend="spaced">attende</hi></lem><rdg wit="A"><hi rend="spaced">atten</hi>de</rdg><note type="add">delvist fremhævet i A</note><witDetail n="10" wit="A"></witDetail></app> Aarhundrede. Endeel af os husker vel dog endnu, hvorledes Giengangerne i de gamle Sp&#x00F8;gelse-Historier ruske de Sovende, og raabe: hid med min Pande-Skal og hid med mine Been, og naar jeg l&#x00E6;ser Dagens Historie, og bet&#x00E6;nker, hvad den bebuder, kan jeg ikke undlade at t&#x00E6;nke paa de Nat-Historier, som true med at gaae alt for haandgribelig i Opfyldelse.</p>

<p rend="firstIndent"><seg type="com" n="com121">Nu</seg>, lykkelig er <placeName key="fak14">Danmark</placeName>, som, da andre Riger svulmede op af hvad de engang vil &#x00F8;nske, som <placeName key="fak759">Holland</placeName>, de aldrig havde seet, netop svandt saameget ind, som <app type="corrNote" select="yes"><lem wit="GV">hardtad</lem><rdg wit="A">bardtad</rdg><witDetail n="21" wit="A" rend="ft"></witDetail></app> mueligt, thi det skal vi, med Guds Hjelp, have godt af i den uroelige Tid, da det gi&#x00E6;lder om, at Folk der skal gi&#x00F8;re Eet, virkelig h&#x00F8;re sammen, ynde og forstaae hinanden! Men <placeName key="fak165">Slesvig</placeName> <hi rend="spaced">eller</hi> <placeName key="his438">S&#x00F8;nder-Jylland</placeName>, hvis <hi rend="spaced">dobbelte</hi> Navn allerede klinger lidt tvivlsomt og tvetydigt, er dog virkelig et Been, Man ikke let skal sige om, hvad Legeme det i Grun<pb type="text" facs="1831_490A_fax064.jpg" ed="A" n="60"/>den h&#x00F8;rer til; thi enten Man raadf&#x00F8;rer sig med Folke-Sproget, eller med Historien, immer faaer Man det dobbelte, eller tvivlsomme og tvetydige Svar, som ligger i Navnet. I mange Henseender har vore Konger derfor ogsaa med <placeName key="fak165">Slesvig</placeName> fulgt den gode gamle Regel, at lade <seg type="com" n="com122">staae ved sit V&#x00E6;rd</seg>, hvad Man ikke godt kan sige noget Afgi&#x00F8;rende om, men nu gaaer det vel neppe l&#x00E6;nger an, og vi, som ingen Stemme har i Afgi&#x00F8;relsen, maae v&#x00E6;re glade, da det her <seg type="com" n="com161">aabenbar</seg> vil v&#x00E6;re et <hi rend="spaced">Lykke-Tr&#x00E6;f</hi> at ramme det Rette. Men netop naar Man ikke er Dommer, kan Man tale frit om en Sag, og kanske allersnarest slumpe til at give et godt Vink, og for mine &#x00D8;ine var det naturligst at lade <placeName key="fak165">Slesvig</placeName> <hi rend="spaced">eller</hi> <placeName key="his438">S&#x00F8;nder-Jylland</placeName> sige selv, til hvilken Side det helst gad h&#x00F8;rt, thi <seg type="com" n="com202">Selvgjort er Velgjort</seg>, og Man finder sig bedst i at <seg type="com" n="com214">ligge, som Man selv har redt</seg>, om det end i Grunden er daarligere gjort, end Man ellers kunde havt det. Hermed mener jeg naturligviis ikke, det var godt, om Man enten sammenkaldte et Slesvigsk Parlament, eller lagde <seg type="com" n="com124">Stemme-B&#x00F8;ger</seg> paa alle <seg type="com" n="com125">Raad-Stuer</seg>, hvor alle <seg type="com" n="com156">N&#x00E6;ver paa Skaft</seg>, selv, eller <seg type="com" n="com157">med paaholden Pen</seg>, malede Navne op i Tusind-Tal, der var hip som hap, og havde Intet at betyde, men jeg mener, det var ikke ilde, om den Danske Regiering, efter god gammel Vane, foranledigede <hi rend="spaced">de Slesviger,</hi> der har l&#x00E6;rt at skrive, til, under deres Navn paa Pr&#x00E6;nt, at sige de<pb type="text" facs="1831_490A_fax065.jpg" ed="A" n="61"/>res Mening ki&#x00F8;nt, hvis de havde nogen, om det, i vor lille Verden, vigtige Sp&#x00F8;rgsmaal: enten <placeName key="fak165">Slesvig</placeName> helst vil have <hi rend="spaced">Lands-Fader</hi> tilf&#x00E6;lles med os, eller <seg type="com" n="com255"><hi rend="spaced">Konge-Hertug</hi></seg> med <placeName key="fak166">Holsteen</placeName>?</p>
   
<p rend="firstIndent">Det er nemlig ikke <hi rend="spaced">Hr. <persName key="pe121">Lornsens</persName></hi> <seg type="com" n="com126">Flyve-Blad</seg>, der i mine &#x00D8;ine ligner mere en Stile-&#x00D8;velse over et vigtigt Sp&#x00F8;rgsmaal af vore smaa Forfattere til Artium, end et mandigt Ord; ikke heller blot Hr. <seg type="com" n="com127">Syndikus</seg> <hi rend="spaced"><persName key="pe3459">Klenzes</persName></hi> velskrevne <rs type="title" key="title4345"><hi rend="spaced">Indl&#x00E6;g</hi> i Forfatnings-Sagen</rs>, ski&#x00F8;ndt det siger langt mere; men det er <hi rend="spaced">Alt</hi> hvad nys er skrevet, baade for og imod, som her i <hi rend="spaced">Grunden</hi> l&#x00F8;ber n&#x00E6;sten ud paa <hi rend="spaced">Eet,</hi> og Alt hvad jeg desuden veed om de Dannedes Mening i <placeName key="fak166">Holsteen</placeName>, Alt, hvoraf jeg slutter, at Holstenerne er virkelig opsatte paa at faae en standsm&#x00E6;ssig Forfatning, og at have <hi rend="spaced">saa lidt som mueligt</hi> med <placeName key="fak14">Danmark</placeName> at <seg type="com" n="com128">skifte</seg>. Da de nu fra Arilds-Tid har havt noget Saadant, der kun sov hen i forrige Aarhundredes <seg type="com" n="com129">Syvsover-Dage</seg>, og er dem lovet igjen af en vel magel&#x00F8;s ordholden Konge, vil de sagtens snart see deres &#x00D8;nske tildeels opfyldt, hvad i det Mindste jeg ikke fristes til at misunde dem, men da de, det v&#x00E6;re sig nu af uegennyttig Ki&#x00E6;rlighed, eller af blot Egennytte, finde, de ikke kan leve constitutionel lykkelig, uden at dele deres Lykke med <placeName key="fak165">Slesvig</placeName> eller <placeName key="his438">S&#x00F8;nder-Jylland</placeName>, saa er her et tvivlsomt Sp&#x00F8;rgsmaal, der ikke l&#x00E6;nger kan <seg type="com" n="com256">staae ved sit V&#x00E6;rd</seg>, men maa besvares med <hi rend="spaced">Ja</hi> <pb type="text" facs="1831_490A_fax066.jpg" ed="A" n="62"/><hi rend="spaced">eller Nei,</hi> og kan lettelig besvares til <hi rend="spaced">alle tre</hi> Parters Utilfredshed, saa vi vel maatte &#x00F8;nske det besvaret efter <placeName key="fak165">Slesvigs</placeName> &#x00D8;nske, thi da blev <seg type="com" n="com162">aabenbar</seg> i det H&#x00F8;ieste kun <hi rend="spaced">een</hi> af Parterne og kanskee slet ingen utilfreds.</p>
   
<p rend="firstIndent">Uden nu at ville sige, hvad jeg ikke veed, formoder jeg dog st&#x00E6;rkt, at Slesvigerne vilde f&#x00F8;le sig <hi rend="spaced">Kongen mest forbundne,</hi> <seg type="com" n="com130">naar</seg> Han vilde forbinde dem med <placeName key="fak166">Holsteen</placeName>, og hvad der ikke &#x00F8;nsker at v&#x00E6;re forenet med os, kan vi ikke &#x00F8;nske noget bedre om, end at det, som udenlandske Magter, maa f&#x00F8;le sig vor Konge forbundet. Grunden til min Formodning om <placeName key="fak165">Slesvigs</placeName> &#x00D8;nske, ligger ikke blot i den Sammenh&#x00E6;ng der altid har v&#x00E6;ret mellem <hi rend="spaced">Hertugd&#x00F8;mmerne,</hi> og er endnu, baade geistlig og verdslig, men is&#x00E6;r deri, at alle de Slesvigere, jeg har m&#x00F8;dt, eller h&#x00F8;rt tale om, havde, <hi rend="spaced">efter deres eget Sigende,</hi> hjemme i <hi rend="spaced"><placeName key="fak166">Holsteen</placeName>,</hi> og naar de frittedes n&#x00F8;iere, dog altid i <hi rend="spaced">Dansk <placeName key="fak166">Holsteen</placeName></hi>. Hertil kommer endnu for &#x00D8;ieblikket, at hvem har ikke Lyst til en standsm&#x00E6;ssig Forfatning, og hvor kan Man mindre vente <hi rend="spaced">den Lykke,</hi> end i <hi rend="spaced">Forening</hi> med <placeName key="fak14">Danmark</placeName>, der frivillig har opgivet den, <hi rend="spaced">som en Ulykke,</hi> og skulde n&#x00F8;dig fortryde saa <hi rend="spaced">klog</hi> en Beslutning, om saa end hele Verden, med <persName key="pe1089">Madam Stael</persName>, kaldte den magel&#x00F8;s Daarskab.</p>

<p rend="firstIndent">Dog, ogsaa her maa jeg bede om Tilladelse til at <pb type="text" facs="1831_490A_fax067.jpg" ed="A" n="63"/>forklare mig lidt n&#x00F8;iere, thi hvor ki&#x00F8;nt det end vilde klinge, at der var ikke en Sj&#x00E6;l i <placeName key="fak14">Danmark</placeName>, som <seg type="com" n="com131">jo</seg> f&#x00F8;lde sig glad over, at <hi rend="spaced"><seg type="com" n="com132">Herre-Dagen</seg></hi> 1660 blev den sidste, og at, naar der nu <seg type="com" n="com133">rides Herre-Dag ind</seg> hos os, vil det kun sige, en <hi rend="spaced">H&#x00F8;ieste-Ret,</hi> der gi&#x00F8;r godt, hvad <seg type="com" n="com134">Herre-Dagen</seg> gjorde galt, og har nu henimod to hundrede Aar ber&#x00F8;mmelig svaret til den <hi rend="spaced">f&#x00F8;rste Enevolds-Konges</hi> Forventning, som en af Magten uafh&#x00E6;ngig Rets-Pleie for Rige og Fattige, H&#x00F8;ie og Lave; hvor ki&#x00F8;nt det end vilde klinge, siger jeg, saa var det dog <seg type="com" n="com135">aabenbar</seg> ikke <hi rend="spaced">ganske</hi> sandt, og derfor, hvor inderlig gierne jeg end vilde sige vor faderlige Majest&#x00E6;t de <hi rend="spaced">allerbehageligste</hi> Ting, is&#x00E6;r nu, da der er <seg type="com" n="com136">fuldtop</seg> af Ubehageligheder, maa man dog ogsaa tage sig i Agt for at sige mere Ki&#x00F8;nt, end man kan svare for! <placeName key="fak14">Danmark</placeName> har nemlig, som, saa at sige, hele Verden veed, i to Menneske-Aldere v&#x00E6;ret det Land, hvor de herskende Tids-Ideer alvorligst optoges, og mest giennemgribende udf&#x00F8;rdes, saa Almuen har vundet en Grad af Frihed og Oplysning, og alle St&#x00E6;nder en Lighed i Forpligtelser og Rettigheder, som Man forgi&#x00E6;ves nogen andensteds s&#x00F8;ger samlede, end sige da forbundne med en reen monarchisk Forfatning, og hvad vilde nu v&#x00E6;re urimeligere, end at den <hi rend="spaced">eneste</hi> herskende Tids-Ide, Kongerne ikke har str&#x00E6;bt at udf&#x00F8;re, nemlig Monarchiets Indskr&#x00E6;nkning ved en Rigs-Dag, at den <hi rend="spaced">slet intet</hi> Indtryk skulde gjort <pb type="text" facs="1831_490A_fax068.jpg" ed="A" n="64"/>paa Folket. Denne Urimelighed vilde v&#x00E6;re saa stor, at hvem der aldrig saae <placeName key="fak14">Danmark</placeName>, dog intet &#x00D8;ieblik vilde bet&#x00E6;nke sig paa at erkl&#x00E6;re det for umueligt, og, efterat have i en Menneske-Alder kiendt ikke saa lidt til Tanke-Gangen <seg type="com" n="com216">herinde</seg>, kan jeg ikke andet sige med Sandhed, end at den i Almindelighed er ikke slet saa monarchisk som min, og dog er selv min kun saa monarchisk som <rs type="title" key="title2754">Konge-Lovens</rs>, <hi rend="spaced">naar</hi> denne (<seg type="com" n="com257">vist nok</seg> efter sine egne udtrykkelige Ord) i den <hi rend="spaced">yndeligste</hi> og <hi rend="spaced">bedste Mening</hi> forklares og udtydes, som det kan <hi rend="spaced">til <seg type="com" n="com217">Bedste</seg></hi> siges eller skrives om en <hi rend="spaced">absolut souverain Christen</hi> Arve-Konge, der, som Loven ogsaa fremdeles siger, tilb&#x00F8;rlig overveier og betragter sine ki&#x00E6;re og troe Undersaatters store Ki&#x00E6;rlighed og allerunderdanigste Hengivenhed, som Kilden til sin Enevolds-Magt. Jeg kan nemlig aldrig sige, hvad en <hi rend="spaced">Christen</hi> heller aldrig kan t&#x00E6;nke, at en Konge i <placeName key="fak14">Danmark</placeName> skulde have <hi rend="spaced">Ret til</hi> at gi&#x00F8;re Alt hvad han <hi rend="spaced">lystede,</hi> thi det har jo ingen Regiering i hele Verden, ikke heller havde St&#x00E6;nderne det 1660, og kunde da umuelig overdrage Kongen en Ret, hverken Han eller de besad; men at Kongen i <placeName key="fak14">Danmark</placeName> virkelig, uden at sp&#x00F8;rge noget <hi rend="spaced">andet Menneske</hi> end sig selv, eller nogen <hi rend="spaced">anden Lov</hi> end Guds derom, har <hi rend="spaced">Lov til at gj&#x00F8;re Alt hvad Han vil,</hi> det ikke alene seer jeg ganske rolig, staaer i <rs type="title" key="title2754">Konge-Loven</rs>, men det <hi rend="spaced">gl&#x00E6;der</hi> jeg mig ret hjertelig over, og har l&#x00E6;nge havt ondt ved at for<pb type="text" facs="1831_490A_fax069.jpg" ed="A" n="65"/>staae, hvordan det hos oplyste og skikkelige Folk kunde v&#x00E6;re anderledes. Jeg m&#x00E6;rker imidlertid, Aar for Aar, at jo bedre Man l&#x00E6;rer at forstaae sig selv, desbedre forstaaer Man ogsaa andre Mennesker, is&#x00E6;r sine Lands-M&#x00E6;nd, og jo mere Man seer sig om i Verden, des mere ski&#x00F8;nner Man ogsaa, efter min Erfaring, paa at have Danske Folk til Lands-M&#x00E6;nd, og des n&#x00F8;digere vil man gj&#x00F8;re dem Uret. For <hi rend="spaced">Oplysningens</hi> Skyld er det da vel n&#x00F8;dvendigt at sige: Man er i <placeName key="fak14">Danmark</placeName> ingenlunde almindelig saa vrede paa Rigsdagene, som jeg; men baade for Sandhedens og for Ki&#x00E6;rlighedens Skyld, maa man dog ogsaa l&#x00E6;gge til: det kommer deels af den f&#x00F8;r omtalte Dunkelhed i Tanke-Gangen, og deels af en herskende Vildfarelse om Guds Forsyn, men ingenlunde enten af Opr&#x00F8;rskhed, eller af sort Uski&#x00F8;nsomhed paa den <hi rend="spaced">Konge-Lykke,</hi> der ikke f&#x00F8;rst begyndte i Gaar, men staaer os dog netop i Dag saa lyslevende for &#x00D8;ie, at vi umuelig kan glemme den.</p>

<p rend="firstIndent">Min Tanke-Gang er nemlig i <hi rend="spaced">Almindelighed</hi> den, at det i et Rige, som i et Huus, er det naturligste at Een befaler, og at Resten lyder, og at, hvor galt det end er, naar de voxne B&#x00F8;rn i et Huus behandles som Rollinger, og Rollingerne som Tjeneste-Folk, og Tjeneste-Folkene som Tr&#x00E6;lle, saa gaaer det dog ordenligere til, end hvor B&#x00F8;rn og Tje<pb type="text" facs="1831_490A_fax070.jpg" ed="A" n="66"/>neste-Folk spille Mester, og det er immer en Tr&#x00F8;st, at <seg type="com" n="com203">str&#x00E6;nge Herrer regiere ikke l&#x00E6;nge</seg>. Men nu i Henseende til <placeName key="fak14">Danmark</placeName> i <hi rend="spaced">S&#x00E6;rdeleshed,</hi> er min Tanke-Gang den, at hvad der end <hi rend="spaced">medvirkede</hi> til den <hi rend="spaced">magel&#x00F8;se</hi> Beslutning, <placeName key="fak14">Danmarks</placeName> Geistlighed, Borgerskab, og Endeel af dets Adel tog, da de overdrog <hi rend="spaced">Kong <persName key="pe496">Frederik den Tredie</persName> arvelig Enevolds-Magt,</hi> saa vilde det dog aldrig skeet, uden en langt h&#x00F8;iere Grad af <hi rend="spaced">Tillid til Guds Forsyn,</hi> end paa <hi rend="spaced">Rigs-Dage</hi> pleier at findes; thi de <hi rend="spaced">medvirkende</hi> Aarsager: Lyst til at behage, og Misforn&#x00F8;ielse med Adelens Raade-Rum, har jo fundet Sted i mange Lande, uden at have havt den Virkning. Naar jeg derfor betragter den besynderlig <seg type="com" n="com204">afstikkende</seg> Konge-Lykke, <placeName key="fak14">Danmark</placeName> siden, i en grumme herskesyg og unaadig Tid, har havt, da skriver jeg den naturligviis is&#x00E6;r paa <hi rend="spaced">Forsynets</hi> Regning, som aldrig, skuffer den Tillid, Man s&#x00E6;tter dertil, ligesaa lidt altsaa i Morgen, som i Gaar og i Dag. Vil vi derfor kun blive ved at stole paa Forsynet, da vil Det sikkert ogsaa blive ved at styre Arve-F&#x00F8;lgen til <placeName key="fak14">Danmarks</placeName> Bedste, og aldrig tillade de <hi rend="spaced">Danske</hi> Enevolds-Konger at glemme, de har deres Enevolds-Magt, som <rs type="title" key="title2754">Konge-Loven</rs> ogsaa udtrykkelig bekiender, af <hi rend="spaced">den</hi> Guddommelige Almagt, der <hi rend="spaced">bev&#x00E6;gede</hi> samtlige St&#x00E6;nder til, af egen fri Villie og <seg type="com" n="com137">fuldberaad Hu</seg>, at overdrage deres elskelige <seg type="com" n="com138">Herre-Stamme</seg> den, natur<pb type="text" facs="1831_490A_fax071.jpg" ed="A" n="67"/>ligviis til landsfaderlig Brug og f&#x00E6;lles Bedste! Da vi nu alle veed, at <hi rend="spaced">den guddommelige</hi> Almagt, der <hi rend="spaced">bev&#x00E6;ger Hjerterne</hi> til Opoffrelse og barnlig Tillid, er <hi rend="spaced">Ki&#x00E6;rlighed,</hi> som kun kan betales med lige Mynt, saa mener jeg, at <placeName key="fak14">Danmark</placeName>, langt fra at v&#x00E6;re overladt til Hersker-Lune, har en misundelsesv&#x00E6;rdig <hi rend="spaced">Patriarchalsk</hi> Forfatning, garanteret af den <hi rend="spaced">Allerh&#x00F8;ieste,</hi> som har baade Rigers Lykke og Kongers Hjerte i sin Haand, og leder dem som B&#x00E6;kke hvorhen Han vil!</p>
   
<p rend="firstIndent">See, det er <hi rend="spaced">min</hi> Tanke-Gang, men jeg beh&#x00F8;ver neppe at anm&#x00E6;rke, den er lidt <hi rend="spaced">gammeldags,</hi> og Man kalder jo dog Intet gammeldags, uden hvad der er <hi rend="spaced">af Mode,</hi> saa det er begribeligt nok, at hvad der kun kan udspringe af en gammeldags Tanke-Gang, er for &#x00D8;ieblikket ikke almindeligt.</p>
   
<p rend="firstIndent">Derimod turde der vel findes dem, der t&#x00E6;nkde som saa: det er dog forskr&#x00E6;kkeligt, som Man h&#x00F8;rer fra <hi rend="spaced">andre Lande,</hi> hvordan selv langt mindre Magt end vor Konge har, end sige da <hi rend="spaced">Enevolds-Magten,</hi> kan <hi rend="spaced">misbruges!</hi> Sandt nok, vi har for <hi rend="spaced">&#x00D8;ieblikket</hi> en landsfaderlig Enevolds-Konge, som vi maatte &#x00F8;nske langt mere Magt til at gi&#x00F8;re det Gode, Han vil, men <seg type="com" n="com139">een Svale gi&#x00F8;r ingen Sommer</seg>, og, <seg type="com" n="com258">lad v&#x00E6;re</seg>, vi har havt et <seg type="com" n="com259">besynderligt</seg> Held med vore Enevolds-Konger, saa <hi rend="spaced">Ingen</hi> af dem var <hi rend="spaced">Despot,</hi> saa er det jo dog kun en <hi rend="spaced"><seg type="com" n="com140">Slumpe-Lykke</seg>,</hi> <pb type="text" facs="1831_490A_fax072.jpg" ed="A" n="68"/>der <hi rend="spaced">fornuftigviis</hi> ikke kan ventes at skulle vare til Verdens Ende! Naar Man derfor tillige h&#x00F8;rer fra <hi rend="spaced">andre Lande,</hi> hvor herlig Magtens Misbrug skal kunne forebygges eller dog hemmes, og hvormeget Gavn der skal kunne gi&#x00F8;res, ved en <hi rend="spaced">repr&#x00E6;sentativ Forfatning,</hi> saa, <hi rend="spaced">naar</hi> det kun ikke skulde v&#x00E6;re vor gode Konge <hi rend="spaced">alt for</hi> meget imod, kunde Man nok fristes til at &#x00F8;nske lidt mere <hi rend="spaced">Sikkerhed</hi> for Fremtiden, og en god Leilighed til at sige somme Andre et sandt Ord!</p>

<p rend="firstIndent">Det er altsaa ikke n&#x00E6;r saameget den gamle Ki&#x00E6;rlighed til Konge-Huset, og endnu mindre <seg type="com" n="com205">Ski&#x00F8;nsomhed paa</seg> <persName key="pe96"><hi rend="spaced">Frederik</hi> den <hi rend="spaced">Siettes</hi></persName> Konge-Dyder, som det er den <hi rend="spaced">gammeldags Tillid til Guds Forsyn,</hi> og ret Forstand paa hvad Rigs-Dage f&#x00F8;re med sig, der <hi rend="spaced">savnes</hi> i <placeName key="fak14">Danmark</placeName>, og saadanne Savn skal Man naturligviis langt heller str&#x00E6;be at afhielpe end ford&#x00F8;mme, hos sine Br&#x00F8;dre, Venner og Fr&#x00E6;nder. Dertil vilde jeg da ogsaa gierne bidrage med den Smule Oplysning jeg kan give, i det Haab, at Gud med Tiden vil give en kl&#x00E6;kkeligere, saa vi snart igien vil Alle &#x00F8;nske: det til Verdens Ende maa i <hi rend="spaced">Grunden</hi> blive ved det Gamle, og blive ved den Sikkerhed, i Himlen og Landsfader-Hiertet, der holder l&#x00E6;ngst, og saaes at holde langt meer, end den <seg type="com" n="com141">syndes</seg> at love!</p>

<p rend="firstIndent">Kun eet Sp&#x00F8;rgsmaal er der i denne Henseende, som, hvortidt jeg end slaaer det af Hovedet, kommer <pb type="text" facs="1831_490A_fax073.jpg" ed="A" n="69"/>dog immer igien, og driller mig, fordi Sp&#x00F8;rgsmaalet er: om vi har <hi rend="spaced">eller</hi> ikke har en vis Ting, som <seg type="com" n="com142">aabenbar</seg> er <hi rend="spaced">Oplysningens</hi> Betingelse, Tidens Tarv, og &#x00D8;ieblikkets Krav, er ganske i vor Forfatnings Aand, og kan da umuelig v&#x00E6;re noget Folk bedre undt af deres Konge, end os af Vores, en god Leilighed, nemlig, til frit at sige, hvad der, med Hensyn paa det Hele, ligger os paa Hierte, og til at foredrage Lands-Faderen vore B&#x00F8;nner desangaaende?</p>
   
<p rend="firstIndent">Tidt har jeg villet undvige Sp&#x00F8;rgsmaalet, ved at sp&#x00F8;rge igien: om den magel&#x00F8;s aabne Adgang til Lands-Faderen i <placeName key="fak14">Danmark</placeName>, som er hele <hi rend="spaced"><placeName key="fak12">Europa</placeName></hi> vitterlig, kan v&#x00E6;re skjult for Nogen <seg type="com" n="com215">herinde</seg>, om han end ikke, som jeg, borgerlig talt, havde den Alt at takke; men immer maatte jeg dog tilstaae, det var en <hi rend="spaced">anden</hi> Sag, ubetalelig i alle <hi rend="spaced">personlige</hi> Anliggender, men ingen Leilighed for mig og mine Lige (Skribenterne) til at tale om <hi rend="spaced">offenlige</hi> Anliggender, eller engang ymte om Forbedring hist og her; saa Sp&#x00F8;rgsmaalet bliver, om vi har <hi rend="spaced">en saadan,</hi> eller ikke, eller, hvis vi har den, hvad det da er vi fattes, enten Lyst, eller Mod, eller <seg type="com" n="com143">Rygstyd</seg>, eller Lov-Kyndighed, siden den saagodtsom slet ikke benyttes?</p>
   
<p rend="firstIndent">Man gi&#x00E6;tter nok, det er <hi rend="spaced">vor Skrive-Frihed,</hi> jeg taler saa ubestemt og vaklende om, fordi jeg ikke ret veed, hvad jeg t&#x00F8;r sige, og Man har gi&#x00E6;ttet ganske rigtig, undtagen forsaavidt, at <hi rend="spaced">jeg</hi> dog er mere <pb type="text" facs="1831_490A_fax074.jpg" ed="A" n="70"/>uvis om <hi rend="spaced">hvad</hi> jeg <hi rend="spaced">skal,</hi> <hi rend="spaced">end</hi> hvad jeg t&#x00F8;r sige derom; thi <hi rend="spaced">jeg</hi> t&#x00F8;r nok sige, at <rs type="title" key="title276">Forordningen af 99, om <hi rend="spaced">Trykke-Frihedens</hi> Gr&#x00E6;ndser</rs>, <hi rend="spaced">den</hi> Forordning bestemmer ingenlunde tydelig <hi rend="spaced">Skrive-Frihedens Omfang</hi> og <hi rend="spaced">Gr&#x00E6;ndser,</hi> saa <hi rend="spaced">enten</hi> tr&#x00E6;nger den til en Omarbeidelse, <hi rend="spaced">eller</hi> vi tr&#x00E6;nge til en anden Forordning, der bestemde, hvad den lader ubestemt, og gjorde tydeligt, hvad i den er dunkelt eller tvetydigt. Beh&#x00F8;vedes der ellers noget Beviis paa, hvor dunkle eller tvetydige denne Forordnings Bestemmelser om <hi rend="spaced">Skrive-Friheden maae v&#x00E6;re,</hi> da har vi nyelig havt det mest i&#x00F8;inefaldende, da en Skribent, som tiltaldes derefter <hi rend="spaced">ved <seg type="com" n="com144">General-Fiskalen</seg>,</hi> frikiendtes <hi rend="spaced">ved H&#x00F8;ieste-Ret</hi> for at have givet mindste Anledning til Sags Anl&#x00E6;g; thi kan Landets <hi rend="spaced">ypperste Lov-Kyndige</hi> v&#x00E6;re saa forbausende <hi rend="spaced">uenige om</hi> vor Skrive-Friheds <hi rend="spaced">lovlige</hi> Gr&#x00E6;ndser, hvad skal da Skribenten sige?</p>
   
<p rend="firstIndent">Jeg kan i det Mindste ikke l&#x00E6;nger sige hvad jeg f&#x00F8;r har sagt, naar Man paastod, vi i Grunden ingen Skrive-Frihed havde, thi da pleiede jeg at paastaae netop det Modsatte, beraabende mig paa <hi rend="spaced">Indledningen</hi> til hin Forordning, som Ingen der kiendte vor n&#x00E6;rv&#x00E6;rende Lands-Fader, kunde tvivle om <hi rend="spaced">havde havt Hans naadige Stemme som Kron-Prinds,</hi> og havde nu Hans enev&#x00E6;ldige Stemme paa Thronen, og pegende tillige paa min egen Skrift, i en R&#x00E6;kke af <pb type="text" facs="1831_490A_fax075.jpg" ed="A" n="71"/>Aar, som practisk bevisende, at hvem der havde Mod til at benytte Skrive-Friheden, han havde den ogsaa. Det t&#x00F8;r jeg nu ikke l&#x00E6;nger sige; thi naar Man, uden at have givet mindste grundet Anledning til Klage, staaer Fare for at skulle udholde en <seg type="com" n="com145">fiskalsk Action</seg>, med al den Tids-Spilde, &#x00C6;rgrelse og Mismod, som deraf flyder, for hvem der ikke selv er Procurator, og maa dog ved slige Leiligheder for det Meste selv v&#x00E6;re den egenlige Sag-F&#x00F8;rer, <hi rend="spaced">da</hi> kan jeg ikke sige, Man har Skrive-Frihed!</p>
   
<p rend="firstIndent">Nu kan jeg da kun sige: jeg er vis paa, at Majest&#x00E6;ten baade under os en passende Skrive-Frihed, indseer dens N&#x00F8;dvendighed i vore Dage, og skatter dens Fordele, saa, naar det blev Ham klart, at vi enten fattes den, eller dog saa tydelige Bestemmelser, at Man ikke, uden at v&#x00E6;re, som jeg, lidt af en Vove-Hals, kan benytte sig af den, og nytte Landet med den; da vilde Han i Naade give os, hvad ikke blot vi, men alle Folk fattes, en <hi rend="spaced">velordnet</hi> Skrive-Frihed!</p>
   
<p rend="firstIndent">Ja, det kan, og det b&#x00F8;r jeg sige, da vi jo alle veed, det er hverken Skr&#x00F8;mt eller Smiger, men reen Sandhed, naar <seg type="com" n="com146">Dannem&#x00E6;nd</seg> sige, at deres Konge er en Lands-Fader, som gierne vil opfylde sine B&#x00F8;rns <hi rend="spaced">rimelige</hi> &#x00D8;nsker, om det endogsaa blot var for at betage dem Lysten til at <seg type="com" n="com147">h&#x00E6;nge efter</seg> de <hi rend="spaced">Urimelige,</hi> og for at bestyrke dem saavel i Tilliden til Forsynet, som i den <hi rend="spaced">Troskab og Ki&#x00E6;rlighed,</hi> der er al L&#x00F8;n<pb type="text" facs="1831_490A_fax076.jpg" ed="A" n="72"/>nen, Han forlanger for alle sine utr&#x00E6;ttelige Bestr&#x00E6;belser til Folke-Held og Oplysning, Bestr&#x00E6;belser, saa store, saa mangfoldige, og tit saa tunge, at de kan hverken glemmes eller miskiendes, saal&#x00E6;nge <placeName key="fak14">Danmark</placeName> har en Historie, og beboes af et Folk, der &#x00E6;ndser meer, hvad Erfaringen bevidner om Kilderne til et Folks Lyksalighed, end hvad <seg type="com" n="com148">Grillenf&#x00E6;ngere</seg> dr&#x00F8;mme derom!</p>
   
<p rend="firstIndent">Saa lade da det naadige <hi rend="spaced">Forsyn,</hi> der saa uafladelig har vaaget over os, <placeName key="fak14">Danmarks</placeName> Historie til Verdens Ende klarlig bevise, at en enev&#x00E6;ldig Konge med et Landsfader-Hjerte, er Kilden til sand borgerlig Frihed og Lyksalighed, mens der er kun alt for mange Riger, hvis Historier aabenbare, at en Rigs-Dag med en <seg type="com" n="com149">Skygge-Konge</seg> er en virkelig og stor <hi rend="spaced">Ulykke!</hi></p>

<fw type="longLine"/>
</div>

<div type="Trykfeil">
<head rend="1">Trykfeil.</head>
<p rend="center">S. 16. L. 2. <hi rend="spaced">dermed</hi> l&#x00E6;s: <hi rend="spaced">derimod.</hi></p>
<fw type="longLine"/>
</div>
</body>

 <pb type="periText" facs="1831_490A_fax077.jpg"/>
 <pb type="periText" facs="1831_490A_fax078.jpg"/>
 <pb type="periText" facs="1831_490A_fax079.jpg"/>
 <pb type="periText" facs="1831_490A_fax080.jpg"/>  
        
   </text>   
  </TEI>
