<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Christendommens Sandhed</title>
        <title rend="shortForm">Om Christendommens Sandhed</title>
        <author>Steen Tullberg</author>
        
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor2">dr.theol. Troels N&#x00F8;rager</editor>
        <editor role="editor1">Jon Tafdrup</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.12</idno>
          <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1826_444_2_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1826_444_2_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2017-06-21">kopieret fra 1826_431_2</change>

      <change who="ST" when="2017-11-09">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2018-01-25">afleveret til f&#x00F8;rsteredaktion (JT)</change>
      <change who="ST" when="2018-01-31">indf&#x00F8;rt f&#x00F8;rsteredaktion (JT)</change>
      <change who="ST" when="2018-02-26">indf&#x00F8;rt tredjeredaktion (KN)</change>
      <change who="ST" when="2018-03-05">indf&#x00F8;rt unicodes</change>
      
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        
        <head xml:id="docIn1">Tilblivelse</head>
        
        <p rend="noIndent"><rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> blev trykt i bind 6-9 af Grundtvigs og <persName key="pe275">A.G. Rudelbachs</persName> <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> i perioden fra juli 1826 til juni 1827. Sammen med forg&#x00E6;ngeren <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>, der blev trykt i bind 4 og 5 af samme tidsskrift i perioden fra januar til juni 1826, udg&#x00F8;r den Grundtvigs apologetiske hovedv&#x00E6;rk. Som selvst&#x00E6;ndigt skrift kan den betragtes som et af Grundtvigs religionsfilosofiske hovedv&#x00E6;rker (<rs type="title" key="title2006">N&#x00F8;rager 2012</rs>, s. 33). Optakt, anledning og baggrund for tvillingeskrifterne, som de ben&#x00E6;vnes, kan man l&#x00E6;se om i <ref type="docOut" target="1826_431_2_intro.xml#docIn1">indledningen</ref> til <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>.</p>
        
        <p rend="noIndent">Grundtvig var blevet underlagt livsvarig censur efter en injuriedom den 30. oktober 1826 (oph&#x00E6;vet i 1837), hvilket var grunden til, at han trak sig som medredakt&#x00F8;r af (men ikke bidragsyder til) <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>. <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> er skrevet hen over dette skel; de fire f&#x00F8;rste dele er s&#x00E5;ledes uden imprimatur (censorgodkendelse).  </p>
        
      
        <p rend="noIndent">Artiklen, eller artikelr&#x00E6;kken, er n&#x00E6;sten tre gange s&#x00E5; lang som forg&#x00E6;ngeren, og tilblivelsesperioden omtrent dobbelt s&#x00E5; lang, nemlig et &#x00E5;r. Af de ialt otte dele blev de fem f&#x00F8;rste udgivet med ca. en m&#x00E5;neds mellemrum, fra juli til december 1826. Sjette del derimod udkom f&#x00F8;rst i april 1827 fulgt af de to sidste i maj og juni. &#x00C5;rsagen til afstanden i tid mellem femte og sjette del skal findes i, at Grundtvig var optaget af artiklen <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs>. Tredje del af denne var planlagt til udgivelse i ottende binds tredje h&#x00E6;fte af <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> og forel&#x00E5; endda trykt (med imprimatur den 6. marts 1827), men blev i april beslaglagt af politiet (se <hi rend="italic"><rs key="title35" type="title">Bibliografien</rs>,</hi> bind 1, s. 215). H&#x00E6;ftet blev derfor forsinket og udkom f&#x00F8;rst den 20. april.</p>
        
        
        <p rend="noIndent">I det ganske omfattende overleverede manuskriptmateriale til <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> (se <ref type="docOut" target="1826_444_2_txr.xml#docIn1">tekstredeg&#x00F8;relsen</ref>) findes en renskrift til netop sjette del af artiklen (<ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=II-2_048.pdf">fasc. 102</ref>). Denne del har i det endelige tryk imprimatur den 3. april 1827, og <ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=II-2_048.pdf">fasc. 102</ref> er dermed formentlig affattet i marts m&#x00E5;ned. Det er sandsynligt, at Grundtvig har anet, at tredje del af <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> ville blive standset af censuren, og han har derfor kastet sig over forts&#x00E6;ttelsen af <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>. Sjette del af denne udkom da ogs&#x00E5; i det forsinkede h&#x00E6;fte p&#x00E5; det sted, hvor tredje del af <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> skulle have v&#x00E6;ret bragt.</p>
        
        
      </div>
      
      
      
      <div>
        
        <head xml:id="docIn9">Indhold</head>
        
        
        <div>
          
          <head xml:id="docIn11">Generelt</head>
          
          <p rend="noIndent">Der er ingen egentlig systematik i den m&#x00E5;de, Grundtvig argumenterer p&#x00E5; i <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>. Han er selv klar over dette og skriver ved begyndelsen af sjette del om de fem foreg&#x00E5;ende: &#x201C;de er just ikke i den bedste Orden&#x201D; (sjette del, s. 223). Artiklen best&#x00E5;r af forskellige argumentationsk&#x00E6;der, der alle arbejder sig frem mod det samme midtpunkt: p&#x00E5;standen om en kontinuerlig kirkelig tradition, som findes i den mundtlige overlevering i menigheden (trosbekendelsen) (jf. <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 317).</p>
          
          <p rend="noIndent">Den dominerende linje i artiklens forg&#x00E6;nger, <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>, var det skriftteologiske opg&#x00F8;r med det, Grundtvig kalder rationalismen. Mod slutningen af denne artikel indf&#x00F8;rte han den kirkelige anskuelse som det centrale, og den kirkelige anskuelse er ogs&#x00E5; hovedforuds&#x00E6;tningen for argumentationen i <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>. Den kirkelige anskuelse forsvares og udbygges i l&#x00F8;bet af artiklen, der samtidig former sig som en udvidet kritik af det lutherske skriftprincip og lutherdommen (men egentlig ikke af <persName key="pe42">Luther</persName> selv). Grundtvig holder sig i sin fremstilling til samme dobbelte forsvar som i sine &#x00F8;vrige apologetiske skrifter: det historiske vidnesbyrd og modsigelsens grunds&#x00E6;tning. De kan s&#x00E5;ledes siges at udg&#x00F8;re artiklens apologetiske strategi (jf. <rs type="title" key="title5233">N&#x00F8;rager 2017</rs>, s. 7). </p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn12">Modsigelsens grunds&#x00E6;tning</head>
          
          
          <p rend="noIndent">Modsigelsens grunds&#x00E6;tning (lat. principium contradictionis) g&#x00E5;r ud p&#x00E5;, at en dom (et udsagn om noget i verden) ikke b&#x00E5;de kan v&#x00E6;re sand og falsk. Udsagnet &#x2018;A er ikke-A&#x2019; er derfor paradigmet p&#x00E5; enhver falsk dom (jf. <rs type="title" key="title2006">N&#x00F8;rager 2012</rs>, s. 38). I Grundtvigs forfatterskab findes utallige variationer af dette; i <hi rend="italic"><rs type="title" key="title699">Verdenskr&#x00F8;niken 1817</rs></hi> formulerede han det fx som det, at &#x201C;Intet som modsiger sig selv kan v&#x00E6;re sandt, og at det som man ei kan n&#x00E6;gte, uden at modsige sig selv, maa v&#x00E6;re sandt&#x201D; (<rs type="title" key="title699">Grundtvig 1817</rs>, s. 406). </p>
          
          <p rend="noIndent">I <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> er modsigelsens grunds&#x00E6;tning latent til stede allerede i artiklens motto, der stammer fra <persName key="pe2364">Oliver Goldsmiths</persName> roman <hi rend="italic"><rs type="title" key="title5546">The Vicar of Wakefield</rs></hi>: &#x201C;I hope you'll not deny that whatever is, is. If you don't grant me that, I can go no further&#x201D; (f&#x00F8;rste del, s. 18). En refleks af dette motto f&#x00F8;lger kort efter: &#x201C;naar jeg derfor siger: jeg er til, da erkl&#x00E6;rer jeg det ligefrem for L&#x00F8;gn, om man vil sige, jeg er ikke til&#x201D; (s. 27 f.). I en passage ligeledes fra begyndelsen af artiklen l&#x00F8;ber modsigelsens grunds&#x00E6;tning sammen med Grundtvigs opdagelse af trosbekendelsen som kristendommens grundlag:</p>
          
          <p rend="quote">Saaledes fandt jeg da, visselig ikke ved min Skarpsindighed, men ved et saadant <hi rend="spaced">Lykke-Tr&#x00E6;f,</hi> som kun kan times dem, der har en Tro, Forsynet finder det Umagen v&#x00E6;rdt at v&#x00E6;rne om, saaledes fandt jeg det <hi rend="spaced">levende, h&#x00F8;ir&#x00F8;stede Vidnesbyrd</hi> om hvad der er den sande Christendom, som har den besynderlige Egenskab, at Modstanderne, som vil hedde Christne, ei kan modsige det, uden klarlig at modsige sig selv, hvilket, som bekjendt, er den un&#x00E6;gtelige Sandheds usvigelige Kjende-M&#x00E6;rke! (s. 23 f.).</p>
          
          <p rend="noIndent">Grundtvig er tilsyneladende klar over begr&#x00E6;nsningen i anvendelsen af modsigelsens grunds&#x00E6;tning i apologetisk henseende. Han anf&#x00F8;rer, at man ikke p&#x00E5; &#x2018;naturlig&#x2019; m&#x00E5;de kan bevise sandheden af noget overnaturligt og &#x00E5;benbaret: &#x201C;vi kan (...) ikke engang pr&#x00F8;ve derpaa, uden at modsige os selv, da hvad der virkelig er <hi rend="spaced">over-naturligt,</hi> efter T&#x00E6;nkningens urokkelige Grund-Love, umuelig lader sig <hi rend="spaced">naturlig</hi> bevise, ligesom det da ogsaa er soleklart, at ingen historisk Begivenhed lader sig mathematisk <hi rend="spaced">bevise,</hi> men kun <hi rend="spaced">bevidne!</hi>&#x201D; (s. 29 f.). Om Grundtvig selv respekterer denne begr&#x00E6;nsning i princippets anvendelsesomr&#x00E5;de er mere tvivlsomt. I hvert fald l&#x00F8;ber det som en r&#x00F8;d tr&#x00E5;d gennem artiklen, at han forlanger klippefast bevis (i overensstemmelse med modsigelsens grunds&#x00E6;tning) for kristendommens usandhed, hvis han skal betragte den som modbevist.</p>
          
          
          <p rend="noIndent"/>
          
        </div>
        
        <div>
          
          <head xml:id="docIn13">Den historiske k&#x00E6;de</head>
          
          <p rend="noIndent">Ud over modsigelsens grunds&#x00E6;tning holder Grundtvig sig i sin argumentation til det historiske vidnesbyrd om, hvad der er sand kristendom og dennes sandhed (dens magel&#x00F8;se virkninger). Kirkehistorien afl&#x00E6;gger nemlig if&#x00F8;lge ham et storsl&#x00E5;et, samlet vidnesbyrd om dette, og hele hans syn p&#x00E5; kirkehistorien b&#x00E6;res af den overbevisning, at det &#x2018;sande kirkebegreb&#x2019; altid er blevet bevaret, f&#x00F8;rst og fremmest i menighedens mundtlige bekendelse. Han formulerer denne i sin billedrige stil som det &#x201C;Troens Ord paa vore L&#x00E6;ber, der dog un&#x00E6;gtelig i Tidens L&#x00F8;b har vadet over en Str&#x00F8;m, hvori mange Ord, h&#x00F8;itravende som K&#x00E6;mper og skryllende &#x005B;imposante&#x005D; som Bjerge, fandt deres Undergang, ligesom Israels B&#x00F8;rn gik t&#x00F8;rskoede over det Hav, der opslugde Pharaos K&#x00E6;mper&#x201D; (fjerde del, s. 14). </p>
          
          <p rend="noIndent">Sammenh&#x00E6;ngen i den historiske overlevering, &#x2018;k&#x00E6;den&#x2019; eller &#x2018;det levende b&#x00E5;nd&#x2019; af troende og bekendende kristne, understreger Grundtvig st&#x00E6;rkt. If&#x00F8;lge ham har en &#x201C;uafbrudt Ki&#x00E6;de-Gang&#x201D; (sjette del, s. 246) gjort sig g&#x00E6;ldende i kirken, og den er aldrig blevet brudt, selv ikke i paved&#x00F8;mmets m&#x00F8;rkeste tid. Denne st&#x00E6;rke betoning af en historisk kontinuitet i kirken kan minde om den katolske kirkes forestilling om den apostolske succession, som han da ogs&#x00E5; flere steder alluderer til. Den apostolske succession h&#x00E6;vder, at der findes en ubrudt r&#x00E6;kke af indviede biskopper i den kristne kirke, som kan regnes tilbage til apostlene. I samtiden havde man allerede inden offentligg&#x00F8;relsen af <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> vendt dette kritisk imod Grundtvig, da tankegangen i mindre accentueret form findes allerede i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> og i <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>. I et brev til <persName key="pe180">Christen Olsen</persName> fra den 8. juli 1826, dvs. under udarbejdelsen af artiklens f&#x00F8;rste del, skriver han s&#x00E5;ledes: &#x201C;At jeg er blevet <hi rend="spaced">catholsk</hi> i Hovedet, har Du vel sagtens h&#x00F8;rt&#x201D;, og han taler videre om sin &#x201C;lutherske Catholskhed&#x201D; (<rs type="title" key="title1169">Breve 2</rs>, s. 123; se ogs&#x00E5; <ref type="docIn" target="#docIn20">afsnit 3, &#x201C;Efterliv&#x201D;</ref>).</p>
          
          
          <p rend="noIndent">I artiklen pr&#x00E6;ciserer Grundtvig, hvad han n&#x00E6;rmere forst&#x00E5;r ved den historiske &#x2018;k&#x00E6;de&#x2019;. I middelalderen s&#x00F8;gte man den &#x201C;paa Pave-Stolen, og i et Virvar af skriftlig og mundtlig Tradition&#x201D; (ottende del, s. 100 f.), men det f&#x00F8;rte til et kaos, som f&#x00F8;rst blevet udredet af <persName key="pe42">Luther</persName>. <persName key="pe42">Luther</persName> skilte, &#x201C;hvad der virkelig forbandt den <hi rend="spaced">hele</hi> Menighed med <persName key="pe45">Christus</persName>&#x201D;, fra hvad der havde l&#x00E6;nket den til &#x201C;Pave-Geistlighed, Fabler og D&#x00F8;dninge-Been&#x201D; (ottende del, s. 101), men kom i processen til at s&#x00E6;tte skriften ind imellem &#x201C;Ordet og Apostlerne&#x201D; (s. 102). Dermed bandt man sig til det d&#x00F8;de bogstav. I stedet skal den levende historiske forbindelse til apostlene og <persName key="pe45">Kristus</persName> if&#x00F8;lge Grundtvig s&#x00F8;ges i den bagvedliggende mundtlige tradition. Derfor &#x201C;maatte Kj&#x00E6;den opdages i den Lutherske Menighed, hvor den vel, som <hi rend="spaced">allevegne,</hi> var blevet svag, og derfor videnskabelig miskjendt, men dog elsket og bevaret&#x201D; (ottende del, s. 102). </p>
        
          
        </div>
        
        <div>
          
          <head xml:id="docIn14">Kirken og skriften</head>
          
          <p rend="noIndent">I artiklens anden og tredje del udbygger Grundtvig sin kritik af det lutherske skriftprincip. Udgangspunktet er, at kristendommen ikke, som hos &#x2018;rationalisterne&#x2019;, skal s&#x00F8;ges i fornuften eller i menneskets egen natur, men i historien. Kristendommen er &#x201C;kommet <hi rend="spaced">historisk</hi> til os&#x201D;, og vi m&#x00E5; s&#x00F8;ge dens &#x201C;<hi rend="spaced">Grund-Begreb</hi>&#x201D; udenfor os selv (anden del, s. 129). Grundtvig mener, at alle ordentlige t&#x00E6;nkere ville v&#x00E6;re enige i, at kristendommens grundbegreb er &#x201C;noget uforanderlig Bestemt&#x201D; (anden del, s. 128) uden for os selv, til geng&#x00E6;ld er de uenige om, hvor uden for os det findes: nogle vil finde det udelukkende i skriften, andre udelukkende i kirken, og atter andre, deriblandt <persName key="pe42">Luther</persName>, begge steder, men sikrest i skriften. Grundtvig sk&#x00E6;rer igennem denne diskussion og erkl&#x00E6;rer, at hvis alle d&#x00F8;bte har fundet og optaget kristendommens grundbegreb i kirken, da &#x201C;maa det n&#x00F8;dvendig ogsaa <hi rend="spaced">udelukkende</hi> findes der, hvis det ikke er <hi rend="spaced">grundfalsk,</hi> da det jo netop skal gj&#x00F8;re Skilsmissen mellem den christelige Kirke og hele den &#x00F8;vrige Verden&#x201D; (anden del, s. 130). Ud fra modsigelsens grunds&#x00E6;tning m&#x00E5; han alts&#x00E5; sige: kristendommens grundbegreb findes udelukkende i kirken.</p>
          
          <p rend="noIndent">Det er derfor if&#x00F8;lge Grundtvig falsk at sige, at kristendommens grundbegreb findes lige s&#x00E5; klart udtrykt i skriften som i trosbekendelsen ved d&#x00E5;ben. Hver enkelt del af bekendelsen findes ganske vist lige s&#x00E5; klart udtrykt i skriften, men helheden mangler. Helheden, eller &#x2018;grundbegrebet&#x2019;, er netop givet med trosbekendelsen selv, og Grundtvig m&#x00E5; derfor afvise l&#x00E6;ren om trosbekendelsen som en norm afledt af skriften: &#x201C;Christendommens Grund-Begreb findes udelukkende i den christelige Kirke, <hi rend="spaced">bestemt</hi> og <hi rend="spaced">levende kun</hi> i vor f&#x00E6;lles christelige Troes-Bekjendelse ved Daaben&#x201D; (anden del, s. 133; jf. <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 293 f.). </p>
          
          <p rend="noIndent">Han gennemg&#x00E5;r derp&#x00E5; den historiske baggrund for, at man har kunnet glemme dette, og peger p&#x00E5;, at <persName key="pe42">Luthers</persName> kritik af kirkens bekendelse var berettiget, fordi den angreb det hierarkiske paved&#x00F8;mme. Det f&#x00F8;rte imidlertid i tiden efter reformationen til, at hierarkiet via skriftprincippet levede op i kirken igen. I stedet for det almindelige pr&#x00E6;sted&#x00F8;mme fik man det eksegetiske paved&#x00F8;mme. I Grundtvigs egen tid har bibelkritikken ydermere gjort <rs type="title" key="title788">Bibelen</rs> usikker som trosgrundlag. Den er blevet &#x201C;det store <hi rend="spaced">Tvistens &#x00C6;ble mellem christelige og verdslige Bog-L&#x00E6;rde</hi>&#x201D; (anden del, s. 141) og er som enhver anden bog i grunden en d&#x00F8;d ting, der kan uds&#x00E6;ttes for alskens indvendinger, forandringer og fordrejninger. Det sikre grundlag m&#x00E5; derfor s&#x00F8;ges i kirken, og Grundtvig konkluderer, at &#x201C;efterdi Kirken ikke helliges af Skriften, men Skriften af Kirken, eller fordi det <hi rend="spaced">Troens Ord,</hi> vi bekjende og forkynde, er <hi rend="spaced">Kirkens levende,</hi> og <hi rend="spaced">Skriften</hi> derimod dens <hi rend="spaced">d&#x00F8;de Begreb,</hi> saa er det aabenbar ikke Skriften, der kan eller skal forsvare Kirken, men Kirken, der skal forsvare Skriften&#x201D; (anden del, s. 142 f.). I tredje del f&#x00F8;lger s&#x00E5; en begrundelse for, at kirken gennem historien er &#x2018;kendelig&#x2019; p&#x00E5; trosbekendelsen ved d&#x00E5;ben, og ledetr&#x00E5;den er igen, at bekendelsen &#x201C;er det Eneste, hvori Troen kan aabenbare sig, skille sig fra sine Fjender, og forplante sig mellem sine Venner&#x201D; (tredje del, s. 234).</p>
          
          <p rend="noIndent"/>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn15">Pr&#x00E6;sten og Loke</head>
          
          <p rend="noIndent">Ven og fjende af den sande kristendom f&#x00E5;r i artiklen konkret m&#x00E6;le i den store dialog mellem <persName key="pe4791">Pr&#x00E6;sten</persName> og <persName key="pe4790">Loke</persName>, som optager det meste af fjerde del og genoptages i femte. Grundtvig vil med denne dialog &#x201C;svare paa de saakaldte philosophiske Indvendinger imod Christendommen&#x201D; (fjerde del, s. 9). Af de to deltagere i dialogen repr&#x00E6;senterer <persName key="pe4791">Pr&#x00E6;sten</persName> groft sagt Grundtvig selv, mens fjenden er &#x2018;rationalist&#x2019; og hedder <persName key="pe4790">Loke</persName> med alt, hvad det navn konnoterer af verdslighed, tvetydighed og d&#x00E6;moni. Som forl&#x00E6;g for dialogen n&#x00E6;vner Grundtvig selv den kristne apologet <persName key="pe1151">Justinus Martyr</persName>, men man kunne ogs&#x00E5; forestille sig, at <persName key="pe172">Holberg</persName> har v&#x00E6;ret en inspiration; i hvert fald udbryder <persName key="pe4791">Pr&#x00E6;sten</persName> p&#x00E5; et tidspunkt: &#x201C;O! vee mit ene Kn&#x00E6;, den Indgang var saa lang&#x201D; (fjerde del, s. 22), hvilket er et citat fra 1. bog, 3. sang af <persName key="pe172">Holbergs</persName> <hi rend="italic"><rs type="title" key="title3496">Peder Paars</rs></hi> (<rs type="title" key="title3496">Holberg 2014</rs>, s. 68).</p>
          
          <p rend="noIndent">Dialogens dominerende emne er trosbekendelsen ved d&#x00E5;ben, som Grundtvig allerede i begyndelsen af anden del havde citeret i sin helhed (anden del, s. 117). Bekendelsens tre led (Gud fader, Gud s&#x00F8;n, Gud hellig&#x00E5;nd) diskuteres undervejs, og de enkelte elementer optr&#x00E6;der i lidt tilf&#x00E6;ldig r&#x00E6;kkef&#x00F8;lge, s&#x00E5;ledes nedfarten til d&#x00F8;dsriget (eller helvede), opstandelsen, himmelfarten og jomfruf&#x00F8;dslen. Dertil kommer temaer som bibelsyn, nadver og moral samt forsoning og retf&#x00E6;rdigg&#x00F8;relse.</p>
          
          <p rend="noIndent">Centralt i <persName key="pe4791">Pr&#x00E6;stens</persName> (og dermed Grundtvigs) argumentationsform st&#x00E5;r modsigelsens grunds&#x00E6;tning, som her indg&#x00E5;r i det, man kunne kalde den omvendte bevisbyrdes taktik. Hver gang <persName key="pe4790">Loke</persName> kommer med en indvending eller afkr&#x00E6;ver <persName key="pe4791">Pr&#x00E6;sten</persName> et bevis for trosbekendelsens sandhed, bliver han m&#x00F8;dt med et: bevis det modsatte! <persName key="pe4790">Loke</persName> f&#x00E5;r at vide, at hvis der ikke kan f&#x00F8;res uimodsigeligt bevis for, at bekendelsen &#x201C;er L&#x00F8;gn, eller at det Ene strider mod det Andet, saa det Hele umuelig kan v&#x00E6;re sandt&#x201D;, s&#x00E5; m&#x00E5; han indr&#x00F8;mme d&#x00E9;t, han ikke kan n&#x00E6;gte, nemlig &#x201C;<hi rend="spaced">Mueligheden</hi> af vor Christendoms Sandhed&#x201D; (fjerde del, s. 23).</p>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn16">Tro og teologi</head>
          
          <p rend="noIndent">En anden vigtig del af Grundtvigs overordnede strategi er at skelne skarpt mellem tro og teologi. Denne skelnen er dels en reaktion p&#x00E5; bibelkritikken, der havde gjort dele af <rs type="title" key="title788">Bibelens</rs> udsagn usikre og fornuftsstridige, dels et resultat af Grundtvigs ford&#x00F8;mmelse af det eksegetiske paved&#x00F8;mme.</p>
          
          <p rend="noIndent">Han indf&#x00F8;rer skellet mellem tro og teologi (eller mellem kirke og &#x2018;skole&#x2019;) i opholdet i dialogen i f&#x00F8;rste halvdel af femte del. Her bestemmer han det som et skel mellem det for alle kristne til alle tider almengyldige og det &#x201C;af hver enkelt Christens Sj&#x00E6;le-Evner, Tids-Alder, Levnets-L&#x00F8;b og andre Omst&#x00E6;ndigheder Betingede&#x201D; (femte del, s. 230). Teologien er underlagt sidstn&#x00E6;vnte vilk&#x00E5;r. Den er &#x201C;ingen Troes-Artikel, men en f&#x00E6;lles L&#x00F8;be-Bane&#x201D; (s. 234), og ingen, der k&#x00E6;mper p&#x00E5; teologiens l&#x00F8;bebane, m&#x00E5; bilde sig ind, at m&#x00E5;let er n&#x00E5;et. Den teologiske erkendelse kan ikke p&#x00E5;ber&#x00E5;be sig sikkerhed og almengyldighed, men er til stadighed undervejs: &#x201C;hvad vi kalde vor Theologi (...) maa enten vedblive at v&#x00E6;re barnagtig, eller den maa bestandig voxe, uden herneden at kunne blive fuldvoxen&#x201D; (s. 235).</p>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn17">Det levende ord</head>
          
          <p rend="noIndent">Sjette og syvende del af artiklen bringer ikke s&#x00E5; meget nyt i forhold til det foreg&#x00E5;ende. Grundtvig erkl&#x00E6;rer sig dog enig med &#x201C;de nyere Theologer&#x201D; (sjette del, s. 228; se ogs&#x00E5; <ref type="docOut" target="1826_431_2_intro.xml#docIn8">indledningen</ref> til <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs>) i flere ting, bl.a. at man ikke kan bevise kristendommens sandhed med de gammeltestamentlige profetier og de nytestamentlige mirakler (sjette del, s. 231 f.). Artiklens ottende og sidste del skiller sig imidlertid ud, fordi Grundtvig her for f&#x00F8;rste gang udvikler den forskel mellem ord og skrift, som efterf&#x00F8;lgende fik en central plads i hans tankeverden (jf. <rs type="title" key="title713">Thodberg &#x0026; Thyssen 1983</rs>, s. 243).</p>
          
          <p rend="noIndent">Troen kommer ved &#x201C;<hi rend="spaced">H&#x00F8;relsen,</hi> og H&#x00F8;relsen ved Guds Ord&#x201D;, skriver Grundtvig med en henvisning til <rs type="bible" key="Rom 10,17">Rom 10,17</rs> (ottende del, s. 97). Papiret er d&#x00F8;dt og har ingen tro, og bogstaverne er d&#x00F8;de og har ingen kraft. Han beskriver, hvordan han tidligere mente, at den sande kristendom var at finde i skriften, og at pr&#x00E6;sten var lige s&#x00E5; d&#x00F8;d uden skriften, som skriften uden pr&#x00E6;sten. Men selv den tydeligste bog forst&#x00E5;s ikke, med mindre man kender &#x201C;Ordet af H&#x00F8;relsen&#x201D; (s. 98), og det talte ord har et naturligt liv og en naturlig forret over alle bogstaver. Hvert sprog har desuden en s&#x00E6;rlig &#x00E5;nd, der sv&#x00E6;ver over al skrift, derfor kan det underfulde ske, at en gammel bog l&#x00E6;gger &#x201C;et levende Ord paa vor Tunge&#x201D;, som vi r&#x00F8;res af og kan r&#x00F8;re andre med (s. 124). Grundtvig kalder denne omst&#x00E6;ndighed et &#x201C;<hi rend="spaced">naturligt</hi> Mirakel&#x201D;, der har sin grund i &#x201C;den <hi rend="spaced">vidunderlige</hi> Menneske-Natur&#x201D; (s. 125), og han overf&#x00F8;rer betragtningen p&#x00E5; <rs type="title" key="title788">Bibelen</rs>, der paradoksalt nok har virket levende p&#x00E5; alle tungem&#x00E5;l, selv om den er skrevet p&#x00E5; forl&#x00E6;ngst d&#x00F8;de sprog. Dette tilskriver han en underfuld &#x201C;Sammen-Virkning&#x201D; (s. 125) af naturlige og overnaturlige kr&#x00E6;fter, som han ogs&#x00E5; finder i <persName key="pe45">Kristi</persName> menighed.</p>
          
          <p rend="noIndent">Udtrykket &#x2018;det levende ord&#x2019; optr&#x00E6;der i forskellige varianter syv gange i l&#x00F8;bet af ottende del og dermed langt hyppigere end tidligere i artiklen og i det tidligere forfatterskab. Det optr&#x00E6;der ganske vist et par gange i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>, men uden den v&#x00E6;gt, det har til sidst i <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>.</p>
          
          <p rend="noIndent"/>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn18">Sammenfatning</head>
          
          <p rend="noIndent">Sammenfattende kan man sige, at der i l&#x00F8;bet af tvillingeskrifterne sker nogle mindre forskydninger i Grundtvigs fokus, s&#x00E5;ledes is&#x00E6;r fra et skriftteologisk opg&#x00F8;r med &#x2018;rationalismen&#x2019; til et mere accentueret opg&#x00F8;r med det lutherske skriftprincip og lutherdommen (et egentlig opg&#x00F8;r med <persName key="pe42">Luther</persName> selv sker dog f&#x00F8;rst i <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> fra 1831). Tankerne om trosbekendelsen ved d&#x00E5;ben f&#x00E5;r desuden nye facetter undervejs; den g&#x00E5;r fra at v&#x00E6;re kirkens ufravigelige trosregel til ogs&#x00E5; at v&#x00E6;re det, der historisk forbinder alle kristne og deres trossamfund, og endelig til at v&#x00E6;re troens levende ord, der skal bevidnes af en tilsvarende mundtlig forkyndelse (jf. <rs type="title" key="title713">Thodberg &#x0026; Thyssen 1983</rs>, s. 243). Det sidste peger som n&#x00E6;vnt fremad. Det var i kirkens liv, at Grundtvig opdagede det levende ords betydning, som senere mere generelt blev til det livsfornyende i menneskelivet (jf. <rs type="title" key="title374">Begtrup 1936</rs>, bind 1, s. 75).</p>
          
          <p rend="noIndent"/>
          
          
        </div>
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">Efterliv</head>
        
        <p rend="noIndent">Grundtvig udgav tvillingeskrifterne samlet i bogform i 1865 med nye deloverskrifter (se <ref type="docOut" target="1826_444_2_txr.xml#docIn4">tekstredeg&#x00F8;relsen</ref>), men ellers uden st&#x00F8;rre rettelser. I efterskriften g&#x00F8;r han dog opm&#x00E6;rksom p&#x00E5;, at hans syn p&#x00E5; bispeembedet har &#x00E6;ndret sig siden f&#x00F8;rsteudgaven. I 1826 hedder det:</p>
        
        <p rend="quote">Jeg l&#x00E6;gger saaledes slet intet D&#x00F8;lgs-Maal paa, at, efter min theologiske Overbeviisning, er der, <hi rend="spaced">uden Indvielse med Haands-Paal&#x00E6;ggelse,</hi> ingen christelig L&#x00E6;re-Stand, og at, hvor den bispelige Ordination ei er uafbrudt forplantet, der er, i kirkelig Forstand, <hi rend="spaced">ingen Bisper,</hi> men et stort <hi rend="spaced">Bispe-Savn,</hi> hvorpaa der kunde og burde raades Bod, da Gud har s&#x00F8;rget for, at Bispe-Ordinationen er forplantet i den rettroende engelske Menighed (femte del, s. 234).</p>
        
        <p rend="noIndent">Denne efterlysning af en genoprettelse af den apostolske succession med forl&#x00E6;g i den engelske kirke tager Grundtvig afstand fra i 1865 (<rs type="title" key="title2344">Grundtvig 1865</rs>, s. 420 f.); hans afvisning heraf findes dog allerede i skrifter fra slutningen af 1830'erne (se fx <rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 287). Den hierarkiske tankegang, bispeembedet er udtryk for, gjorde Grundtvig i det hele taget op med efterh&#x00E5;nden og endte med at opfatte det som et rent tilsynsembede (se ogs&#x00E5; <ref type="docOut" target="1831_491_1_intro.xml#docIn20">indledningen</ref> til <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs>). En anden v&#x00E6;sentlig udviklingslinje i den kirkekamp, Grundtvig havde indledt med <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le,</hi></rs> var synet p&#x00E5; statskirken, som han til at begynde med opfattede som en bekendelseskirke, men endte med at betragte som en rent borgerlig indretning (se fx <ref type="docOut" target="1834_534A_intro.xml#docIn3">indledningen</ref> til <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi>).</p>
        
        <p rend="noIndent">I samtiden skortede det ikke p&#x00E5; indvendinger mod Grundtvigs tanker, s&#x00E5;ledes fra <persName key="pe107">S&#x00F8;ren Kierkegaard</persName>, der fra en helt anden position endte i en kamp med den officielle kirke, som t&#x00E5;ler sammenligning med Grundtvigs. Allerede i 1835 havde <persName key="pe107">Kierkegaard</persName> besk&#x00E6;ftiget sig med den kirkelige anskuelse i en optegnelse med overskriften <rs type="title" key="title5705">&#x201C;Nogle Bem&#x00E6;rkninger angaaende Grundtvigs Kirke-Theorie&#x201D;</rs> (<rs type="title" key="title5705">Kierkegaard 2011</rs>), og i <hi rend="italic"><rs type="title" key="title5704">Afsluttende uvidenskabelig Efterskrift</rs></hi> fra 1846 udfoldede han sin kritik (<rs type="title" key="title5704">Kierkegaard 2002</rs>, s. 42-52). Den retter sig i hovedsagen mod forestillingen om de 18 &#x00E5;rhundreders bevis for kristendommens sandhed: &#x201C;Atten Aarhundreder har ingen st&#x00F8;rre Beviiskraft end een Dag i Forhold til en evig Sandhed&#x201D;, skriver <persName key="pe107">Kierkegaard</persName> (s. 52). Det at fremh&#x00E6;ve den nuv&#x00E6;rende kirkes historiske realitet og kontinuitet er if&#x00F8;lge ham at bygge p&#x00E5; &#x201C;Svovelstikke-Argumenter&#x201D; (s. 53), dvs. (t&#x00E6;ndstiks)tynde eller ubetydelige argumenter.</p>
        
        <note type="readMore">
          
          <p rend="noIndent">If&#x00F8;lge <persName key="pe372">Henning H&#x00F8;irup</persName> kan kontroversen mellem <persName key="pe107">Kierkegaard</persName> og Grundtvig f&#x00F8;res tilbage til en forskel i deres syn p&#x00E5; menigheden. For Grundtvig er menigheden som <persName key="pe45">Kristi</persName> legeme foruds&#x00E6;tningen for, at den enkelte overhovedet kan blive kristen, mens &#x2018;menighed&#x2019; for <persName key="pe107">Kierkegaard</persName> ikke er et religi&#x00F8;st, men et numerisk og psykologisk begreb. I sammenh&#x00E6;ngen gennemg&#x00E5;r <persName key="pe372">H&#x00F8;irup</persName> ogs&#x00E5; <persName key="pe4846">H.L. Martensens</persName> udl&#x00E6;gning af Grundtvigs kirkelige anskuelse (<rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 324-326).</p>
          
        </note>
        
        <p rend="noIndent">Hvor stor en rolle tvillingeskrifterne spillede i <persName key="pe107">Kierkegaards</persName> kritik af Grundtvigs kirkelige anskuelse, er sv&#x00E6;rt at udrede, men han alluderer flere steder til <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>. Desuden fandtes <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> i hans bogsamling (jf. <rs type="title" key="title2744">Holm 2009</rs>, s. 35). En genklang af <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> findes utvivlsomt i overskriften til <hi rend="italic"><rs type="title" key="title5704">Efterskriftens</rs></hi> f&#x00F8;rste del: &#x201C;Det objektive Problem om Christendommens Sandhed&#x201D; (<rs type="title" key="title5704">Kierkegaard 2002</rs>, s. 27). <persName key="pe107">Kierkegaards</persName> velkendte udtryk, den &#x201C;magel&#x00F8;se Opdagelse&#x201D; (s. 42), som er m&#x00F8;ntet p&#x00E5; Grundtvig, kan desuden v&#x00E6;re inspireret af <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>, hvor Grundtvig flere steder omtaler sin opdagelse af kristendommens grundlag som et fund af et &#x201C;<hi rend="spaced">magel&#x00F8;st</hi> Vidnesbyrd&#x201D; (f&#x00F8;rste del, s. 20; se ogs&#x00E5; <rs type="title" key="title4433">Olesen 2002</rs>, s. 118).</p>
        
        
        
        <p rend="noIndent"/>
        
        
        
        
      </div>
      
      <div type="litList">
        
        <head xml:id="docIn25">Anvendt litteratur</head>
        
        <list type="litList">
          
          <item>Begtrup, Holger (1936) <rs type="title" key="title374"><hi rend="italic">N.F.S. Grundtvigs danske Kristendom</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
          
          <item><hi rend="italic"><rs type="title" key="title35">Bibliografien</rs>, </hi>se Johansen, Steen (1948-1954)</item>
          
          <item><hi rend="italic">Breve</hi> 2, se Grundtvig, N.F.S. (1926)</item>
          
          <item>Goldsmith, Oliver (1800) <hi rend="italic"><rs type="title" key="title5546">The Vicar of Wakefield</rs></hi>. &#x005B;1766&#x005D; London</item>
          
          <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1826) <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 4, s. 4-24, s. 97-118 og s. 195-216; bind 5, s. 218-257. K&#x00F8;benhavn</item>
          
          
          <item>Grundtvig, N.F.S. (1826-1827) <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 6, s. 18-39, s. 117-153 og s. 212-244; bind 7, s. 1-30 og s. 226-275; bind 8, s. 223-251; bind 9, s. 30-62 og s. 97-148. K&#x00F8;benhavn</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1827) <rs type="title" key="title1195">&#x201C;Om Religions-Frihed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 8, s. 28-59 og s. 136-171. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs>,</hi> bind 1, s. 142-164, s. 241-277 og s. 417-484. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1834) <rs type="title" key="title511"><hi rend="italic">Den Danske Stats-Kirke upartisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
          
          
          <item>Grundtvig, N.F.S. (1865) <rs type="title" key="title2344"><hi rend="italic">Om den sande Christendom og Om Christendommens Sandhed,</hi></rs> 2. udg. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1866) <rs type="title" key="title819"><hi rend="italic">Om Religions-Frihed. (Tredie og sidste Stykke). Slutningen af en Afhandling i Theologisk Maanedsskrift, 8de Bind. Trykt 1827. Undertrykt samme Aar. L&#x00F8;sladt 1866</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1926) <rs type="title" key="title1169"><hi rend="italic">Breve fra og til N.F.S. Grundtvig,</hi></rs> udg. Georg Christensen &#x0026; Stener Grundtvig, bind 2: <hi rend="italic">(1821-1872)</hi>. K&#x00F8;benhavn</item>
          
          <item>Holberg, Ludvig (2014) <hi rend="italic"><rs type="title" key="title3496">Peder Paars. Poema Heroico-comicum</rs></hi>. &#x005B;1720&#x005D;, udg. Finn Gredal Jensen i: <hi rend="italic"><ref type="litListWeb" target="http:&#x002F;&#x002F;holbergsskrifter.dk&#x002F;holberg-public&#x002F;view?docId=Paars%2FPaars.page&#x0026;toc.depth=1&#x0026;brand=&#x0026;chunk.id=book1song3&#x0026;toc.id=book1">Ludvig Holbergs Skrifter</ref></hi>. K&#x00F8;benhavn &#x0026; Bergen</item>
          
          <item>Holm, Anders (2009) <rs type="title" key="title2744"><hi rend="italic">To samtidige. Kierkegaards og Grundtvigs kritik af hinanden</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>H&#x00F8;irup, Henning (1949) <rs type="title" key="title520"><hi rend="italic">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter,</hi></rs> bind 1-4. K&#x00F8;benhavn</item>
          
          <item>Kierkegaard, S&#x00F8;ren Aabye (2002) <hi rend="italic"><rs type="title" key="title5704">Afsluttende uvidenskabelig Efterskrift</rs></hi> i <rs type="title" key="title4433"><hi rend="italic">S&#x00F8;ren Kierkegaards Skrifter</hi></rs>, udg. Niels J&#x00F8;rgen Cappel&#x00F8;rn, Joakim Garff, Anne Mette Hansen &#x0026; Johnny Kondrup m.fl., 1-28, bind 7. K&#x00F8;benhavn &#x005B;1846&#x005D;. (<ref type="litListWeb" target="http:&#x002F;&#x002F;sks.dk&#x002F;ae&#x002F;txt.xml#k137">Se sks.dk</ref>)</item>
          
          <item>Kierkegaard, S&#x00F8;ren Aabye (2011) <rs type="title" key="title5705">&#x201C;Nogle Bem&#x00E6;rkninger angaaende Grundtvigs Kirke-Theorie&#x201D;</rs> &#x005B;Papir 69 i <hi rend="italic">L&#x00F8;se papirer</hi>&#x005D; i <rs type="title" key="title4433"><hi rend="italic">S&#x00F8;ren Kierkegaards Skrifter</hi></rs>, udg. Niels J&#x00F8;rgen Cappel&#x00F8;rn, Joakim Garff, Anne Mette Hansen &#x0026; Johnny Kondrup m.fl., 1-28, bind 27, s. 101-105. K&#x00F8;benhavn &#x005B;1835&#x005D;. (<ref type="litListWeb" target="http:&#x002F;&#x002F;sks.dk&#x002F;p48&#x002F;txt.xml">Se sks.dk</ref>)</item>
          
          <item>N&#x00F8;rager, Troels (2012) <rs type="title" key="title2006">&#x201C;Pr&#x00E6;sten og Loke. Grundtvigs apologetiske dialog i &#x2018;Om Christendommens Sandhed&#x2019;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2012, s. 33-63. K&#x00F8;benhavn</item>
          
          
          <item>N&#x00F8;rager, Troels (2017) <ref type="litListWeb" target="http:&#x002F;&#x002F;ebooks.au.dk&#x002F;index.php&#x002F;aul&#x002F;catalog&#x002F;book&#x002F;180"><hi rend="italic"><rs type="title" key="title5233">&#x201C;En Tvilling-N&#x00F8;d fra Tyverne&#x201D;. Grundtvigs apologetik i <hi rend="spaced">Om den sande Christendom</hi> og <hi rend="spaced">Om Christendommens Sandhed</hi></rs></hi></ref>. Aarhus. DOI:10.7146&#x002F;aul.180.138</item>
          
          <item>Olesen, Tonny Aagaard (2002) &#x201C;Kommentarer til <hi rend="italic">Afsluttende uvidenskabelig Efterskrift</hi>&#x201D; i <rs type="title" key="title4433"><hi rend="italic">S&#x00F8;ren Kierkegaards Skrifter</hi></rs>, udg. Niels J&#x00F8;rgen Cappel&#x00F8;rn, Joakim Garff, Anne Mette Hansen &#x0026; Johnny Kondrup m.fl., 1-28, bind K7. K&#x00F8;benhavn. (<ref type="litListWeb" target="http:&#x002F;&#x002F;sks.dk&#x002F;ae&#x002F;kom.xml#k137">Se sks.dk</ref>)</item>
          
          
          <item>Thodberg, Christian &#x0026; Anders Pontoppidan Thyssen udg. (1983) <rs type="title" key="title713"><hi rend="italic">Grundtvig og grundtvigianismen i nyt lys. Hovedtanker og Udviklingslinier fra de senere &#x00C5;rs Grundtvigforskning</hi></rs>. &#x00C5;rhus</item>
          
          <item><hi rend="italic">Verdenskr&#x00F8;niken 1817</hi>, se Grundtvig, N.F.S. (1817)</item>
          
        </list>
        
        
        
      </div>
      
    </body>
</text>
</TEI>