<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/unicodesXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Dansk Pindse-Psalme</title>                
                <title rend="shortForm">Dansk Pindse-Psalme</title>
                <author>Else Riisager</author>
                <editor role="editor2">cand.theol., adj. professor (i dansk salme- og kirkehistorie) Jørgen Kjærgaard</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.9</idno>
                    <idno type="technic">1.9.1</idno>
                </edition>
            </editionStmt>
            <extent>17 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2016-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 31. oktober 2016</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1826_444_1_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1826_444_1_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-03-25">fil oprettet efter 297_10</change>  
          <change who="ELR" when="2016-07-05">indledning indf&#x00F8;rt, kodet; klar til 1. red.</change>
            <change who="ELR" when="2016-07-27">gennemset efter 1. red., klar til 2. red.</change>
            <change who="ELR" when="2016-08-19">klar til 3. red.</change>
            <change who="ELR" when="2016-10-31">gennemset 3. red., unicodes</change>
         </revisionDesc>
    </teiHeader>
    
    
    <text type="intro">
        <body>
            
           <div>
               <head xml:id="docIn1">Anledning og tilblivelse</head>
               
               <p rend="noIndent">&#x201C;Dansk Pindse-Psalme&#x201D; med f&#x00F8;rstelinjen &#x201C;Oprundet er vor Pindse-Fest&#x201D; blev trykt som indledningsdigt til bind 6 af <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> og blev sandsynligvis offentliggjort omkring den 1. oktober 1826.</p>
               <p rend="firstIndent">Salmen var efter alt at d&#x00F8;mme skrevet nogle m&#x00E5;neder f&#x00F8;r i forbindelse med den danske kirkes tusind&#x00E5;rsjubil&#x00E6;um. At <persName key="pe17">Ansgar</persName> kom til de danske landomr&#x00E5;der i 826 blev anset for at v&#x00E6;re begyndelsen p&#x00E5; kristningen af landet. Jubil&#x00E6;et blev markeret med adskillige bogudgivelser, og den officielle fejring kulminerede med festgudstjenester i alle landets kirker 1. pinsedag, den 14. maj 1826.</p> 
               <p rend="firstIndent">Til festgudstjenesterne pinsedag udgav Grundtvig et lille salmeh&#x00E6;fte, <hi rend="italic"><rs type="title" key="title32">Danske H&#x00F8;itids-Psalmer til Tusindaars-Festen</rs>,</hi> hvoraf <!--den ene salme, --><rs type="title" key="title31">&#x201C;Klar op, du Sky paa &#x00D8;ien-Bryn&#x201D;</rs> havde en salme til 1. pinsedag af <persName key="pe294">Thomas Kingo</persName> som delvist forl&#x00E6;g. I en anden udgivelse, <hi rend="italic"><rs type="title" key="title227">Kong Harald og Ansgar. Rim-Blade af Danmarks Kirke-Bog til Jubel-Aaret</rs>,</hi> beskrev Grundtvig den historiske baggrund for jubil&#x00E6;et i en digtkreds, der bestod af lange, episk-dramatiske digte. Indledningen til det ene af digtene, <rs type="title" key="title689">&#x201C;Ansgar &#x0254;: &#x00C6;sger&#x201D;</rs>, er bevaret i et manuskript. Det l&#x00E6;g, indledningen er skrevet p&#x00E5;, forts&#x00E6;tter <!--Umiddelbart efter indledningen fortsætter lægget -->med en kladde til alle 14 strofer af &#x201C;Oprundet er vor Pindse-Fest&#x201D;. Man ved ikke pr&#x00E6;cis, hvorn&#x00E5;r Grundtvig digtede salmen, men <hi rend="italic"><rs type="title" key="title227">Kong Harald og Ansgar</rs></hi> udkom omkring den 9. maj 1826.</p>
               <note type="readMore">
                   <p rend="noIndent">Om Grundtvigs to udgivelser til jubil&#x00E6;et kan der l&#x00E6;ses i indledningerne til <ref type="docOut" target="1826_433A_intro.xml#docIn1"><hi rend="italic">Danske H&#x00F8;itids-Psalmer</hi></ref> og <ref type="docOut" target="1826_436A_intro.xml#docIn1"><hi rend="italic">Kong Harald og Ansgar</hi></ref>.</p>
               </note>
           </div>  
               
            <div>
                <head xml:id="docIn2">Forl&#x00E6;g</head>
                
                <p rend="noIndent">Salmen med f&#x00F8;rstelinjen &#x201C;Oprundet er vor Pindse-Fest&#x201D; er inspireret af og har til dels forl&#x00E6;g i <persName key="pe294">Thomas Kingos</persName> <rs type="title" key="title251">&#x201C;Nu n&#x00E6;rmer sig vor Pintze-Fest&#x201D;</rs>. Denne salme blev trykt f&#x00F8;rste gang i <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog</rs></hi> eller <rs type="title" key="title4156">Kingos salmebog</rs> 1699. <persName key="pe294">Kingos</persName> salme var skrevet til at blive sunget ved gudstjenesten 6. s&#x00F8;ndag efter p&#x00E5;ske, der samtidig er den sidste s&#x00F8;ndag f&#x00F8;r pinse. S&#x00F8;ndagens evangelium er hentet fra <rs type="bible" key="Joh 15,26-16,4">Joh 15,26-16,4</rs>.</p>
                <p rend="firstIndent">Grundtvigs salme har samme versem&#x00E5;l som <persName key="pe294">Kingos</persName>, og melodiangivelsen henviser til den. Derudover kan forl&#x00E6;gget is&#x00E6;r spores i salmens anslag og stroferne 10 og 11, der ligger t&#x00E6;t op ad strofe 3 og 4 hos <persName key="pe294">Kingo</persName>. I strofe 11 er der dog en karakteristisk &#x00E6;ndring i Grundtvigs salme i forhold til <persName key="pe294">Kingos</persName>. Hos <persName key="pe294">Kingo</persName> bliver Hellig&#x00E5;nden bedt om at lede den troende &#x201C;Paa Sandheds Veye rettelig&#x201D;, s&#x00E5; han ikke viger fra troens grund. Som et godt udtryk for<!--I overensstemmelse med--> luthersk ortodoksi er der i salmen fuld overensstemmelse mellem sandheden og troen. Hos Grundtvig, der i 1826 skriver efter oplysningstiden, er forholdene blevet problematiserede. Tilmed l&#x00E6;gger Grundtvig noget andet i sandhed og oplysning end de fleste i sin samtid. I sin salme m&#x00E5; han bede Hellig&#x00E5;nden om at lede ad veje, der er lysende klare eller snarere forklarede, s&#x00E5; menigheden ikke viger fra troen. Med ordet klarhed sigter han bl.a. til den s&#x00E6;rlige guddommelige tilstedev&#x00E6;relse, herlighed eller str&#x00E5;leglans, som de tre disciple erfarede p&#x00E5; forklarelsens bjerg (<rs type="bible" key="Matt 17,1-8">Matt 17,1-8</rs>; jf. <rs type="title" key="title203">Kj&#x00E6;rgaard 2008</rs>, s. 310).</p> 
                
            </div>  
            
            <div>
                <head xml:id="docIn3">Salmen og dens indhold</head>
                
                <p rend="noIndent">Salmen er opbygget som en retorisk tiltale til Hellig&#x00E5;nden og handler om dens gerninger i menigheden. <!--&#x2018;Du&#x2019; bruges i digtet, som var salmen en højtidelig proklamation. --><!--Det proklamatoriske &#x2018;du&#x2019; gennemsyrer digtet, og -->Efter et par indledende strofer er &#x2018;Du&#x2019; det f&#x00F8;rste ord i stroferne 3-9, der indeholder beskrivelser af Hellig&#x00E5;ndens aktive indsats. I strofe 10-13 bliver tiltalen til Hellig&#x00E5;nden til en b&#x00F8;n med det optativiske &#x2018;kom&#x2019;, hvorefter salmen afrundes.</p>
                <p rend="firstIndent">Salmen tager afs&#x00E6;t i den f&#x00F8;rste pinsedag, da Hellig&#x00E5;nden kom til <persName key="pe45">Jesu</persName> disciple (<rs type="bible" key="ApG 2,1-41">ApG 2,1-41</rs>), og f&#x00F8;lger dens indflydelse i den kristne menighed. I salmen peges der p&#x00E5; centrale forhold i kristendommen som d&#x00E5;b, nadver, forkyndelse og f&#x00E6;llesskabet i menigheden. I strofe 3 om d&#x00E5;ben er der bl.a. en henvisning til bibelstedet fra <rs type="bible" key="1 Pet 1,3">Pet 1,3</rs>, som traditionelt har v&#x00E6;ret indflettet i d&#x00E5;bsritualet. I de to sidste strofer udvides det frelseshistoriske perspektiv til skabelsen, hvor Guds &#x00E5;nd sv&#x00E6;vede over vandene (<rs type="bible" key="1 Mos 1,2">1 Mos 1,2</rs>), og til, at Hellig&#x00E5;nden ogs&#x00E5; vil v&#x00E6;re til stede ved Kristi genkomst i den eskatologiske tid.</p>
                <p rend="firstIndent">Hellig&#x00E5;ndens virke i den kristne menighed over hele verden (strofe 9) bliver eksemplificeret til en b&#x00F8;n om frelse for den danske menighed (strofe 14). Det er sandsynligvis under inspiration fra kirkens jubil&#x00E6;um i 1826, at Grundtvig tildigtede denne strofe med h&#x00E5;bet om, at den danske kirke ville blomstre og b&#x00E6;re frugt i fremtiden (jf. <rs type="title" key="title1993">Hansen 1937-1966</rs>, bind 1, s. 136). Med dette &#x00F8;nske lagde han sig i forl&#x00E6;ngelse af de tilsvarende h&#x00E5;b, han gav udtryk for i sine &#x00F8;vrige jubil&#x00E6;umsskrifter.<!-- Strofe 13 kan være inspireret af kirkens jubilæum i 1826 (jf. <rs type="title" key="title1993">Hansen 1937-1966</rs>, bind 1, s. 136).--></p> 
               
            </div>  
            
            <div>
                <head xml:id="docIn4">Senere brug</head>
                
                <p rend="noIndent">Grundtvig har lavet mange gendigtninger eller udgaver af <persName key="pe294">Kingos</persName> <rs type="title" key="title251">&#x201C;Nu n&#x00E6;rmer sig vor Pintze-Fest&#x201D;</rs>, bl.a. har han til <persName key="pe77">L.C. Hagens</persName> udgivelse fra 1832, <hi rend="italic"><rs type="title" key="title26">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</rs>,</hi><!-- været med til at forme--> formet en mere tekstn&#x00E6;r gengivelse af <persName key="pe294">Kingos</persName> salme. Denne bearbejdelse, <rs type="title" key="title4833">&#x201C;Nu rinder op vor Pindse-Fest&#x201D;</rs>, blev trykt i <persName key="pe77">Hagens</persName> samling som nr. 43, mens en variant af &#x201C;Dansk Pindse-Psalme&#x201D; var nr. 44.</p>
                <p rend="firstIndent">Af salmen<!--&#x201C;Oprundet er vor Pindse-Fest&#x201D;--> dannede Grundtvig en bearbejdelse, som skulle indg&#x00E5; i hans salmebogsforslag fra 1843, <hi rend="italic"><rs type="title" key="title42">Psalme-Blade til Kirke-Bod</rs>,</hi> der dog aldrig blev trykt. I bearbejdelsen, <rs type="title" key="title4834">&#x201C;Du, som den store Pindsedag&#x201D;</rs>, udelod han strofe 10 og 11, der havde den t&#x00E6;tteste overensstemmelse med <persName key="pe294">Kingos</persName> forl&#x00E6;g. En variant af <rs type="title" key="title4834">&#x201C;Du, som den store Pindsedag&#x201D;</rs> findes som nr. 296 i <hi rend="italic"><rs type="title" key="title253">Den Danske Salmebog</rs></hi> (se desuden tekstredeg&#x00F8;relsens afsnit, <ref type="docOut" target="1826_4444_1_txr.xml#docIn4">&#x201C;Senere udgaver&#x201D;</ref>).</p> 
               
            </div> 
           
            <div type="litList">
                <head xml:id="docIn20">Anvendt litteratur</head>  
                
                <div>
                    <head xml:id="docIn21">Trykt</head>
                    <list type="litList">
                      
                        <item><hi rend="italic"><rs type="title" key="title253">Den Danske Salmebog</rs></hi> 2002. K&#x00F8;benhavn</item>
                        
                       <item>Grundtvig, N.F.S. (1826a) <hi rend="italic"><rs type="title" key="title32">Danske H&#x00F8;itids-Psalmer til Tusindaars-Festen</rs>.</hi> K&#x00F8;benhavn</item>
                       
                       <item>Grundtvig, N.F.S. (1826b) <hi rend="italic"><rs type="title" key="title227">Kong Harald og Ansgar. Rim-Blade af Danmarks Kirke-Bog til Jubel-Aaret</rs>.</hi> K&#x00F8;benhavn</item>
                      
                       <item>Hagen, L.C. udg. (1832) <hi rend="italic"><rs type="title" key="title26">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</rs>.</hi> K&#x00F8;benhavn</item>
                       
                       <item>Hansen, Uffe (1937-1966) <hi rend="italic"><rs type="title" key="title240">Grundtvigs Salmedigtning. Dens Historie og Indhold</rs>,</hi> bind 1-3; bind 1: <hi rend="italic"><rs type="title" key="title1993">1810-1837</rs>.</hi> Odense</item>
                       
                       <item>Kingo, Thomas udg. (1699) <rs type="title" key="title4156"><hi rend="italic">Dend Forordnede Ny Kirke-Psalme-Bog. Efter Hans Kongl. Mayest. Allernaadigste Befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. Befalning til Trykken befodret</hi>.</rs> Odense</item> 
                       
                        <item>Kingo, Thomas (1699) &#x201C;Nu n&#x00E6;rmer sig vor Pintze-Fest&#x201D; i <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog</rs>,</hi> s. 405 f. Odense (<hi rend="italic"><rs type="title" key="title264">Samlede Skrifter</rs>,</hi> udg. Hans Brix m.fl., bind 5, s. 37-39. K&#x00F8;benhavn 1943)</item>
                      
                        <item>Kj&#x00E6;rgaard, J&#x00F8;rgen (2008) <hi rend="italic"><rs type="title" key="title203">Salmeh&#x00E5;ndbog</rs>,</hi> bind 1-2;  bind 2: <hi rend="italic"><rs type="title" key="title3444">Salmekommentarer &#x2013; til salmerne i Den Danske Salmebog 2002</rs>,</hi> 2. udg. K&#x00F8;benhavn</item>   
            
                   </list>
               </div>
               
            
            <div>
                <head xml:id="docIn22">Utrykt</head>
                <list type="litList">
                    
                    <item>Grundtvig, N.F.S. (1843) <rs type="title" key="title42">&#x201C;Psalme-Blade til Kirke-Bod&#x201D;</rs>, ms. i Grundtvig-arkivet, fasc. 382(1), Det Kongelige Bibliotek. K&#x00F8;benhavn</item>                                
                </list>
            </div>            
            </div>
            
        </body>
    </text>
</TEI>