<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Studier til en bibelsk Rimkr&#x00F8;nike</title>                
                <title rend="shortForm">Studier til en bibelsk Rimkr&#x00F8;nike</title>
                <author>Else Riisager</author>
                <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.7</idno>
                    <idno type="technic">1.7.1</idno>
                </edition>
            </editionStmt>
            <extent>43 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>                
                <date when="2015-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.7, 31. oktober 2015</date>
            </publicationStmt>
            
            <notesStmt>
                <note target="1828_470_2_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1828_470_2_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            
            
            <sourceDesc><p/></sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="ELR" who="ELR" when="2015-08-25">fil oprettet efter 314</change>  
          <change who="ELR" when="2015-09-07">indsat tekst og gjort klar til 1. red.</change>
            <change who="ELR" when="2015-09-11">rettelser efter 1. red; klar 2. red.</change>
            <change who="ELR" when="2015-10-16">&#x00E6;ndringer efter 2. red, klar til 3. red.</change>
            <change who="ELR" when="2015-10-28">&#x00E6;ndringer efter 3. red, unicodes??</change>
        </revisionDesc>
    </teiHeader>
    
     <!-- spørgsmål: ingen mærkning til title af titelhenvisning til vores egen udgave, når den er kombineret med ref. -->
    <text type="intro">
        <body>
            
            <div>
                <head xml:id="docIn1">Det f&#x00F8;rste systematiske fors&#x00F8;g</head>
                <p rend="noIndent"><rs type="title" key="title4125">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;</rs> fra 1828 var Grundtvigs f&#x00F8;rste systematiske fors&#x00F8;g p&#x00E5; at skrive begyndelsen til en bibelhistorie p&#x00E5; vers. M&#x00E5;let var en versificeret l&#x00E6;rebog for kristne b&#x00F8;rn, unge og deres for&#x00E6;ldre med inspiration fra bl.a. <hi rend="italic"><rs type="title" key="title242">Den danske Rimkr&#x00F8;nike</rs>.</hi> L&#x00E6;rebogen skulle best&#x00E5; af en r&#x00E6;kke bibelhistoriske rim.</p>
                <p rend="firstIndent">Grundtvig havde ogs&#x00E5; tidligere skrevet digte, der gengav fort&#x00E6;llende stof fra <rs type="title" key="title788">Bibelen</rs>. Disse digte bar dog mere pr&#x00E6;g af at v&#x00E6;re enkeltst&#x00E5;ende end af at skulle indg&#x00E5; i et samlet hele med digte i en lignende genre. Som eksempler kan n&#x00E6;vnes den bibelhistoriske sang <rs type="title" key="title4127">&#x201C;Kammersvenden fra Morland &#x005B;Der sad en Svend i Blaam&#x00E6;nds Land&#x005D;&#x201D;</rs> med stof fra <rs type="bible" key="ApG 8,26-39">ApG 8,26-39</rs>, der udkom i <rs type="title" key="title334"><hi rend="italic">Kv&#x00E6;dlinger</hi> </rs> 1815, og den bibelske, fort&#x00E6;llende salme <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn &#x005B;Et Barn er f&#x00F8;dt i Bethlehem&#x005D;&#x201D;</rs> fra 1820.</p>
                <p rend="firstIndent">Som en undtagelse st&#x00E5;r det fort&#x00E6;llende, bibelhistoriske digt <rs type="title" key="title792">&#x201C;Deilig er den Himmel blaa&#x201D;</rs> fra 1811. Samtidig med offentligg&#x00F8;relsen af digtet gav Grundtvig udtryk for, at han &#x00F8;nskede at udgive &#x201C;en Samling af kristelige, mest historiske Sange&#x201D; (<rs type="title" key="title792">Grundtvig 1811</rs>, s. 183). Denne plan peger dog mere i retning af den udgivelse af salmer, som Grundtvig realiserede i 1836-1837 med <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> end en samling med bibelhistoriske salmer og sange, der bl.a. havde et didaktisk form&#x00E5;l (se indledningen til &#x201C;De hellige tre Konger&#x201D;, afsnittet <ref type="docOut" target="1811_157_intro.xml#docIn10">&#x201C;Salmebogsplan&#x201D;</ref>).</p>
                <p rend="firstIndent">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D; blev trykt som en artikel i tidsskriftet <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrifts</rs></hi> trettende og sidste bind, der udkom omkring den 26. september 1828. Ud over et indledende prosastykke, som Grundtvig ikke forsynede med overskrift, men som her er kaldt fortale, best&#x00E5;r artiklen af fire lange digte med stof fra <rs type="bible" key="1 Mos 1-8" rend="normForm">kapitel 1-8 i F&#x00F8;rste Mosebog</rs>: &#x201C;Skabelsen&#x201D;, &#x201C;Adam og Eva&#x201D;, &#x201C;Patriarcherne&#x201D; og &#x201C;Synd-Floden&#x201D;. Rimene gengiver s&#x00E5;ledes i kronologisk r&#x00E6;kkef&#x00F8;lge de f&#x00F8;rste dele af den bibelske urhistorie.</p>
            </div>
            
            <div>
                <head xml:id="docIn2">Baggrunden</head>
                <p rend="noIndent">De n&#x00E6;rmest forudg&#x00E5;ende &#x00E5;r havde p&#x00E5; det teologiske omr&#x00E5;de v&#x00E6;ret pr&#x00E6;get af Grundtvigs &#x00E6;ndrede opfattelse af, hvad der var kriteriet for sand kristendom. Mest markant viste det nye syn sig med hans s&#x00E5;kaldte &#x2018;magel&#x00F8;se opdagelse&#x2019;. I sommeren 1825 opdagede han, at grundlaget for kristendommen ikke umiddelbart skulle findes i <rs type="title" key="title788">Bibelen</rs>, men i det f&#x00E6;llesskab, som menigheden til alle tider har haft om den apostolske trosbekendelse og sakramenterne d&#x00E5;b og nadver. Det var ud fra denne opfattelse, Grundtvig argumenterede i stridsskriftet <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs>,</hi> 1825. I afhandlinger i bl.a. <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> udviklede han herefter den teologiske nyt&#x00E6;nkning til sin kirkelige anskuelse.</p>
                <p rend="firstIndent">I forhold til den kristelige p&#x00E6;dagogik var den vigtigste &#x00E6;ndring, at Grundtvig fra at betragte overensstemmelse med <rs type="title" key="title788">Bibelen</rs> som kriteriet for sand kristendom og grundlaget for frelse nu ans&#x00E5; den apostolske trosbekendelse som n&#x00F8;gle til tolkningen af eller forst&#x00E5;elsesbaggrund for <rs type="title" key="title788">Bibelen</rs>. If&#x00F8;lge den kirkelige anskuelse var trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren &#x2018;det levende ord&#x2019;, der gjorde kirken kristen og var kilden til og normen for dens tro og l&#x00E6;re. &#x2018;Det levende ord&#x2019; var blevet overleveret mundtligt og udtalt i den kristne menighed gennem &#x00E5;rhundreder.</p>
                <p rend="firstIndent">I den samtidige fortale til den omarbejdede udgave af <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</rs></hi> udtrykte han det s&#x00E5;ledes: &#x201C;Langt er jeg fra den Mening, at nogen, L&#x00E6;re-Bog stort &#x005B;dvs. stort set taget&#x005D;, end sige da en Bibel-Kr&#x00F8;nike kan nytte B&#x00F8;rn, med mindre For&#x00E6;ldrene, eller Andre i deres Sted, lade <hi rend="italic">Troens levende Ord</hi> f&#x00F8;lge med, som Aanden og N&#x00F8;gelen&#x201D; (<rs type="title" key="title3160">Grundtvig 1828a</rs>, s. VI). Det vil yderligere sige, at &#x00E5;nden eller essensen af trosbekendelsen skal formidles mundtligt af for&#x00E6;ldrene eller en l&#x00E6;rer i selve undervisningssituationen. For&#x00E6;ldrene eller eventuelt l&#x00E6;reren skal alts&#x00E5; personligt st&#x00E5; inde for l&#x00E6;rebogens kristne budskab. Ligesom <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike</rs></hi><!--   i overensstemmelse hermed--> er tilegnet &#x201C;Christelige <hi rend="italic">For&#x00E6;ldre og B&#x00F8;rn</hi>&#x201D; (<rs type="title" key="title3160">Grundtvig 1828a</rs>, s. &#x005B;III&#x005D;), er ogs&#x00E5; &#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D; henvendt til kristne l&#x00E6;sere (<rs type="title" key="title4125">1828b</rs>, s. 146). </p>                
              <note type="readMore">
                  <p rend="noIndent">Den omarbejdede udgave af <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike</rs></hi> udkom den 14. juli 1828, alts&#x00E5; p&#x00E5; samme dato som &#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D; blev godkendt til trykning af censuren. Synspunkter om samme emne i de to skrifter kan derfor betragtes som gensidigt supplerende bem&#x00E6;rkninger og underst&#x00F8;tte hinanden.</p>
                  <!--  <p rend="firstIndent">Om de forkyndende hensigter, der ligger bag Grundtvigs pædagogiske udgivelser fra denne tid, kan der uddybende læses i <rs type="title" key="title4128">Riisager 2010</rs>, s. 65-68.</p> -->
              </note>
                
                <p rend="firstIndent">Grundtvig havde ogs&#x00E5; en personlig baggrund for at udgive &#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D; i 1828. Som pr&#x00E6;st 1821-1826 havde han p&#x00E5; ny haft konfirmandundervisning. Han var her stillet over for, hvordan han bedst kunne formidle bibelhistorie og kristendommens indhold for b&#x00F8;rn og unge. Den praktiske, p&#x00E6;dagogiske overlevering<!--  viderebringelse--> af det bibelske stof var ogs&#x00E5; aktuel i hans eget hjem, hvor han selv var begyndt at undervise sine s&#x00F8;nner, <persName key="pe183">Johan</persName> og <persName key="pe135">Svend</persName>, p&#x00E5; henholdsvis seks og fire &#x00E5;r.</p>      
                <p rend="firstIndent">Grundtvig ans&#x00E5; det bibelhistoriske &#x2013; og ogs&#x00E5; kirkehistoriske &#x2013; stof som n&#x00F8;dvendig viden i en kristen opdragelse. Det var derfor vigtigt, at det blev meddelt b&#x00F8;rn, unge og l&#x00E6;gm&#x00E6;nd p&#x00E5; den p&#x00E6;dagogisk mest hensigtsm&#x00E6;ssige m&#x00E5;de.</p>    
         </div>
            
            <div>
                <head xml:id="docIn3">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;</head>
                <p rend="noIndent">Omkring 1828 var det Grundtvigs hovedid&#x00E9; p&#x00E5; det kristeligt p&#x00E6;dagogiske omr&#x00E5;de, at det bibelske stof skulle formidles i en s&#x00E5;kaldt bibelsk rimkr&#x00F8;nike med genre- og formm&#x00E6;ssige tr&#x00E6;k fra <hi rend="italic"><rs type="title" key="title242">Den danske Rimkr&#x00F8;nike</rs>,</hi> f&#x00F8;rste gang trykt i 1495. Tanken var at udskifte stoffet fra den verdslige danske historie med <rs type="title" key="title788">Bibelens</rs> beretninger. Der skulle skabes en bibelhistorie p&#x00E5; vers, der bestod af enkeltst&#x00E5;ende digte eller rim.</p>
                <p rend="firstIndent">Allerede fra 1815 havde Grundtvig haft fork&#x00E6;rlighed for den senmiddelalderlige <hi rend="italic"><rs type="title" key="title242">Rimkr&#x00F8;nike</rs></hi> med dens episk fort&#x00E6;llende danmarkshistorie p&#x00E5; vers. Hver konge beretter heri sin egen historie i hvert sit selvst&#x00E6;ndige digt, der bl.a. kan v&#x00E6;re tilsat moraliserende betragtninger i form af ordsprog eller talem&#x00E5;der fra folkeviser eller <rs type="title" key="title788">Bibelen</rs>. </p>
                <note type="readMore">
                    <p rend="noIndent">Om Grundtvigs forhold til <hi rend="italic"><rs type="title" key="title242">Rimkr&#x00F8;niken</rs></hi> og hans tidligere arbejder i dens genre, se f.eks. indledningen til <hi rend="italic"><rs type="title" key="title227">Kong Harald og Ansgar</rs>,</hi> 1826, afsnittet <ref type="docOut" target="1826_436A_intro.xml#docIn5">&#x201C;Grundtvigs motivation og hans interesse for Rimkr&#x00F8;niken&#x201D;</ref>.<!--  Eksempler på inspiration fra <hi rend="italic"><rs type="title" key="title242">Rimkrøniken</rs></hi> i &#x201C;Studier til en bibelsk Rimkrønike&#x201D; kan ses i <rs type="title" key="title4128">Riisager 2010</rs>, s. 91 f. --></p>
                </note>
                <p rend="firstIndent">I fortalen til <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</rs>,</hi> der var en bibelhistorie p&#x00E5; prosa, formulerede Grundtvig sit &#x00F8;nske om en bibelsk rimkr&#x00F8;nike s&#x00E5;ledes:</p>
                <p rend="quote">Endelig maa jeg erindre, at til mine B&#x00F8;rns L&#x00E6;re-B&#x00F8;ger &#x00F8;nskede jeg helst idel <hi rend="italic">Rim-Kr&#x00F8;niker,</hi> som give den letteste og livligste Bog-L&#x00E6;sning, men deels har vel Mange Fordom mod en <hi rend="italic">bibelsk Rim-Kr&#x00F8;nike,</hi> og deels vilde den v&#x00E6;re ligesaa vanskelig at skrive, som let at l&#x00E6;se (<rs type="title" key="title3160">Grundtvig 1828a</rs>, s. VII f.). </p>
                <note type="readMore">
                    <p rend="noIndent">Ang&#x00E5;ende en uddybende beskrivelse af digtenes hensigt og form, se <rs type="title" key="title4128">Riisager 2010</rs>, s. 65-75.<!-- Angående en uddybende beskrivelse af digtenes genre og form, se <rs type="title" key="title4128">Riisager 2010</rs>, s. 68-72, og om &#x201C;Studier til en bibelsk Rimkrønike&#x201D; som begyndelsen på en lærebog, se s. 72-75. --> Generelt om &#x201C;Grundtvigs bibelhistoriske sange&#x201D;, se <!-- kan der henvises til  --><persName key="pe384">K.E. Bugges</persName> artikel med samme navn (<rs type="title" key="title4130">Bugge 1978</rs>).</p>
                </note>
                
                <p rend="firstIndent">At skrive digte til en bibelsk rimkr&#x00F8;nike faldt s&#x00E5;ledes Grundtvig sv&#x00E6;rt i 1828. De rim, han lod trykke i &#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;, har da heller ikke en kvalitet, som if&#x00F8;lge ham selv er h&#x00F8;j nok til, at b&#x00F8;rnene skal l&#x00E6;re dem udenad og huske dem i alderdommen. For Grundtvig var dette ikke bare en v&#x00E6;sentlig faktor i vurderingen af en god l&#x00E6;rebog for b&#x00F8;rn og unge, men i samtidens undervisning var udenadsl&#x00E6;ren en vigtig bestanddel af p&#x00E6;dagogikken. Grundtvig mente dog, at hans rim alligevel kunne benyttes i opl&#x00E6;ringen. Vers i rimkr&#x00F8;nikens form har jo, skrev Grundtvig, ogs&#x00E5; den egenskab, at de giver &#x201C;den letteste og livligste Bog-L&#x00E6;sning&#x201D; (<rs type="title" key="title3160">Grundtvig 1828a</rs>, s. VII), og han finder, at de udgivne rim er &#x201C;gode nok til at l&#x00E6;ses for en Gang eller to&#x201D; (<rs type="title" key="title4125">1828b</rs>, s. 146).</p>
             
             
             <div>
                 <head xml:id="docIn4">Fortalen</head>
                 <p rend="noIndent">I det korte prosastykke anf&#x00F8;rer Grundtvig ud fra fortrinsvis p&#x00E6;dagogiske kriterier, hvorfor vers er gode og bedre end prosa ved indl&#x00E6;ring. Han angiver ligeledes, at han til brug ved undervisning af b&#x00F8;rn gerne vil skrive skoleb&#x00F8;ger p&#x00E5; vers, der har hentet genretr&#x00E6;k fra <hi rend="italic"><rs type="title" key="title242">Rimkr&#x00F8;niken</rs></hi>. De fire digte omtaler han dog som &#x201C;vragede Fors&#x00F8;g&#x201D; (<rs type="title" key="title4125">1828b</rs>, s. 146). Endelig p&#x00E5;peger han, at den rette kristelige indstilling og den praktiske undervisning skal f&#x00F8;lges ad.</p>
              <!--    
                 <note type="readMore">
                     <p rend="noIndent">Angående en analyse af fortalen set i sammenhæng med tilsvarende, samtidige udgivelser henvises til <rs type="title" key="title4128">Riisager 2010</rs>, s. 65-75. Om den forkyndende hensigt, se specielt s. 67 f., om verset som pædagogisk hjælpemiddel, s. 69 f., og om brugen af rimene i en undervisningsmæssig sammenhæng, se specielt s. 73.</p>
                 </note> -->
             </div>
                
                <div>
                    <head xml:id="docIn5">Skabelsen</head>
                    <p rend="noIndent">Som de &#x00F8;vrige digte er &#x201C;Skabelsen&#x201D; som genre et langdigt, der kan karakteriseres som et bibelhistorisk rim. Det best&#x00E5;r af flere afsnit, der f&#x00F8;rst blev inddelt i regelm&#x00E6;ssige strofer ved udgivelsen i <rs type="title" key="title2246"><hi rend="italic">Sang-V&#x00E6;rk til Den Danske Kirke-Skole</hi></rs>, 1870. Digtet er skrevet med baggrund i <rs type="bible" key="1 Mos 1">1 Mos 1</rs> og kan ikke betegnes som tekstn&#x00E6;rt. Til geng&#x00E6;ld indeholder det en r&#x00E6;kke is&#x00E6;r teologiske<!--  og naturfilosofiske --> kommentarer og overvejelser, der har rod i<!--  fører tilbage til--> forl&#x00E6;gget.</p>
                    <p rend="firstIndent">Digtet betragter skabelsen ud fra menneskets synsvinkel. I afsnit 1 tager det kollektive &#x2018;vi&#x2019; udgangspunkt i vores syn- og h&#x00F8;resans og vores undren over jordens mangfoldighed. Svaret p&#x00E5; sp&#x00F8;rgsm&#x00E5;lene i afsnittet f&#x00F8;lger i afsnit 2, hvor det fastsl&#x00E5;s, at Gud er skaberen, og at vi mennesker har ordet fra ham. Det vil sige, at mennesket har ordet eller sproget tilf&#x00E6;lles med Gud. De to f&#x00F8;rste afsnit kan ses som en forberedelse til afsnit 3 og 4, der beskriver skabelsens seks dage efter <rs type="bible" key="1 Mos 1">1 Mos 1</rs>. Fremh&#x00E6;velsen af menneskets tilblivelse forts&#x00E6;tter i afsnit 5 med en direkte opfordring til &#x201C;I Unge&#x201D; (s. 153) om at lovprise skaberen.  De to sidste afsnit afslutter digtet med Guds konstatering af det gode i skabelsen og den f&#x00F8;rste skabelsesberetnings syvende dag.</p>
                    <p rend="firstIndent">Digtets tema er ordet, forst&#x00E5;et b&#x00E5;de som skaberordet og det menneskelige ord. Igennem hele digtet er ordet eller sproget bindeled mellem Gud og mennesker. Det menneskelige ord er i digtet som en s&#x00F8;n af skaberordet: &#x201D;<hi rend="italic">Saa &#x005B;dvs. s&#x00E5;ledes&#x005D; Ordet,</hi> I Unge, &#x002F; Paa Menneske-Tunge &#x002F; Har avlet en S&#x00F8;n!&#x201D; (s. 153).</p>
                    <!--  <p rend="firstIndent">Digtets tema er ordet, forstået både som skaberordet og det menneskelige ord. Guds skabende ord i <rs type="bible" key="1 Mos 1">1 Mos 1</rs> bliver udbygget med allusioner til prologen i <rs type="bible" key="Joh 1">Joh 1</rs>, hvor skabningen blev til ved ordet, der var Gud, og hvor ordet blev inkarneret i <persName key="pe45">Jesus Kristus</persName>. Igennem hele digtet er ordet bindeled mellem Gud og mennesker. Ligesom <persName key="pe45">Jesus</persName> selv var ordet og er Guds søn, er det menneskelige ord i digtet som en søn af skaberordet: &#x201D;<hi rend="italic">Saa &#x005B;dvs. således&#x005D; Ordet,</hi> I Unge, / Paa Menneske-Tunge / Har avlet en Søn!&#x201D; (s. 153).</p> -->
                    <p rend="firstIndent">Oplysningstidens tanker om naturlig religion over for &#x00E5;benbaringen genspejler sig i digtet<!--s første afsnit  -->. Det ses i afsnit 1, hvor mennesket gennem sine sanser og sin fornuft pr&#x00F8;ver at forst&#x00E5;, hvor mennesket kommer fra: Skabningen m&#x00E5; v&#x00E6;re et &#x201C;<hi rend="italic">V&#x00E6;rk</hi> af <hi rend="italic">den H&#x00F8;ie</hi>&#x201D; (s. 148). If&#x00F8;lge den naturlige religion kunne mennesket gennem sin fornuft slutte sig til, at der findes en h&#x00F8;jeste guddom. Heroverfor stiller digtet &#x00E5;benbaringen som modsvar. I afsnit 2 mener &#x2018;vi&#x2019;-fort&#x00E6;lleren, at ordet hos mennesket, dvs. sproget og derigennem den menneskelige fornuft, ikke kan forklare sig selv og forst&#x00E5; mennesket. Tv&#x00E6;rtimod ser ordet med en allusion til <rs type="bible" key="1 Kor 13,12">1 Kor 13,12</rs> sig selv som &#x201C;Gaader&#x201D; (s. 151). Kun Gud sidder inde med tilv&#x00E6;relsesforklaringen, han skabte vores sanser, tanker og sprog: &#x201C;<hi rend="italic">Han</hi> l&#x00E6;rte vor Tunge &#x002F; At tale og sjunge, &#x002F; <hi rend="italic">Han</hi> skabde <hi rend="italic">vort Ord!</hi>&#x201D; (s. 151).  Digtet rummer ogs&#x00E5; litter&#x00E6;re henvisninger som allusionen til n&#x00E6;lden i strofe 2 af <persName key="pe348">Hans Adolph Brorsons</persName> <rs type="title" key="title2578">&#x201C;Op! Ald den Ting &#x002F; som Gud har giort&#x201D;</rs> (s. 148).</p>
                        
                    <!--   ligesom der i digtets fjerde afsnit findes genklang af den naturfilosofiske idé om åndens forskellige stadier i naturen (f.eks. gengivet i <persName key="pe18">Henrik Steffens&#x0027;</persName> <hi rend="italic">Indledning til philosofiske Forelæsninger,</hi> 1803, <rs type="title" key="title118">Steffens 1996</rs>). Også litterære henvisninger findes i digtet som allusionen til nælden i <persName key="pe348">Hans Adolph Brorsons</persName> <rs type="title" key="title2578">&#x201C;Op! Ald den Ting / som Gud har giort&#x201D;</rs>, strofe 2 (s. 148).</p> -->
                    <p rend="firstIndent">F&#x00F8;rste afsnit indeholder en allegori om menneskestemmen eller det menneskelige sprog (s. 149, l. 23 - s. 150, l. 15). Som en s&#x00F8;n af den fremmede, dvs. Gud, kommer det som et fremmed barn til en middelalderlig borg for at blive opfostret fra sp&#x00E6;d. Borgen er samtidig et billede p&#x00E5; menneskets hoved. Fra svalegangen eller l&#x00E6;berne kan stemmen, ordet eller sproget ogs&#x00E5; springe ind i andre menneskers tanker eller sale gennem &#x00F8;rets d&#x00F8;r.</p>
                  <!--    <note type="readMore">
                        <p rend="noIndent">Angående en uddybende tolkning af dele af digtet henvises til <rs type="title" key="title4128">Riisager 2010</rs>, s. 86-88.</p>
                    </note>-->
                </div>
                
                <div>
                    <head xml:id="docIn6">Adam og Eva</head>
                    <p rend="noIndent">Digtet er skrevet over <rs type="bible" key="1 Mos 2-3">1 Mos 2-3</rs> og handler om skabelsen af <persName key="pe647">Eva</persName> (strofe 1-6) og syndefaldet (strofe 7-31). I digtet udspiller der sig en dramatisk strid mellem forfatterpersonen (dvs. det &#x00F8;verste lag i fort&#x00E6;llingen), Gud og &#x2018;vi&#x2019;-fort&#x00E6;lleren p&#x00E5; den ene side og slangen p&#x00E5; den anden. Genstanden for striden er handlinger og livsindstilling hos <persName key="pe647">Eva</persName> og <persName key="pe635">Adam</persName>, men ogs&#x00E5; hos ungdommen, der over hele jorden og til alle tider lettere giver efter for og er s&#x00E6;rligt udsatte for fristelser (strofe 13, 15-16).</p>
                    <p rend="firstIndent">I sin overtalelse (strofe 16-21) appellerer slangen b&#x00E5;de til f&#x00F8;lelser og forstand. Med udspekuleret argumentation frister den f.eks. i strofe 19 ved at gentage Guds eget positive udsagn, da han skabte lyset og adskilte det fra m&#x00F8;rket: &#x201C;Lyset er godt&#x201D; (<rs type="bible" key="1 Mos 1,4">1 Mos 1,4</rs>). Men i slangens argumentatoriske sammenh&#x00E6;ng betyder lyset oplysning om godt og ondt, og slangen benytter udtrykket for at f&#x00E5; <persName key="pe647">Eva</persName> til at handle imod Guds eksplicitte forbud mod at spise frugten fra kundskabens tr&#x00E6;.</p>
                  <!--  <note type="readMore">
                    <p rend="noIndent">Om de to forskellige livssyn, der kæmper om mennesket i digtet, kan der bl.a. læses i <rs type="title" key="title4128">Riisager 2010</rs>, s. 88-90.</p>
                    </note> --> 
                </div>
                
                <div>
                    <head xml:id="docIn7">Patriarcherne</head>                    
                    <p rend="noIndent">Digtet handler om det f&#x00F8;rste brodermord og de to sl&#x00E6;gter, der efter mordet holdt til henholdsvis p&#x00E5; landet og i byen. Betegnelsen &#x2018;patriark&#x2019; blev i Grundtvigs samtid<!--  i almindelighed --> brugt om de vigtigste forf&#x00E6;dre, der levede i perioden fra skabelsen og frem til <persName key="pe730">Moses</persName>, s&#x00E5;ledes ogs&#x00E5; i <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike</rs></hi> (<rs type="title" key="title3160">1828a</rs>, s. 1-27)<!--  bruger Grundtvig dog betegnelsen på samme måde som i digtet, idet perioden fra skabelsen til Moses her har underoverskriften &#x201C;Om Patriarchernes Dage&#x201D; (<rs type="title" key="title3160">1828a</rs>, s. 1)-->. Digtets forl&#x00E6;g er <rs type="bible" key="1 Mos 4">1 Mos 4</rs>. Is&#x00E6;r f&#x00F8;rste del af digtet om <persName key="pe1001">Kain</persName> og <persName key="pe1293">Abel</persName> f&#x00F8;lger forl&#x00E6;gget <rs type="bible" key="1 Mos 4,1-16">1 Mos 4,1-16</rs> ganske t&#x00E6;t, men udvider dog gengivelsen af den bibelske fort&#x00E6;lling med en kristen forst&#x00E5;elsesramme.</p>
                    <p rend="firstIndent">Allerede i 1839 til f&#x00F8;rste h&#x00E6;fte i <hi rend="italic"><rs type="title" key="title1269">Sang-V&#x00E6;rk til den Danske Kirke</rs></hi> delte Grundtvig digtet i to. Strofe 1-15 fik titlen &#x201C;<persName key="pe1001">Kain</persName> og <persName key="pe1293">Abel</persName> &#x005B;<persName key="pe1001">Kain</persName> pl&#x00F8;ied rask i Vaar&#x005D;&#x201D;, og strofe 16-29 blev kaldt &#x201C;Stamf&#x00E6;drene &#x005B;Ei udd&#x00F8;er den Godes &#x00C6;t&#x005D;&#x201D;.</p>
                  <!--   <note type="readMore">
                        <p rend="noIndent">For en analyse af strofe 1-15 og for oplysninger til strofe 16-29 henvises til <rs type="title" key="title4128">Riisager 2010</rs>, s. 75-84 og s. 85 f.</p>                        </note> -->
                </div>
                
                <div>
                    <head xml:id="docIn8">Synd-Floden</head>
                    <p rend="noIndent">Digtets forl&#x00E6;g er <rs type="bible" key="1 Mos 6,1-8,12">1 Mos 6,1-8,12</rs>. Ligesom de &#x00F8;vrige digte er stoffet fra forl&#x00E6;gget blevet tilf&#x00F8;jet en del kommentarer fra forfatterens side og er bl.a. gjort levende ved, at der i de refererende beskrivelser er indlagt replikker. Et eksempel er strofe 24, hvor linje 1-4 gengiver de spotske k&#x00E6;mpers og kvinders ironiske bem&#x00E6;rkninger om <persName key="pe411">Noa</persName>.</p>
                    <p rend="firstIndent">Digtet indeholder i strofe 33-39 en l&#x00E6;ngere allegori, der er sammensat af flere billedstrukturer. I skiftende konstellationer med flere samtidige betydninger udl&#x00E6;gges hovedbilledet, borgen, som arken, som mennesket og som menneskesl&#x00E6;gten.</p>
                    <p rend="firstIndent">I strofe 34 er &#x2018;r&#x00F8;r&#x2019; for det f&#x00F8;rste et billede p&#x00E5; menneskekroppen. De otte menneskers sj&#x00E6;le, der kan tale, sidder inde i menneskekroppene. Menneskenes krop blev skabt af Gud p&#x00E5; den sjette dag (jf. <rs type="bible" key="1 Mos 2,7">1 Mos 2,7</rs>). De otte mennesker, <persName key="pe411">Noa</persName>, hans kone og deres tre s&#x00F8;nner og svigerd&#x00F8;tre, er de bedste af menneskesl&#x00E6;gten og udvalgte af Gud. I det allegoriske billede sidder sj&#x00E6;lene under et tag af r&#x00F8;r. R&#x00F8;rtaget peger for det andet dels p&#x00E5; arken med dets tag i strofe 35, dels p&#x00E5; allegorien med borgen i strofe 35-39.</p>
                    <p rend="firstIndent">I strofe 35 betyder borgen b&#x00E5;de arken og mennesket samt menneskesl&#x00E6;gten. Men i strofe 36-37 er allegorien gledet over til fortrinsvis at v&#x00E6;re et billede p&#x00E5; mennesket, der st&#x00E5;r som repr&#x00E6;sentant for hele menneskesl&#x00E6;gten. Sejrv&#x00E6;rket kan forst&#x00E5;s som hjertet, der sl&#x00E5;r bag ribbenene i brystkassen p&#x00E5; mennesket. Samtidig er dets egentlige betydning, uret eller tidsm&#x00E5;leren, et symbol p&#x00E5; Guds styrelse af tidens gang for menneskesl&#x00E6;gten. Endelig bruges sejrv&#x00E6;rkets to orddele i et ordspil p&#x00E5; et v&#x00E6;rk eller en maskine, der sejrer over de nedbrydende kr&#x00E6;fter. I strofe 37 kan billedet af borgen dog ogs&#x00E5; udl&#x00E6;gges som arken, bygget af planker, hvori menneskesl&#x00E6;gten bliver bevaret i et &#x00E5;r (jf. <rs type="bible" key="1 Mos 7,6">1 Mos 7,6</rs> og <rs type="bible" key="1 Mos 8,13-14">8,13-14</rs>).</p>
                    <p rend="firstIndent">I strofe 38-39 handler allegoriens billeder om borgens, her arkens indbygger, mennesket eller menneskesl&#x00E6;gten, og om menneskets s&#x00E6;rstilling i forhold til de andre levende skabninger, dvs. dyrene (om udl&#x00E6;gning af allegorien og af andet billedsprog, se <rs type="title" key="title198">Grundtvig 1944-1964</rs>, bind 6, s. 134). </p> 
                    <note type="readMore">
                        <p rend="noIndent">En mere uddybende tolkning af digtene i <rs type="title" key="title4125">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;</rs> findes i <rs type="title" key="title4128">Riisager 2010</rs>.</p>
                        <!--  <p rend="noIndent">Angående oplysninger om bl.a. inspiration fra den norrøne digtning i digtet henvises til <rs type="title" key="title4128">Riisager 2010</rs>, s. 90 f.</p> -->                    </note>
                </div>
        
            </div>            
            
            <div>
                <head xml:id="docIn9">Senere udgivelser</head>
                <p rend="noIndent">Realiseringen af en rimkr&#x00F8;nike med bibelsk stof tog Grundtvig igen fat p&#x00E5; ved at udgive andet bind af <hi rend="italic"><rs type="title" key="title1269">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> som han p&#x00E5;begyndte i 1839. Men allerede efter udsendelsen af andet h&#x00E6;fte i 1841 standsede arbejdet.</p>
                <p rend="firstIndent">Inden da havde stud.theol. <persName key="pe77">L.C. Hagen</persName> dog i 1832 optaget mange af Grundtvigs digte med bibelhistorisk stof i <hi rend="italic"><rs type="title" key="title36">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</rs>.</hi> Noget tilsvarende skete, da <persName key="pe86">P.O. Boisen</persName> i 1853 udgav <hi rend="italic"><rs type="title" key="title51">Bibelske og Kirkehistoriske Psalmer og Sange for Skolen</rs>.</hi></p>
                <p rend="firstIndent">Det var f&#x00F8;rst i 1870, at Grundtvig selv stod p&#x00E5; titelbladet som udgiver af en samlet udgave af de bibel- og kirkehistoriske salmer og sange, han havde digtet igennem hele sit produktive liv fra 1810-1870. Med hj&#x00E6;lp fra sin kapellan <persName key="pe283">Kristian K&#x00F8;ster</persName> udkom andet bind, <hi rend="italic"><rs type="title" key="title2246">Sang-V&#x00E6;rk til Den Danske Kirke-Skole</rs>,</hi> i den samlede udgave af <hi rend="italic"><rs type="title" key="title318">Psalmer og aandelige Sange</rs>.</hi> De enkelte digte i &#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D; blev her genudgivet som nr. 1, 2, 6, 7 og 8. Om udgivelsen fra 1870 s&#x00E5; var den endelige realisering af Grundtvigs gamle id&#x00E9; fra 1828 om en bibelsk rimkr&#x00F8;nike, st&#x00E5;r hen til en faglig vurdering (se <rs type="title" key="title4130">Bugge 1978</rs>, s. 44-48).</p>                
            </div>
            
           
            <div type="litList">
                <head xml:id="docIn100">Anvendt litteratur</head>
                <list type="litList">
                   
                    
                    <item>Boisen, P.O. (1853) <rs type="title" key="title51"><hi rend="italic">Bibelske og
                        Kirkehistoriske Psalmer og Sange for Skolen</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Brorson, Hans Adolph (1734) <rs type="title" key="title2578">&#x201C;Op! Ald den Ting &#x002F; som Gud har giort&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title279">Nogle Psalmer om Troens Grund Gud til &#x00C6;re Og Hans Kircke til opmuntring</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Bugge, Knud Eyvin (1978) <rs type="title" key="title4130">&#x201C;Grundtvigs bibelhistoriske sange&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4129">Festskrift til Roar    Skovmand 15. juli 1978. &#x00C5;rbog for Dansk Skolehistorie 1978</rs>,</hi> s. 36-53. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1811) <rs type="title" key="title792">&#x201C;De hellige tre Konger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title794">Sandsigeren eller den danske Huusven</rs>,</hi> h&#x00E6;fte 12, 10. april 1811, s. 179-187. K&#x00F8;benhavn</item>
                                      
                    <item>Grundtvig, N.F.S. (1815) <rs type="title" key="title4127">&#x201C;Kammersvenden fra Morland &#x005B;Der sad en Svend i Blaam&#x00E6;nds Land&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title334">Kv&#x00E6;dlinger eller Smaakvad</rs></hi>, s. 320-332. K&#x00F8;benhavn</item>
                    
                    <!--    <item>✓Grundtvig, N.F.S. (1815) <rs type="title" key="title334"><hi rend="italic">Kvædlinger eller Smaakvad</hi>.</rs> København</item> --> 
                               
                    
                    <item>Grundtvig, N.F.S. (1820) <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn &#x005B;Et Barn er f&#x00F8;dt i Bethlehem&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi><!--  (1810-1825), red. og udg. Salomon Soldin; --> 23. december 1820, nr. 103, spalte &#x005B;1633 f.&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi>.</rs> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1828a) <hi rend="italic"><rs type="title" key="title3160">En liden Bibel-Kr&#x00F8;nike for B&#x00F8;rn og Menig-Mand</rs></hi> 2. &#x005B;egl. 3.&#x005D; omarbejdede udg. &#x005B;1814&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1828b) <rs type="title" key="title4125">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4126">Theologisk                   Maanedsskrift</rs></hi>, bind 13, s. 145-181. K&#x00F8;benhavn</item>
                   
                    <item>Grundtvig, N.F.S. (1837: 1836-1837) <rs type="title" key="title280"><hi rend="italic">Sang-V&#x00E6;rk til den Danske Kirke</hi>,</rs> bind 1. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1839-1841) <rs type="title" key="title1269"><hi rend="italic">Sang-V&#x00E6;rk til den Danske Kirke</hi></rs>, bind 2, h&#x00E6;fte 1-2. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1868-1881) <rs type="title" key="title318"><hi rend="italic">Psalmer og aandelige Sange</hi></rs> 1-5, bind 2 (1870): <hi rend="italic"><rs type="title" key="title2246">Sang-V&#x00E6;rk til Den Danske Kirke-Skole</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1868-1881) <rs type="title" key="title318"><hi rend="italic">Psalmer og aandelige Sange</hi></rs>, udg. J. Kristian Madsen &#x0026; Svend Grundtvig, bind 1-5. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1944-1964) <rs type="title" key="title197"><hi rend="italic">Grundtvigs Sang-V&#x00E6;rk. Samlet udgave</hi></rs>, udg. Uffe Hansen, Ejnar Skovrup, Th. Balslev &#x0026; Ernst J. Borup, 1-6, bind 6 (1956-1964): <hi rend="italic"><rs type="title" key="title198">Varianter, noter og registre</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Hagen, L.C. udg. (1832) <rs type="title" key="title36"><hi rend="italic">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</hi>.</rs> K&#x00F8;benhavn</item>
                    
                    <item>Riisager, Else (2010) <rs type="title" key="title4128">&#x201C;N.F.S. Grundtvigs &#x2018;Studier til en bibelsk Rimkr&#x00F8;nike&#x2019; (1828) set i lyset af hans samtidige kristeligt p&#x00E6;dagogiske tanker&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier 2010</rs>,</hi> s. 64-95. K&#x00F8;benhavn</item>
                    
                    <!--   <item>✓Steffens, Henrich (1996) <hi rend="italic"><rs type="title" key="title118">Indledning til philosophiske Forelæsninger</rs>,</hi> udg. Johnny Kondrup &#x005B;1803&#x005D;. København</item> -->
                    
                 <!--    <item><rs type="title" key="title241"><hi rend="italic">Theologisk
                        Maanedsskrift</hi></rs> (1825-1828), bind 1-6: red. A.G. Rudelbach og N.F.S. Grundtvig, bind 7-13: red. A.G. Rudelbach. København</item>
                    
                    <item>Toldberg, Helge udg. (1961) <rs type="title" key="title242"><hi rend="italic">Den danske Rimkrønike</hi></rs> 1-3, bind 1: <hi rend="italic">Den danske rimkrønike. Ghementrykket 1495 med variantapparat,</hi> &#x005B;1495&#x005D;. København</item> -->
                   
                        </list>
                    </div>
                    
                    
                    
                    
                    
         
                    
                  <!--   
                    <item><hi rend="italic"><rs type="title" key="title242">Den danske Rimkr&#x00F8;nike. I. Ghementrykket 1495 med variantapparat</rs>.</hi> (1961) udg. af Helge Toldberg. K&#x00F8;benhavn</item>
                    
                    <item>Boisen, P.O. udg. (1853) <rs type="title" key="title51"><hi rend="italic">Bibelske og Kirkehistoriske Psalmer og Sange for Skolen</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1839-1841) <hi rend="italic"><rs type="title" key="title1269">Sang-V&#x00E6;rk til den Danske Kirke</rs>,</hi> bind 2, hæfte 1-2 &#x005B;ufuldendt&#x005D;. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1868-1881) <hi rend="italic">Psalmer og aandelige Sange,</hi> 1-5, bind 2 (1870): <hi rend="italic"><rs type="title" key="title2246">Sang-V&#x00E6;rk til Den Danske Kirke-Skole</rs>.</hi> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1944-1964) <hi rend="italic">Grundtvigs Sang-V&#x00E6;rk,</hi> 1-6, bind 6: (1956-1964) <hi rend="italic"><rs type="title" key="title198">Sang-V&#x00E6;rk. Varianter, noter og registre</rs>,</hi> udg. af Uffe Hansen, Ejnar Skovrup, Th. Balslev &#x0026; Ernst J. Borup. K&#x00F8;benhavn</item>
                    
                    <item>Hagen, L.C. udg. (1832) <rs type="title" key="title36"><hi rend="italic">Historiske Psalmer og Riim til B&#x00F8;rne-L&#x00E6;rdom</hi>.</rs> K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1944-1964) <hi rend="italic">Grundtvigs Sang-V&#x00E6;rk,</hi> 1-6, bind 6: (1956-1964) <hi rend="italic"><rs type="title" key="title198">Sang-V&#x00E6;rk. Varianter, noter og registre</rs>,</hi> udg. af Uffe Hansen, Ejnar Skovrup, Th. Balslev &#x0026; Ernst J. Borup. K&#x00F8;benhavn</item>
                    
                    
                
                
                
                
                    
                    <item><rs type="title" key="title236"><hi rend="italic">Biblia, &#x002F; Det er &#x002F; Den ganske Hell. Skriftes &#x002F; B&#x00F8;ger, &#x002F; Ved &#x002F; Hans Kongl. Majests. &#x002F; Vor allernaadigste Arve-Herres &#x002F; Kong Christian &#x002F; Den Syvendes &#x002F; Christelige Omsorg, &#x002F; med Fliid og efter Grund-Texten efterseete og rettede ?</hi> &#x005B;sic&#x005D; <hi rend="italic">saa &#x002F; og med mange Paralleler og udf&#x00F8;rlige Summarier forsynede</hi></rs> (1787) K&#x00F8;benhavn</item>
                  
                   
                   
                   
                   
                    <item><rs type="title" key="title3904">&#x201C;Et Barn er f&#x00F8;dt i Bethlehem&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3903">Dend Forordnede Ny Kircke-Psalme-Bog</rs></hi> (1701), udg. Thomas Kingo &#x005B;1699&#x005D;. Odense</item>
                    
                  
                    
                  
                    
                    <item>Grundtvig, N.F.S. (1820) <rs type="title" key="title4027">&#x201C;Jule-Sang for christne B&#x00F8;rn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi> (1810-1825), red. og udg. Salomon Soldin; 23. december 1820, nr. 103, spalte &#x005B;1633 f.&#x005D;. K&#x00F8;benhavn</item>
                    
                    
                   
                   
                    
                      <item>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>. K&#x00F8;benhavn</item>
                    
                   
                    
                   
                                       
                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
                    
                  
                    <item>Malling, Anders (1962-1978) <rs type="title" key="title210"><hi rend="italic">Dansk salmehistorie</hi>,</rs> bind 1-8. K&#x00F8;benhavn</item>
                    
                    <item>Nielsen, Erik A. (2009) <rs type="title" key="title2574"><hi rend="italic">Kristendommens retorik. Den kristne digtnings billedformer. Billed-sprog I</hi></rs>. K&#x00F8;benhavn</item>
                
                
                    
                </list>
            </div>
             -->
        </body>
    </text>
</TEI>