<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom med Indledning og Anm&#x00E6;rkninger</title>
           <title rend="shortForm">Kr&#x00F8;nike-Riim</title>
        <author>Holger Berg</author>
        <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Kirsten Vad</editor>
        <editor role="editor2">dr.phil. Ole Vind</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.11</idno>
          <idno type="technic">1.11.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1829_477A_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1829_477A_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-05-21">DUMMY</change>
         <change who="NHB" when="2017-04-07">tilpasset til 477A. valid</change>
         <change who="NHB" when="2017-08-10">Word2tei</change>
         <change who="NHB" when="2017-08-30">snart klar til 1. red.</change>
         <change who="NHB" when="2017-09-08">rettelser fra 1. redaktion</change>
         <change who="NHB" when="2017-09-14">rettelser fra 2. redaktion indf&#x00F8;jet og gennemset af 1 redakt&#x00F8;r</change>
         <change who="NHB" when="2017-10-12">anden omgang rettelser fra 3. redaktion indf&#x00F8;rt. Valid</change>
         <change who="NHB" when="2017-10-12">fjernet udkommenterede felter og hi bold</change>
         <change who="NHB" when="2017-10-24">indtastet rettelser fra VAP og KV. Indledningen er hermed afsluttet</change>
    </revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
         
         <div>
          <head xml:id="docIn2">Tilblivelsen</head>
              <p rend="noIndent"><rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom</hi></rs> fra 1829 kan ses som det kombinerede resultat af tre till&#x00F8;b. Allerede i 1808-1810 begyndte Grundtvig at skrive p&#x00E5; en l&#x00E6;rebog i verdenshistorie for elever i den l&#x00E6;rde skole (gymnasiet), som han underviste i faget. Denne l&#x00E6;rebog skulle ledsage den tidstavle af <persName key="pe1850">Friedrich Strass</persName>, der omtales i fortalen til <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> (<rs type="title" key="title3154">Strass 1803a</rs>; <rs type="title" key="title728">Grundtvig 1829a</rs>, s. IV, XIX). Manuskriptet udviklede sig imidlertid i en anden retningen. Udviklingen er beskrevet af <persName key="pe375">William Michelsen</persName> (<rs type="title" key="title481">1956</rs>).</p>
              <p rend="noIndent">Et andet, langstrakt till&#x00F8;b begyndte i 1815, hvor Grundtvig fordybede sig i <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>, en danmarkshistorie p&#x00E5; vers fra midten af 1400-tallet. Han foreslog i 1817 at forts&#x00E6;tte v&#x00E6;rket. I 1826 digtede han i rimkr&#x00F8;nikestil om danske emner og udgav tre digte om <rs type="title" key="title227"><hi rend="italic">Kong Harald og Ansgar</hi></rs> (se <ref type="docOut" target="1826_436A_intro.xml#docIn17">indledning hertil, afsnittet &#x201C;Rimkr&#x00F8;niken som forbillede&#x201D;</ref>). To &#x00E5;r efter, i 1828, bearbejdede Grundtvig sin bibelkr&#x00F8;nike, der i 1814 var skrevet i ren prosa. I en ledsagende artikel forklarede Grundtvig, hvorfor han havde tilf&#x00F8;jet digte. Han &#x00F8;nskede at &#x201C;gj&#x00F8;re gode Rim-Kr&#x00F8;niker til Skole-Brug&#x201D; ud fra den overbevisning, at &#x201C;man l&#x00E6;rer lettere Vers end ubunden Stiil&#x201D; (<rs type="title" key="title4125">Grundtvig 1828</rs>, s. 145).</p>
              <p rend="noIndent">Grundtvigs tredje till&#x00F8;b til at f&#x00F8;re sin plan ud i livet var, at han i 1828 begyndte at undervise sine b&#x00F8;rn i historie (<rs type="title" key="title4130">Bugge 1978</rs>, s. 42, 48). Samme &#x00E5;r forberedte han en studierejse til England for at unders&#x00F8;ge angelsaksiske h&#x00E5;ndskrifter. Forberedelserne gav ham i <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> anledning til at betone angelsaksernes rolle i verdenshistorien og revurdere Englands betydning (<rs type="title" key="title25">Vind 1999</rs>, s. 172-181).</p>
              <p rend="noIndent"><rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> blev formentlig skrevet i anden halvdel af 1828 i Grundtvigs vante h&#x00F8;je tempo. V&#x00E6;rket var afsluttet den 20. december, og fortalen er dateret 27. december.</p>
     </div>
     <div>
          <head xml:id="docIn3">Baggrund: Grundtvigs og samtidens undervisning i verdenshistorie</head>
                        <p rend="noIndent">Grundtvigs mest originale p&#x00E6;dagogiske bidrag findes i de h&#x00F8;jskoleskrifter, som han udgav fra 1836 og frem. I de forudg&#x00E5;ende &#x00E5;rtier er det ikke s&#x00E5; givtigt at s&#x00F8;ge efter meget originale bidrag. Det giver det mere mening at betragte Grundtvigs bidrag i lyset af samtidens debat om p&#x00E6;dagogiske reformer. Med hensyn til historieundervisning har man et rimeligt udgangspunkt i den <rs type="title" key="title3668"><hi rend="italic">Underviisnings-Plan</hi></rs>, som den statslige styrelse fremlagde i 1805, og i den modificerede l&#x00E6;replan, der blev foresl&#x00E5;et af historiel&#x00E6;reren <persName key="pe2822">H.A. Kofod</persName> i 1816 (<rs type="title" key="title5138">Berg 2018</rs>, s. 217-219).</p>
          <div>
               <head xml:id="docIn4">L&#x00E6;replaner og l&#x00E6;ringsm&#x00E5;l</head>
               <p rend="noIndent">Verdenshistorie var et hovedemne i de l&#x00E6;rde skoler, der forberedte drenge fra 10 til 16 &#x00E5;r til universitetet. Grundtvigs metode til at undervise i verdenshistorie gik ud p&#x00E5; gradvist at &#x00F8;ge kompleksiteten og i detaljegraden, hvilket stemte overens med b&#x00E5;de anbefalingerne fra 1805 og 1816 og med samtidens l&#x00E6;reb&#x00F8;ger (<rs type="title" key="title5134">Brendecke 2007</rs>, s. 496 f.). Grundtvigs tredelte l&#x00E6;replan sammenlignes i det f&#x00F8;lgende med de n&#x00E6;vnte l&#x00E6;replaner:</p>
              <list type="decimal">
                   <item>L&#x00E6;reren begyndte med en mundtlig freml&#x00E6;ggelse af de &#x201C;store Omskiftelser Verden har lidt&#x201D; i historisk tid (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. IV). Oversigten p&#x00E5; side VI til XIX i <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> er lige s&#x00E5; kort som lignende indledninger i verdenshistorien (f.eks. <rs type="title" key="title3155">Strass 1803b</rs>). Grundtvigs kombination af historie og geografi passede godt til den l&#x00E6;rde skole, hvor kort og tidstavler ogs&#x00E5; var i brug (<rs type="title" key="title5136">Kofod 1816</rs>, s. 423).</item>
                   <item>Kr&#x00F8;nikerimene udgjorde Grundtvigs andet trin, der gentog kendt stof og tilf&#x00F8;jede nyt med uddybende anm&#x00E6;rkninger (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. XIX). Elevernes selvst&#x00E6;ndige l&#x00E6;sning og recitering af Grundtvigs digte kan sammenlignes med brugen af mundtlige opl&#x00E6;g i den statslige <rs type="title" key="title3668"><hi rend="italic">Underviisnings-Plan</hi></rs> fra 1805 (<rs type="title" key="title5138">Berg 2018</rs>, s. 218 f.). <persName key="pe2822">Kofod</persName> anbefalede ogs&#x00E5; et udvalg af &#x201C;Begivenheder, der f&#x00E6;ngsle Phantasien&#x201D; (<rs type="title" key="title5136">1816</rs>, s. 418). Hans samling af <rs type="title" key="title3669"><hi rend="italic">Historiens vigtigste Begivenheder, fragmentarisk fremstillede for Begyndere</hi> (1808)</rs> minder om Grundtvigs <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs>, for s&#x00E5; vidt de begge pr&#x00E6;senterede sm&#x00E5; afrundede helheder.</item>
                   <item>Grundtvigs tredje og mest omfattende trin var &#x201C;en prosaisk Oversigt af Universal-Historien&#x201D; i tre bind (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. XIX f.). Denne <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historie</hi></rs> var l&#x00E6;nge undervejs. Ogs&#x00E5; her fremh&#x00E6;vedes den &#x201C;mundtlige Meddelelse, der ene kan gi&#x00F8;re Underviisningen frugtbar&#x201D; (<rs type="title" key="title667">Grundtvig 1833-1856</rs>, bind 1, s. XI). Et nyt og alment anerkendt l&#x00E6;ringsm&#x00E5;l i denne fase var forst&#x00E5;elsen af st&#x00F8;rre sammenh&#x00E6;nge. Mens Grundtvig fandt sammenh&#x00E6;ngen i sin spekulative historiefilosofi, gik reformplanerne i dybden med periodisering, internationale forbindelser og en sammenligning af samtidige udviklingsstadier. I det sidste &#x00E5;r skulle eleverne forberedes til den omfattende afgangspr&#x00F8;ve i paratviden om &#x00E5;rstal og konger&#x00E6;kker.</item>
              </list>
             <p rend="noIndent">Grundtvigs l&#x00E6;replan adskiller sig hovedsageligt fra de tidligere reformplaner gennem den h&#x00F8;je grad af mundtlighed og den anden fases poetiske pr&#x00E6;g. De n&#x00E6;vnte reformer blev dog kun realiseret af f&#x00E5; prestigefyldte skoler. Landets &#x00F8;vrige l&#x00E6;rde skoler fastholdt det traditionelle terperi. Med hensyn til disse skoler har Grundtvig helt ret i at karakterisere sin plan, som &#x201C;en L&#x00E6;re-Maade, der ikke er den s&#x00E6;dvanlige&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. III).</p>
               
          </div>
          
          <div>
               <head xml:id="docIn6">Poesi og historie</head>
                       <p rend="noIndent">De l&#x00E6;rde skoler var blevet reformeret grundl&#x00E6;ggende i 1775 og 1805-1809. I k&#x00F8;lvandet p&#x00E5; reformerne havde flere foresl&#x00E5;et at give digte en st&#x00F8;rre plads i historieundervisning med tre form&#x00E5;l. For det f&#x00F8;rste kunne det v&#x00E6;re &#x201C;en behagelig Afvexling&#x201D; at recitere og synge om vigtige begivenheder (<rs type="title" key="title5136">Kofod 1816</rs>, s. 421). For det andet gjaldt historieskrivning endnu som en kunst, s&#x00E5; her &#x00F8;vede man ogs&#x00E5; den gode stil og h&#x00F8;jnede elevernes smag for den hjemlige og fremmede litteratur (<rs type="title" key="title5136">Kofod 1816</rs>, s. 431 f.). For det tredje skulle historieundervisningen fremme patriotismen hos de kommende embedsm&#x00E6;nd og demonstrere dyders og lasters betydning for rigernes fremgang og forfald (<rs type="title" key="title3646">Feldb&#x00E6;k 1992</rs>, s. 290-297). If&#x00F8;lge <persName key="pe2822">Kofod</persName> var undervisningen i f&#x00E6;drelandshistorien blevet beriget af <persName key="pe24">Rahbeks</persName> samling <rs type="title" key="title795"><hi rend="italic">Danske og Norske historiske Mindesange</hi></rs> fra 1810, og han &#x00F8;nskede sig &#x201C;en Samling for de andre store Begivenheder i Historien, ski&#x00F8;ndt dette vilde have adskillige Vanskeligheder&#x201D; (<rs type="title" key="title5136">Kofod 1816</rs>, s. 422; <persName key="pe24">Rahbeks</persName> samling er beskrevet i <ref type="docOut" target="1808_80_intro.xml#docIn11">indledningen til &#x201C;Kommer hid, I Piger smaae!&#x201D;, afsnit 6.1</ref>).</p>
              <p rend="noIndent">Der var alts&#x00E5; interesse for historiske digte, men mangel p&#x00E5; brugbare l&#x00E6;seb&#x00F8;ger. Grundtvigs <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> egnede sig i f&#x00F8;rsteudgaven kun til recitering, og digtene blev f&#x00F8;rst mere sangbare i andenudgaven fra 1842 (<rs type="title" key="title4130">Bugge 1978</rs>, s. 42 f.).</p>
                   <p rend="noIndent">V&#x00E6;rkets s&#x00E6;rpr&#x00E6;g ligger b&#x00E5;de i den uvante rimkr&#x00F8;nikestil og i Grundtvigs historiesyn. Hertil h&#x00F8;rer hans syn p&#x00E5; poesiens forhold til historie. Ved opslagsordet &#x201C;Poesi&#x201D; beskrev Grundtvig begrebets etymologi og v&#x00E6;sen og gav derefter sin definition: &#x201C;det er Skabelse af Billed-Legemer, hvori det Aandelige, som er usynligt i sig selv, kan betragtes i en Lignelse med Liv og Lyst&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 157). At det &#x00E5;ndelige kunne best&#x00E5; &#x201C;deels af den hele Histories og deels af de enkelte Tiders og Sl&#x00E6;gters <hi rend="italic">Aand</hi>&#x201D;, slog han fast i en tidligere programmatisk artikel (<rs type="title" key="title4113">Grundtvig 1816b</rs>, s. 240). En anden artikel forklarede to yderligere pr&#x00E6;misser: At danskerne af alle folk havde st&#x00F8;rst sans for historie, og at denne sans blev udtrykt i folkeviser og rimkr&#x00F8;niker (<rs type="title" key="title4486">Grundtvig 1816a</rs>, s. 24). Opgaven for <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> var dermed at ramme rimkr&#x00F8;nikestilen og finde de sindbilleder, der bedst indfangede folkeslagenes &#x00E5;nd og sammenfattede deres historie.</p>
               <p rend="noIndent">Denne tilgang til poesi og historie er kompleks, men ogs&#x00E5; veldokumenteret og udforsket (<rs type="title" key="title13">Lundgreen-Nielsen 1965</rs>, s. 58 f., 171-176; <rs type="title" key="title4">Auken 2005</rs>, s. 511-518). Inden udgivelsen af <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs> i 1832 var Grundtvigs mest konsekvente udredning af poesiens betydning for historien en utrykt afhandling fra 1822, der f&#x00F8;rst blev trykt l&#x00E6;nge efter hans d&#x00F8;d med en oplysende indledning. Deraf fremg&#x00E5;r ogs&#x00E5; betydningen af den billedrige angelsaksiske digtning (<rs type="title" key="title3644">Grundtvig 1985</rs>; <rs type="title" key="title25">Vind 1999</rs>, s. 124-133).</p>
<p rend="noIndent">Eksempler fra tre digte illustrerer &#x2018;sindbilledsprogets&#x2019; brug i 1829. At den sande poetiske kerne st&#x00E5;r over faktuel p&#x00E5;lidelighed ses bl.a. i digtet om &#x201C;Knud den Store&#x201D; og det umulige i at stoppe tidevandet. Dette er et af flere kr&#x00F8;nikerim om gr&#x00E6;nserne for jordisk magt, men Grundtvig betegner senere beretningen om <persName key="pe335">Knud den Store</persName> som et smukt sagn og intet mere (<rs type="title" key="title667">Grundtvig 1833-1856</rs>, bind 2, s. 298). Sagnet om <rs type="myth" key="myth1283">Skefs</rs> f&#x00F8;dsel p&#x00E5; <persName key="pe411">Noas</persName> Ark ans&#x00E5; Grundtvig p&#x00E5; lignende vis for et faktuelt helt &#x201C;forfeilet&#x201D;, men alligevel rammende &#x201C;Grund-Billede&#x201D; p&#x00E5; Englands forbindelse til havet. England inds&#x00E5; selv dette tr&#x00E6;k af sin folke&#x00E5;nd &#x201C;i Speilet &#x005B;...&#x005D; paa skyh&#x00F8;i B&#x00F8;lge&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 116). Spejlingen i havet er hos Grundtvig et typisk billede p&#x00E5; en historisk-poetisk erkendelse af grundl&#x00E6;ggende, &#x00E5;ndelige sandheder (<rs type="title" key="title603">Toldberg 1950</rs>, s. 61-67). M&#x00E5;let med erkendelsen var forstand p&#x00E5; menneskehedens &#x00E5;ndelige udvikling gennem dets levnedsl&#x00F8;b, verdenshistorien: &#x201C;Livets Speil er Levnets-L&#x00F8;bet,&#x002F; Viisdom er Forstand derpaa&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 121). Derudover skal l&#x00E6;serne af <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> erkende, at en slumrende folke&#x00E5;nd kan v&#x00E6;kkes. I 1828 var den igangv&#x00E6;rende Gr&#x00E6;ske Frihedskrig beviset <hi rend="italic">par excellence,</hi> og &#x201C;Gr&#x00E6;kenland&#x201D; proklamerer s&#x00E5;ledes i strofe 15: &#x201C;jeg staaer op af D&#x00F8;de!&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 19). Grundtvigs historisk-poetiske program havde ogs&#x00E5; folkelig v&#x00E6;kkelse til form&#x00E5;l, og dette program skelnes fra andre historikeres spildte fors&#x00F8;g p&#x00E5; at fremmane de afd&#x00F8;de heltes &#x00E5;nder, skyggerne (s. 76, 79, 164).</p>
               <p rend="noIndent">Grundtvig slutter sin fortale ved at betegne <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> som &#x201C;den eneste i sit Slags&#x201D; (s. XX). Dette er korrekt i fortalens sn&#x00E6;vre danske sammenh&#x00E6;ng. Man b&#x00F8;r dog n&#x00E6;vne den omfattende brug af rim i mange tyske l&#x00E6;reb&#x00F8;ger i verdenshistorie. De blev bl.a. skrevet af pietistiske forfattere ud fra samme hensyn til elevernes fantasi og hukommelse (<rs type="title" key="title3652">Steiner 2008</rs>, s. 177, 234). Grundtvig n&#x00E6;vner ikke den pietistiske parallel, men han har formentlig senest l&#x00E6;rt den at kende i begyndelsen af 1828. En dansk l&#x00E6;rer fra den pietistiske br&#x00F8;dremenighed, <persName key="pe2823">Niels Johannes Holm</persName>, udgav i Norge et l&#x00E6;redigt p&#x00E5; dansk, hvor Jerusalem i 46 strofer genfort&#x00E6;ller sin historie og derigennem bibelhistorien. <persName key="pe2823">Holm</persName> opfordrede i den trykte tilegnelse samtidig Grundtvig til at udgive en hel rimet fort&#x00E6;lling af <persName key="pe45">Jesu</persName> liv og sendte ham bogen med en personlig tilegnelse. I fortalen berettede <persName key="pe2823">Holm</persName> desuden, at han ogs&#x00E5; &#x201C;i Verdenshistorie&#x201D; lod &#x201C;baade Personer og Byer fort&#x00E6;lle deres Skjebne paa Riim&#x201D; (<rs type="title" key="title5141">Holm 1827</rs>, s. 2 f., <rs type="title" key="title5140">Holdt 1937</rs>, s. 105, 201-203, 362).</p>
     </div>
          
     </div>
         <div>
          <head xml:id="docIn7">Inspiration fra forl&#x00E6;g</head>
          <div>
               <head xml:id="docIn8">Middelalderens rimkr&#x00F8;niker</head>
               <p rend="noIndent">Grundtvigs verdenshistorier inddrog alle digtningens historie, og hans afhandling fra 1822 afklarede forholdet mellem de to discipliner (<rs type="title" key="title3644">Grundtvig 1985</rs>). I <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> fremh&#x00E6;ves ikke blot den angelsaksiske digtning, men ogs&#x00E5; rimkr&#x00F8;nikerne. Rimkr&#x00F8;nikegenren spores tilbage til <persName key="pe1386">Waces</persName> <rs type="title" key="title4766"><hi rend="italic">Roman de Brut</hi></rs> og <rs type="title" key="title4765"><hi rend="italic">Roman de Rou</hi></rs> fra midten af 1100-tallet (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 164 f.). Grundtvig n&#x00E6;vner ogs&#x00E5; <persName key="pe2115">Hans Sachs&#x2019;</persName> mestersange (s. 73, 160), og han v&#x00E6;rds&#x00E6;tter det skotske epos <rs type="title" key="title5137"><hi rend="italic">The Bruce</hi></rs> (1376) af <persName key="pe2753">John Barbour</persName> mere end de i udlandet langt bedre kendte v&#x00E6;rker af <persName key="pe739">Walter Scott</persName> og den fiktive skjald <persName key="pe575">Ossian</persName> (s. 121 f., 149, 154 f.). Lovprisningen af middelalderlige rimkr&#x00F8;niker udbygges i <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historien</hi></rs> (<rs type="title" key="title667">Grundtvig 1833-1856</rs>, bind 2, s. VIII, 220 f., 280, 283, 376).</p>
          </div>
          <div>
               <head xml:id="docIn9"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></head>
                       <p rend="noIndent">Grundtvig havde efter eget udsagn i 1834 l&#x00E6;st <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> over 200 gange, tiere end selv <rs type="title" key="title788">Bibelen</rs> (<rs type="title" key="title2746">Toldberg 1954</rs>, s. 60). Han skrev i al fald ofte om v&#x00E6;rket, senest i 1826. Den stilistiske inspiration sl&#x00E5;r b&#x00E5;de igennem i monologerne og i metrikken.</p>
               <div>
                    <head xml:id="docIn10">Monologformen</head>
                                 <p rend="noIndent">Et s&#x00E6;rkende ved <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> er, at hver konge selv fort&#x00E6;ller sin historie. Monologformen findes i 50 af Grundtvigs 52 digte. De to undtagelser er &#x201C;Karl den Store&#x201D; og &#x201C;England&#x201D;. I de 50 monologer er det is&#x00E6;r v&#x00E6;rd at bem&#x00E6;rke, hvem Grundtvig lader tale, hvad de taler om, og hvordan de taler.</p>
               
               <div>
                    <head xml:id="docIn11">Hvem taler?</head>
              <p rend="noIndent"><rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> d&#x00E6;kkede hele konger&#x00E6;kken, men det kunne af gode grunde ikke lade sig g&#x00F8;re i en verdenshistorisk l&#x00E6;rebog. Alligevel er det p&#x00E5;faldende, hvor f&#x00E5; herskere der optr&#x00E6;der i <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs>. Grundtvig udvalgte de allervigtigste herskere samt skikkelser som <persName key="pe725">Kroisos</persName> og <persName key="pe1652">Nero</persName>, hvis levnedsl&#x00F8;b illustrerer almene moraler. Dette udvalg gav ordet til talere, der ikke optr&#x00E6;der <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>. Lande og floder kommer til orde sammen med folkeslag og personificeringer som &#x201C;John Bull&#x201D;, &#x201C;Paven i Rom&#x201D; og &#x201C;Den Christne Tro&#x201D;. Den tematiske udvidelse afspejler Grundtvigs interesse i geografiens, folke&#x00E5;ndens og kristendommens betydning for historiens forl&#x00F8;b.</p>
                    <p rend="noIndent">Taler&#x00E6;kken er kronologisk, for s&#x00E5; vidt som talere med en antik relevans optr&#x00E6;der f&#x00F8;r talere af mere moderne relevans. Ved de geografiske enheder og andre upersonlige talere g&#x00E6;lder det dog, at de beretter om lange forl&#x00F8;b, ofte fra de &#x00E6;ldre tider helt indtil nutiden. For antikken h&#x00E6;vder <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> den fortsatte didaktiske relevans af de fire verdensriger omtalt i <rs type="bible" key="Dan">Daniels Bog</rs>, her kaldet Den Assyriske Magt, Perser-Magten, Gr&#x00E6;ker-Magten og Romer-Magten. De flankeres af floder, herskere og hovedst&#x00E6;der fra N&#x00E6;rorienten.</p>
                    <p rend="noIndent">&#x201C;Romer-Magten&#x201D; p&#x00E5; otte sider er samlingens l&#x00E6;ngste digt, og emnet uddybes i digtene om fire kejsere samt pavemagten. Grundtvig fastholder sit negative syn p&#x00E5; romernes tredobbelte verdensherred&#x00F8;mme gennem Det (Vest)romerske Rige og dets to arvtagere: pavemagten og Det Tysk-Romerske Rige (<rs type="title" key="title2867">Lundgreen-Nielsen 1993</rs>, s. 269-271). V&#x00E6;gten l&#x00E6;gges p&#x00E5; romernes ensidige verdensklogskab og dens skadelige indflydelse gennem pavemagten og det latinske sprog. Den lange taletid og digteriske kompleksitet kendetegner ogs&#x00E5; det andet omr&#x00E5;de, der optog Grundtvig meget i disse &#x00E5;r: England. Det er et af de f&#x00E5; lande, som f&#x00E5;r en mere positiv nyvurdering (<rs type="title" key="title4570">Michelsen 1955</rs>; <rs type="title" key="title549">Grell 1992</rs>, s. 29-32).</p>
                    
              <p rend="noIndent">&#x201C;Middelhavet&#x201D; og &#x201C;&#x00D8;sters&#x00F8;en&#x201D; udpeges i indledningen til de afg&#x00F8;rende kulturkredse. De f&#x00E5;r hver sit digt (nr. 2 og 24), og s&#x00E5;ledes deles samlingen i to. Fremh&#x00E6;velsen af Nordens verdenshistoriske betydning er Grundtvigs s&#x00E6;rkende. Som man ser af de respektive digte, spiller Sverige en mindre rolle end Norge, England og selv Tyskland for Grundtvigs syn p&#x00E5; Norden. Angelsakserne f&#x00E5;r en anderledes central placering i verdenshistorien takket v&#x00E6;re b&#x00E5;de kristningen af &#x201C;Norden i det Hele&#x201D; og deres billedrige digtning og levende folke&#x00E5;nd (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 59 f.; <rs type="title" key="title25">Vind 1999</rs>, s. 313-320).</p>
                    <p rend="noIndent">&#x00D8;vrige europ&#x00E6;iske stormagter og herskere optr&#x00E6;der, hvis de enten er for vigtige til at blive forbig&#x00E5;et eller tjener til at knytte digtene sammen til en fortl&#x00F8;bende historie. Kristendommens betydning for historiens gang understreges p&#x00E5; ny i digtet &#x201C;Den Christne Tro&#x201D;, der fremh&#x00E6;ver forskellen mellem det jordiske og det himmelske rige. Historiens ende markeres gennem udblikket p&#x00E5; de d&#x00F8;des opstandelse og <persName key="pe45">Jesu</persName> genkomst i slutningen af b&#x00E5;de dette digt og digtet &#x201C;Jerusalem&#x201D; (<rs type="title" key="title25">Vind 1999</rs>, s. 415 f.).</p>
                    <p rend="noIndent">De 52 monologer gjorde eleverne bekendt med de vigtige egne, riger og herskere samt folkeslagene, og ikke mindst, deres folke&#x00E5;nd. Talerr&#x00E6;kken lagde dermed grundlaget for det tredje undervisningsforl&#x00F8;b, der knyttede folkeslagenes historier sammen til en skildring af sammenh&#x00E6;ngen i verdenshistorien og menneskehedens bestemmelse p&#x00E5; jorden.</p>
               </div>
          <div>
               <head xml:id="docIn12">Hvad taler de om?</head></div>
               <p rend="noIndent"><rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> gentager <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nikes</hi></rs> brug af v&#x00E6;rdidomme. Grundtvig n&#x00E6;vner den liges&#x00E5; fyndige og v&#x00E6;rdiladede historiker <persName key="pe407">Tacitus</persName> som forbillede (s. 73) og forsvarer den &#x00E6;ldre didaktiske tradition for at fremh&#x00E6;ve dyder og lasters betydning for verdenshistoriens gang.</p>
               <p rend="noIndent">Afsl&#x00F8;ringen af &#x201C;Romer-Magtens&#x201D; fortsatte herred&#x00F8;mme gennem det latinske sprog er typisk for Grundtvigs &#x00E5;ndshistoriske udl&#x00E6;gning. Ved &#x201C;Gr&#x00E6;ker-Magten&#x201D; skelnes <persName key="pe495">Alexanders</persName> kortvarige storrige fra gr&#x00E6;kernes langvarige &#x00E5;ndelige indflydelse. Monologernes &#x00F8;vrige lange linjer fremh&#x00E6;ver ligeledes rigernes forg&#x00E6;ngelighed og folke&#x00E5;ndernes vekslen mellem liv, s&#x00F8;vn og v&#x00E6;kkelse.</p>
               <p rend="noIndent">De lange tidsrum adskiller sig fra megen samtidig historisk digtning og undervisning. <persName key="pe2822">H.A. Kofod</persName> appellerede til fantasien gennem personer eller begivenheder (<rs type="title" key="title5136">Kofod 1816</rs>, s. 418 f.). Kun to af Grundtvigs kr&#x00F8;nikerim begr&#x00E6;nses til en episode, nemlig <persName key="pe335">Knud den Store</persName> og tidevandet samt Alpernes beretning om grundl&#x00E6;ggelsen af Det Schweiziske Edsforbund i 1291. De mange langtrukne nationale linjer rummer ogs&#x00E5; talrige forbindelser landene imellem. F&#x00F8;nikerne fra digtet &#x201C;Libanon&#x201D; optr&#x00E6;der eksempelvis ogs&#x00E5; i &#x201C;Spanien&#x201D; og &#x201C;Engeland&#x201D;.</p>
               <p rend="noIndent">Den &#x00E5;ndshistoriske fokus indeb&#x00E6;rer ogs&#x00E5; et fravalg af de tekniske opfindelser, som i tidstavlerne udgjorde den civilisatoriske fremgang og verdenshistoriens sammenh&#x00E6;ng (se <ref type="docOut" target="1829_480A_intro.xml#docIn18">indledningen til <hi rend="italic">Tidens Str&#x00F6;m</hi>, afsnit 4.2</ref>). Opfindelser n&#x00E6;vnes kun ved &#x201C;Italien&#x201D; (kompasn&#x00E5;len i str. 6 og p&#x00E5; s. 137) og &#x201C;Tyskland&#x201D; (versafsnit 3: krudt og bogtryk), men begge monologer giver mere plads til digtekunsten.</p>
               <div>
               <head xml:id="docIn13">Hvordan taler de?</head>
               <p rend="noIndent">V&#x00E6;rdidommene i <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> udtrykkes ofte i ordsprog. <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> gentager udtryksm&#x00E5;den, men varierer den hos skurke som <persName key="pe1049">Harald H&#x00E5;rder&#x00E5;de</persName> og is&#x00E6;r <persName key="pe1652">Nero</persName>. <persName key="pe1652">Neros</persName> monolog vender velkendte ordsprog p&#x00E5; hovedet, og derved l&#x00E6;gger Grundtvig ham ord i munden, der undergraver p&#x00E5;standene. I det hele taget er der langt flere skurke end helte i denne talerr&#x00E6;kke.</p>
                    <p rend="noIndent">Udtryksm&#x00E5;den karakteriserer taleren i disse monologer, ligesom i tidligere (se <ref type="docOut" target="1826_436A_intro.xml#docIn18">indledningen til Kong Harald og Ansgar, afsnittet &#x201C;Monologform&#x201D;</ref>). Nederl&#x00E6;nderne bruger profitorienterede, selviske fraser, spanierne taler med stolthed osv. N&#x00E5;r talerens fjender kommer til orde, f&#x00E6;lder de ofte modsatte domme. S&#x00E5;danne sidestik og humoristiske replikskifter er i al fald mere livlig l&#x00E6;sning end de entydige v&#x00E6;rdidomme i Grundtvigs historiske prosa. </p>
                    <p rend="noIndent">Omkv&#x00E6;dene og brugen af gennemg&#x00E5;ende poetiske billeder &#x00F8;ger sammenh&#x00E6;ngen i de enkelte monologer, men det kendetegner ogs&#x00E5; Grundtvigs &#x00F8;vrige digtning snarere end forbilledet, <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>.</p>
          </div>
                    </div>
          <div>
               <head xml:id="docIn14">Metrisk inspiration</head>
                             <p rend="noIndent">Med til den skitserede udtryksm&#x00E5;de h&#x00F8;rer brugen af rytme og rim. Grundtvig havde i 1826 fremh&#x00E6;vet tre metriske kendetegn ved de stikiske versafsnit i <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>. 1) Rytmen er taktfast. 2) Tre rimskemaer dominerer hver sit eget afsnit, der er adskilt af rimbalker (skillev&#x00E6;gge). 3) Disse tre rimskemaer er a) parrim med trykst&#x00E6;rke (mandlige) udgang; b) krydsrim med konsekvent vekslen mellem trykst&#x00E6;rke og tryksvage (kvindelige) udgang; og c) sekslinjede parrim med trykst&#x00E6;rk udgang omgivet af et klamrerim med tryksvag udgang (<rs type="title" key="title4589">Grundtvig 1826a</rs>, s. 108-110; <rs type="title" key="title2746">Toldberg 1954</rs>, s. 67).</p>
              <p rend="noIndent">De tre tr&#x00E6;k fra <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs> genfindes i nogen grad i Grundtvigs <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs>, men hans digtsamling er ikke nogen pastiche. Strofernes antal overg&#x00E5;r s&#x00E5;ledes de stikiske versafsnit i rimkr&#x00F8;nikestil, og Grundtvig benytter ogs&#x00E5; andre rimskemaer, bl.a. hans foretrukne syvlinjede balladestrofe med et urimet slutvers (<rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 405 f.; <rs type="title" key="title547">Fafner 2000</rs>, 267 f.: Lutherstrofen). Imidlertid er de enkelte rimskemaer i <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> til en vis grad ogs&#x00E5; grupperet i afsnit ligesom i <rs type="title" key="title242"><hi rend="italic">Den danske Rimkr&#x00F8;nike</hi></rs>. Ligeledes veksler krydsrimene n&#x00E6;sten alle konsekvent mellem trykst&#x00E6;rke og tryksvage udgange (undtagelsen er digtet &#x201C;Italien&#x201D;). Klamrerim som i rimskemaet n&#x00E6;vnt ovenfor findes i &#x201C;Friedrich den Eneste&#x201D; og i udvidede varianter i &#x201C;Knud den Store&#x201D;, &#x201C;Harald Haarderaade&#x201D; og &#x201C;Gustav Adolph&#x201D;.</p>
               <p rend="noIndent">I &#x201C;Angel-Sachserne&#x201D; udvides den syvlinjede balladestrofe med et metrisk tr&#x00E6;k, der passer glimrende til emnet, nemlig stavrimene fra angelsaksisk digtning. Disse parvise konsonantrim p&#x00E5; begyndelsesbogstaverne bruges i tretten ud af fjorten strofer. Undtagelsen er den n&#x00E6;stsidste strofe, der netop ogs&#x00E5; beklager, hvordan den angelsaksiske folke&#x00E5;nd i nyere tid &#x201C;Slumred i det Hele!&#x201D; (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. 61).</p>
          </div>
               </div>
     </div>
     <div>
          <head xml:id="docIn15">Anm&#x00E6;rkningernes anliggender</head>
                        <p rend="noIndent">Anm&#x00E6;rkningerne (s. 136-167) forklarer egennavne og udvalgte n&#x00F8;gleord. Fortalen anbefaler at anvende dem til eksamination (s. XIX), men deres p&#x00E6;dagogiske v&#x00E6;rdi er begr&#x00E6;nset. Selv en sympatisk anmelder vurderede, at de hverken er &#x201C;tilstr&#x00E6;kkelige til at forklare de &#x005B;...&#x005D; ubekjendte Sager eller &#x005B;...&#x005D; tydeliggj&#x00F8;re de stundom temmelig individuelle Beskuelsesmaader&#x201D; (<rs type="title" key="title3805">&#x201C;&#x005B;Anmeldelse af&#x005D; Kr&#x00F8;nike-Riim &#x005B;...&#x005D;&#x201D; 1830</rs>, s. 375). En dybere fornuftsm&#x00E6;ssig forst&#x00E5;else af <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> kr&#x00E6;ver yderligere viden. Den meddeles i vid udstr&#x00E6;kning i de efterf&#x00F8;lgende tre h&#x00E5;ndb&#x00F8;ger i verdenshistorien.</p>
          
     </div>
         <div>
              <head xml:id="docIn16">Efterliv</head>
                            <p rend="noIndent"><rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> var henvendt til dem, &#x201C;der ellers l&#x00E6;ser mine B&#x00F8;ger&#x201D; og delte Grundtvigs opfattelse af historiens altafg&#x00F8;rende rolle (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. III). Det overrasker ikke, at Grundtvigs tilh&#x00E6;ngere reagerede anderledes p&#x00E5; v&#x00E6;rket end anmelderne i to akademiske tidsskrifter. V&#x00E6;rkets efterliv blev dog ogs&#x00E5; pr&#x00E6;get af en tredje gruppe, k&#x00F8;berne.</p>
              <div>
                   <head xml:id="docIn22">Bogmarkedet</head>
                   <p rend="noIndent"> K&#x00F8;bernes reaktion spores gennem genoptryk og illustreres af p&#x00E6;ne avisomtaler den 17. marts 1829 i <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs> (s. 350) og <rs type="title" key="title618"><hi rend="italic">Morgenbladet</hi></rs> i Norge (s. 4). Inden &#x00E5;rets udgang var prosaindledningen udkommet separat under titlen <rs type="title" key="title3202"><hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi></rs>, ledsaget af Grundtvigs tidstavle, <rs type="title" key="title3621"><hi rend="italic">Tidens Str&#x00F6;m</hi></rs> (<rs type="title" key="title3202">Grundtvig 1829b</rs> hhv. <rs type="title" key="title3621">1829c</rs>). Disse to l&#x00E6;remidler blev reviderede og genoptrykt hhv. syv og fem gange i Grundtvigs levetid. Til sammenligning blev kr&#x00F8;nikerimene kun udgivet &#x00E9;n gang til, i 1842. Det viser klart, at l&#x00E6;serne foretrak den enkle prosa frem for den komplicerede digtning.</p>
              </div>
              <div>
                   <head xml:id="docIn17">B&#x00F8;rnenes og husl&#x00E6;rernes dom</head>
                            <p rend="noIndent">Grundtvig udpeger i en utrykt fortale til f&#x00F8;rsteudgaven &#x201C;B&#x00F8;rnene selv&#x201D; til &#x201C;de eneste Recensenter, jeg frygter, og for hvis Dom jeg ydmyg b&#x00F8;jer mig&#x201D; (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. X). Grundtvig var begyndt at afpr&#x00F8;ve rimene p&#x00E5; sin &#x00E6;ldste, seks&#x00E5;rige s&#x00F8;n, <persName key="pe183">Johan</persName>, og lillebroren <persName key="pe135">Svend</persName> p&#x00E5; fire. Troen p&#x00E5;, at &#x201C;livlige B&#x00F8;rn, som holdes til at l&#x00E6;se med Efter-Tanke, derved kan l&#x00E6;re sig selv Endeel med lidt Umage&#x201D; blev ganske vist opfyldt af den poetisk anlagte <persName key="pe135">Svend</persName> (<rs type="title" key="title728">Grundtvig 1829a</rs>, s. XIX). Prisen var stille l&#x00E6;sning i timevis, udenadsl&#x00E6;re og lussinger, hvis s&#x00F8;nnerne ikke huskede lektien (<rs type="title" key="title706">Johansen &#x0026; H&#x00F8;irup 1983</rs>, s. 143-148).</p>
              <p rend="noIndent">Hjemmeundervisningen bredte sig blandt Grundtvigs venner, som beskrevet i indledningen til <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> (<ref type="docOut" target="1829_480A_intro.xml#docIn14">afsnit 7.1</ref>). Husl&#x00E6;rerne vurderede imidlertid kr&#x00F8;nikerimene meget forskelligt. <persName key="pe2059">Ludvig Christian M&#x00FC;ller</persName> s&#x00E5; sig ikke i stand til at undervise ud fra dem (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 7, 24, 185). <persName key="pe238">Christian Sigfred Ley</persName> var derimod begejstret for &#x201C;Billederne af For-Tidens Menneske-Liv&#x201D;. Digtenes &#x201C;slaaende Danske Ord&#x201D; var nemme at huske, og selv hvis de sm&#x00E5; p&#x00E5; dette undervisningstrin ikke begreb &#x201C;tiende Parten af hvad de l&#x00E6;rer &#x005B;...&#x005D; saa vil Alt med Tiden klare sig for dem, og hver nyde som han n&#x00E6;mmer&#x201D; (<rs type="title" key="title3850">Ley 1835</rs>, sp. 744).</p>
              </div>
              <div>
                   <head xml:id="docIn18">To akademiske anmeldelser</head>
                   <p rend="noIndent">De to akademiske anmeldelser gennemg&#x00E5;s ikke kronologisk, men efter deres virkning. Den korte anmeldelse fra midten af 1830 var mest positiv, men havde mindst indflydelse p&#x00E5; Grundtvig og samtiden.</p>
                   <p rend="noIndent">Anmelderen i <rs type="title" key="title127"><hi rend="italic">Dansk Litteratur-Tidende</hi></rs> fandt, at forfatterens hensigt om at forkaste udenadsl&#x00E6;re var prisv&#x00E6;rdig, og at digtopl&#x00E6;sning var et godt alternativ (<rs type="title" key="title3805">&#x201C;&#x005B;Anmeldelse af&#x005D; Kr&#x00F8;nike-Riim &#x005B;...&#x005D;&#x201D; 1830</rs>, s. 375). Han bifaldt det tredelte m&#x00E5;l, om at &#x201C;skildre Fortiden&#x201D; s&#x00E5;ledes, at man &#x201C;paa eengang underholde Phantasien&#x201D; med livlige scener, &#x201C;r&#x00F8;re Hjertet og v&#x00E6;kke Begejstring&#x201D; gennem de &#x00E6;dle skikkelser, og endeligt &#x201C;interessere og oplyse Forstanden&#x201D; ved forklaring af begivenhedernes sammenh&#x00E6;nge og indflydelse p&#x00E5; folkeslagene (s. 370). Den skolekyndige anmelder uddybede terperiets skadelige virkninger. &#x201C;&#x005B;D&#x005D;e unge Mennesker forberedes mere til een og anden Examen, end for Livet&#x201D; (s. 371), og de &#x201C;gjentoge mechaniskt hvad der intet Indtryk havde gjort paa deres Indbildningskraft&#x201D; (s. 372).</p>
                   <p rend="noIndent">Grundtvigs udf&#x00F8;rsel af ideen fik et betinget bifald. &#x201C;&#x005B;D&#x005D;e fleste af disse Riim ville v&#x00E6;re forn&#x00F8;ielige for opvakte B&#x00F8;rn at l&#x00E6;se, lette at l&#x00E6;re og vanskelige at glemme, forudsat at de kunne bringes til nogenlunde at forstaae deres mangfoldige Hentydninger&#x201D; (s. 374). Denne foruds&#x00E6;tning var desv&#x00E6;rre ikke opfyldt. I den nuv&#x00E6;rende form ville b&#x00F8;rn, &#x201C;selv under en dygtig Mands Veiledning&#x201D;, n&#x00E6;ppe fatte hentydningerne (s. 375).</p>
              <p rend="noIndent">En mere kritisk anmeldelse udkom i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, der er blevet betegnet som et meget akademisk tidsskrift, skrevet af professorer for de intellektuelle (<rs type="title" key="title995">J&#x00F8;rgensen 1994</rs>, s. 56). Med 22 sider har anmeldelsen af <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> den typiske l&#x00E6;ngde, som tillod dybdeg&#x00E5;ende gennemgange, der skulle h&#x00F8;jne l&#x00E6;sernes kritiske sans for bl.a. de litter&#x00E6;re genrers forskellige kvaliteter.</p>
                   <p rend="noIndent">Den pseudonyme anmelder <persName key="pe1329">F.C. Petersen</persName> var professor i klassisk filologi med speciale i gr&#x00E6;sk. Hovedpunkterne i hans bed&#x00F8;mmelse var:</p>
                   <p rend="quote">1) at Kr&#x00F8;nike-Rimene indeholde ski&#x00F8;nne Digte og ski&#x00F8;nne Enkeltheder; 2) at deres Aand, Behandling og Form ogsaa i poetisk Henseende har mange og betydelige Mangler; 3) at de til Brug for B&#x00F8;rne-L&#x00E6;rdom, og overhovedet som Underviisnings- og Dannelses-Bog for Ungdommen, ere et mislykket Arbeide (<rs type="title" key="title3665">&#x005B;Petersen&#x005D; 1829</rs>, s. 245 f.).</p>
                   <p rend="noIndent">Det er v&#x00E6;rd at p&#x00E5;pege tre tr&#x00E6;k ved dommene i punkt 2. Fejlene i digtenes &#x00E5;nd skyldtes &#x201C;Forfatterens fordomsfulde Eensidighed&#x201D; (s. 230), og <persName key="pe1329">Petersen</persName> s&#x00E5; sig kaldet til at irettes&#x00E6;tte tendenti&#x00F8;se skildringer (f.eks. det nyere syn p&#x00E5; forholdet mellem gr&#x00E6;sk og latinsk digtning, s. 238). M&#x00F8;nstret kendes fra reaktionerne p&#x00E5; Grundtvigs tidligere verdenshistorier (se f.eks. <ref type="docOut" target="1813_208_intro.xml#docIn1">indledningen til <hi rend="italic">Kr&#x00F8;nikens Gienm&#x00E6;le</hi></ref>). For det andet diskuteredes problemet i at &#x201C;frembringe et V&#x00E6;rk, der i Indhold og Form skulde v&#x00E6;re historisk-poetisk tillige&#x201D; (s. 231). &#x201C;Historie og Poesie bidrage begge til Ungdommens Dannelse, og den ene understytter den andens Virksomhed; men de b&#x00F8;r virke hver for sig, og hver paa sin Maade&#x201D; (s. 232). Fordelene ved en &#x201C;simpel historisk Fort&#x00E6;lling&#x201D; (s. 236) fremf&#x00F8;rte <persName key="pe1329">Petersen</persName> i kommentarer til Grundtvigs dunkle passager. Ved formen beklagede <persName key="pe1329">Petersen</persName> is&#x00E6;r den overdrevne brug af gamle vendinger og ordsprog samt de &#x201C;urigtige og uski&#x00F8;nne&#x201D; versem&#x00E5;l (s. 243). Han vedkendte dog, at de faste l&#x00E6;sere sikkert &#x201C;ville mene at Forfatterens Stiil har en af sine ski&#x00F8;nneste Prydelser i de her n&#x00E6;vnte Mangler&#x201D; (s. 243).</p>
              </div>
              <div>
                   <head xml:id="docIn19">Sammenfatning og udblik</head>
                   <p rend="noIndent">Modsat <persName key="pe1329">F.C. Petersen</persName> tog anmelderen i <hi rend="italic">Dansk Litteratur-Tidende</hi> alts&#x00E5; godt imod ideen om en rimet l&#x00E6;rebog i historie. Anmelderne var enige i kritikken af de mange dunkle hentydninger, og de satte begge den &#x00E6;stetiske v&#x00E6;rdi for voksne l&#x00E6;sere langt over den p&#x00E6;dagogiske v&#x00E6;rdi for b&#x00F8;rn.</p>
                   <p rend="noIndent">I 1832 st&#x00F8;dte grundtvigianernes interesse i kr&#x00F8;nikerimenes holdninger og deres t&#x00E5;lmodighed med dens p&#x00E6;dagogiske mangler sammen med den akademiske afvisning af begge. Sammenst&#x00F8;det skyldtes en ans&#x00F8;gning om tilladelse til at grundl&#x00E6;gge en l&#x00E6;rd skole, der anvendte <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> i undervisningen. Den statslige direktion sendte ans&#x00F8;gningen til bed&#x00F8;mmelse hos universitetets professorer, bl.a. <persName key="pe1329">F.C. Petersen</persName> og andre medlemmer fra redaktionen af <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>. <persName key="pe959">J.N. Madvig</persName> forkastede denne &#x201C;poetiserende&#x201D;, yderst subjektive fremstilling, og <persName key="pe119">H.C. &#x00D8;rsted</persName> advarede, at:</p>
                        <p rend="quote">Grundtvigs Kr&#x00F8;nikeriim &#x005B;...&#x005D; ikke kunne andet end indpr&#x00E6;ge i Ungdommen falske Forestillinger over Menneskesl&#x00E6;gtens Udvikling, en Feil som deres poetiske Fortjenester ikke h&#x00E6;ver. Enhver, som ikke er enig med Grundtvig i at holde de mange herlige M&#x00E6;nd, han udskj&#x00E6;lder, for Gudsforn&#x00E6;gtere, aandeligt Blinde o. s. v., kan umueligen &#x00F8;nske at hans historiske Fremstillinger skulde bibringes Ungdommen (citeret i <rs type="title" key="title3642">Heilesen 1972</rs>, s. 33).</p>
                   <p rend="noIndent">Grundtvig overs&#x00E5; den positive anmeldelse i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs>,</hi> og afslaget i 1832 blev meddelt ham uden professorernes skriftlige bed&#x00F8;mmelser. Han kendte dog <persName key="pe1329">Petersens</persName> anmeldelse fra 1829 og h&#x00E6;ftede sig ved dens bestemte afvisning af digtenes p&#x00E6;dagogiske v&#x00E6;rdi (jf. citat i <rs type="title" key="title1409">Grundtvig 1875</rs>, s. LIV). Det er ikke unders&#x00F8;gt, hvorvidt afvisningerne i 1829 og 1832 var en medvirkende &#x00E5;rsag til Grundtvigs pludselige interesse i voksenundervisningen, som han fra 1836 beskrev i sine h&#x00F8;jskoleskrifter. I al fald adresserede han ikke sine <rs type="title" key="title1410"><hi rend="italic">Kr&#x00F6;nike-Riim</hi></rs> fra 1842 til b&#x00F8;rn, men til ungersvenden og voksne l&#x00E6;sere.</p>
              </div>
              
         </div>
         <div type="litList">
              <head xml:id="docIn23">Anvendt litteratur</head>
              <list type="litList">
               
               <item><span type="proofread"/><rs type="title" key="title3805">&#x201C;&#x005B;Anmeldelse af&#x005D; Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom&#x201D;</rs> (1830) i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, nr. 24, s. 369-375. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Berg, Holger (2018: under udgivelse) <rs type="title" key="title5138">&#x201C;Lines in &#x2018;the stream of time&#x2019; (Tidens Str&#x00F8;m). A comparison of three chronological charts from nineteenth-century Denmark&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5139">SpatioTemporalities on the Line. Representations &#x2013; Practices &#x2013; Dynamics</rs></hi>, udg. Sebastian Dorsch &#x0026; Jutta Vinzent, s. 186-225. Berlin, Boston</item>
          
          <item>Brendecke, Arndt (2007) <rs type="title" key="title5134">&#x201C;Darstellungsma&#x00DF;st&#x00E4;be universalhistorischer Zeit&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5135">Die Autorit&#x00E4;t der Zeit in der Fr&#x00FC;hen Neuzeit</rs></hi>, udg. Arndt Brendecke, Ralf-Peter Fuchs &#x0026; Edith Koller, s. 491-522. Berlin, M&#x00FC;nster, Wien, Z&#x00FC;rich, London</item>
          
          <item>Bugge, Knud Eyvin (1978) <rs type="title" key="title4130">&#x201C;Grundtvigs bibelhistoriske sange&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4129">Festskrift til Roar Skovmand 15. juli 1978. &#x00C5;rbog for Dansk Skolehistorie 1978</rs></hi>, s. 36-53. K&#x00F8;benhavn</item>
          <item>Fafner, J&#x00F8;rgen (1994-2000) <rs type="title" key="title547"><hi rend="italic">Dansk vershistorie</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
          <item>Feldb&#x00E6;k, Ole (1992) <rs type="title" key="title3646">&#x201C;Skole og identitet 1789-1848. Lovgivning og l&#x00E6;reb&#x00F8;ger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3645">Dansk identitetshistorie</rs></hi>, bind 2: <hi rend="italic">Et yndigt land 1789-1848</hi>, s. 253-324. K&#x00F8;benhavn</item>
          <item>Grell, Helge (1992) <rs type="title" key="title549"><hi rend="italic">England og Grundtvig. Grundtvigs m&#x00F8;de med England og dets betydning for hans forfatterskab</hi></rs>. &#x00C5;rhus</item>
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
          
          
          <item><span type="proofread"/>Grundtvig, N.F.S. (1816a) <rs type="title" key="title4486">&#x201C;Om dansk Poesi, Sprog og Historie&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 16-35. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1816b) <rs type="title" key="title4113">&#x201C;Om historisk Vidskab eller: om Kr&#x00F8;nikens Begreb&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title270">Danne-Virke et Tids-Skrift</rs></hi>, bind 1, s. 218-243. K&#x00F8;benhavn</item>
               <item>Grundtvig, N.F.S (1826a) <rs type="title" key="title4589">&#x201C;Om den gammeldanske Rim-Kr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2797">Nyt Aftenblad</rs></hi>, nr. 13, 1. april, s. 105-110; nr. 15, 15. april, s. 121-125; nr. 16, 22. april, s. 129-132; nr. 17, 29. april, s. 137-141; nr. 18, 6. maj, s. 145-150. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1826b) <rs type="title" key="title227"><hi rend="italic">Kong Harald og Ansgar. Rim-Blade af Danmarks Kirke-Bog til Jubel-Aaret</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1828) <rs type="title" key="title4125">&#x201C;Studier til en bibelsk Rimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title4126">Theologisk Maanedsskrift</rs></hi>, nr. 13, s. 145-181. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1829a) <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom med Indledning og Anm&#x00E6;rkninger</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1829b) <rs type="title" key="title3202"><hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1829c) <rs type="title" key="title3621"><hi rend="italic">Tidens Str&#x00F6;m eller universal historisk Omrids</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1833-1843: 1833-1856) <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</hi></rs>, bind 1-3. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1842) <rs type="title" key="title1410"><hi rend="italic">Kr&#x00F6;nike-Riim til Levende Skolebrug med Oplysninger</hi></rs>, 2. rev. udg. &#x005B;1829&#x005D;. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1875) <rs type="title" key="title1409"><hi rend="italic">Kr&#x00F8;nnike-Rim til levende Skolebrug, med Indledninger og Oplysninger</hi></rs>, udg. Svend Grundtvig, 3. udg. &#x005B;1829&#x005D;. K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1920) <rs type="title" key="title757"><hi rend="italic">N.F.S. Grundtvigs Breve til hans Hustru under Englandsrejserne 1829-1831. Udgivne af deres B&#x00F8;rneb&#x00F8;rn</hi></rs>. K&#x00F8;benhavn</item>
          
               <item>Grundtvig, N.F.S. (1985) <hi rend="italic"><rs type="title" key="title3644">Blik paa Poesiens Historie og Bernhard Severin Ingemann. Manuskript i Grundtvig-arkivet Fasc. 175.1, fra 1822</rs>,</hi> udg. Flemming Lundgreen-Nielsen. K&#x00F8;benhavn</item>
          
          <item>Heilesen, Henning (1972) <rs type="title" key="title3642">&#x201C;Et forslag til en grundtvigsk l&#x00E6;rd skole 1832&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1972, s. 23-39. K&#x00F8;benhavn</item>
          <item>Holdt, Jens (1937) <rs type="title" key="title5140"><hi rend="italic">Niels Johannes Holm 1778&#x2013;1845. Et Blad af Br&#x00F8;dremenighedens Historie</hi></rs>. K&#x00F8;benhavn, Bergen</item>
          <item>Holm, Niels Johannes (1827) <rs type="title" key="title5141"><hi rend="italic">Jerusalems Kr&#x00F8;nike i Riim for B&#x00F8;rn, til Hj&#x00E6;lp i den bibelske Historie</hi></rs>. Christiania</item>
          <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup (1983) <rs type="title" key="title706"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi></rs>, 2. opl. &#x005B;1948&#x005D;. K&#x00F8;benhavn</item>
          <item>J&#x00F8;rgensen, John Chr. (1994) <rs type="title" key="title995"><hi rend="italic">Det danske anmelderis historie. Den litter&#x00E6;re anmeldelses opst&#x00E5;en og udvikling 1720&#x2013;1906</hi></rs>. U.st.: Frederiksberg</item>
          <item>Kofod, H.A. (1808) <rs type="title" key="title3669"><hi rend="italic">Historiens vigtigste Begivenheder, fragmentarisk fremstillede for Begyndere</hi></rs>. K&#x00F8;benhavn</item>
          <item>Kofod, H.A. (1816) <rs type="title" key="title5136">&#x201C;Nogle Bem&#x00E6;rkninger angaaende den historiske og geographiske Underviisning i de l&#x00E6;rde Skoler&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3369">Athene et Maanedsskrift</rs></hi>, nr. 7, s. 417-436. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Ley, Christian Sigfred (1835) <rs type="title" key="title3850">&#x201C;Om Skolen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>, nr. 47, 23. s&#x00F8;ndag efter trinitatis, sp. 737-747. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1965) <rs type="title" key="title13"><hi rend="italic">N.F.S. Grundtvig. Sk&#x00E6;bne og Forsyn. Studier i Grundtvigs nordisk-romantiske dramatik</hi></rs>. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
          <item>Lundgreen-Nielsen, Flemming (1993) <rs type="title" key="title2867">&#x201C;Kampen om Rom. Romerriget i dansk litteratur 1750-1900&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2866">Imperium Romanum. Realitet, id&#x00E9;, ideal</rs></hi>, udg. Otto Steen Due &#x0026; Jacob Isager, bind 3: <hi rend="italic">Fra Napoleon til EF</hi>, s. 259-298. Aarhus</item>
          <item><span type="proofread"/>Michelsen, William (1955) <rs type="title" key="title4570">&#x201C;Den unge Grundtvig som kulturpsykolog. Om &#x2018;Europa, Frankrig og Napoleon&#x2019;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi>  1955, s. 38-57. K&#x00F8;benhavn</item>
               <item><span type="proofread"/>Michelsen, William (1956) <hi rend="italic"><rs type="title" key="title481">Den s&#x00E6;lsomme forvandling i N.F.S. Grundtvigs liv. Studier over tilblivelsen af Grundtvigs historiesyn</rs></hi>. K&#x00F8;benhavn</item>
          <item><rs type="title" key="title618"><hi rend="italic">Morgenbladet</hi></rs>, 17. marts 1829. Christiania</item>
          <item><span type="proofread"/><rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kj&#x00F8;benhavn</hi></rs>, 17. marts 1829. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Petersen, F.C. (under pseudonymet 10&#x002F;n.)  (1829) <rs type="title" key="title3665">&#x201C;&#x005B;Anmeldelse af&#x005D; Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, nr. 2, s. 224-246. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Rahbek, Knud Lyne udg. (1810) <rs type="title" key="title795"><hi rend="italic">Danske og Norske historiske Mindesange, samlede og med oplysende Indledninger</hi></rs>. K&#x00F8;benhavn</item>
          <item>Steiner, Benjamin (2008) <rs type="title" key="title3652"><hi rend="italic">Die Ordnung der Geschichte. Historische Tabellenwerke in der Fr&#x00FC;hen Neuzeit</hi></rs>. K&#x00F8;ln, Weimar, Wien</item>
          <item><span type="proofread"/>Strass, Friedrich (1803a) <rs type="title" key="title3154"><hi rend="italic">Der Strom der Zeiten oder bildliche Darstellung der Weltgeschichte von den &#x00E4;ltesten Zeiten bis zum Ende des achtzehnten Jahrhunderts</hi></rs>. Berlin</item>
          <item>Strass, Friedrich (1803b) <rs type="title" key="title3155"><hi rend="italic">&#x00DC;berblick der Weltgeschichte zur Erl&#x00E4;uterung der bildlichen Darstellung derselben</hi></rs>. Berlin</item>
          <item><span type="proofread"/>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs symbolverden</hi></rs>. K&#x00F8;benhavn</item>
          <item>Toldberg, Helge (1954) <rs type="title" key="title2746">&#x201C;Grundtvig og Den danske Rimkr&#x00F8;nike&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1954, s. 40-95. K&#x00F8;benhavn</item>
          
          <item><rs type="title" key="title3668"><hi rend="italic">Underviisnings-Plan for de l&#x00E6;rde Skoler i Danmark og Norge. Efter Hs. Kongl. Majest&#x00E6;ts Befaling affattet af Commissionen for Universitetet og de l&#x00E6;rde Skoler</hi></rs> (1805). K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Vind, Ole (1999) <rs type="title" key="title25"><hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>
          
     </list>

              
         </div>
    </body>
  </text>
</TEI>