<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><!--<?xml-stylesheet type="text/xsl" href="file:/C:/gvDataLocal/xslt/introEditXSLT.xsl"?>-->
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?>
<!--<?xml-model href="file:/C:/gvDataLocal/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">-->
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
<teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Historisk B&#x00F8;rne-L&#x00E6;rdom</title>
        <title rend="shortForm">Historisk B&#x00F8;rne-L&#x00E6;rdom</title>
        <title rend="main">Tidens Str&#x00F6;m eller universal historisk Omrids</title>
           <title rend="shortForm">Tidens Str&#x00F6;m</title>
        <author>Holger Berg</author>
       <editor role="editor3">Klaus Nielsen</editor>
              <editor role="editor1">Else Riisager</editor>
              <editor role="editor2">dr.phil. Ole Vind</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.11</idno>
          <idno type="technic">1.11.1</idno>
        </edition>
      </editionStmt>
      <extent>7 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2014-04-01">www.grundtvigsv&#x00E6;rker.dk, version X.X, XX. april 20XX</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1829_480A_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1829_481A_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1829_480A_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change xml:id="NHB" who="NHB" when="2015-01-22">dannet fra skabelon. Indhold p&#x00E5;begyndt</change>
      <change who="NHB" when="2015-02-02">skriver stadig</change>
      <change who="NHB" when="2015-02-10">litteraturliste </change>
      <change who="NHB" when="2015-02-11">validering. Komma o.lign. udest&#x00E5;r</change>
      <change who="NHB" when="2015-03-04">indarbejdet rettelser fra ELR</change>
      <change who="NHB" when="2015-03-06">indarbejdet rettelser fra ELR</change>
      <change who="NHB" when="2015-03-19">afkortet indtil: De almindelige skoler</change>
      <change who="NHB" when="2015-03-20">afkortning afsluttet. Ti en halv sider</change>
      <change who="NHB" when="2015-03-26">valid</change>
      <change who="NHB" when="2015-04-28">valid</change>
      <change who="NHB" when="2015-04-29">fjernet hi bold. Valid</change>
      <change who="NHB" when="2015-04-30">rettelser fra HY. Unicodes</change>
      <change who="NHB" when="2015-04-30">rettet epitext fra fax01 til fax001</change>
         <change who="NHB" when="2016-04-13">valid</change>
         <change who="NHB" when="2017-08-31">rettet navne på anmelderne i Dansk Litteratur-Tidende (før Petersen, nu: anonym) og Maanedsskrift for Litteratur (før H.C. Ørsted, nu: F.C. Petersen). Litteraturlister og brødtekst er tilpasset</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Universalhistoriens omrids</head>
        <p rend="noIndent">Inden for det p&#x00E6;dagogiske omr&#x00E5;de anses Grundtvig for at v&#x00E6;re en bedre t&#x00E6;nker end praktiker, hvilket han ogs&#x00E5; selv gradvist erkendte (<rs type="title" key="title445">Bugge 1965</rs>, s. 236 f.). De to undervisningsmidler, som behandles her, viser imidlertid, at Grundtvig var i stand til at udtrykke sig kort og pr&#x00E6;cist, n&#x00E5;r det var p&#x00E5;kr&#x00E6;vet. I 1829 skildrede han verdenshistorien i <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> p&#x00E5; 20 sider samt den ledsagende tidstavle <hi rend="italic">Tidens Str&#x00F6;m eller universal historisk Omrids</hi>. Sammen gav de skoleb&#x00F8;rn et grundkursus i et emne, som Grundtvig ellers behandlede i verdenskr&#x00F8;niker p&#x00E5; flere hundrede sider. Denne indledning omhandler is&#x00E6;r undervisningsmidlernes forl&#x00E6;g samt verdenshistoriens plads p&#x00E5; samtidens l&#x00E6;seplaner.</p>
      </div>
      <div>
        <head xml:id="docIn2">Grundtvigs undervisningsplaner</head>
          <p rend="noIndent">L&#x00E6;serne havde f&#x00F8;rst gang m&#x00F8;dt teksten som en &#x201C;Fortale og Indledning&#x201D; til Grundtvigs <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom</rs></hi>, der var udkommet den 6. marts 1829 (<rs type="title" key="title728">Grundtvig 1829</rs>, s. III-XX). Ved &#x00E5;rets udgang blev denne &#x201C;Fortale og Indledning&#x201D; s&#x00E5; udgivet separat og let forkortet som <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> sammen med en tavle over <hi rend="italic">Tidens Str&#x00F6;m</hi>.</p><p rend="noIndent">Grundtvig &#x00F8;nskede at &#x00E6;ndre undervisningen i verdenshistorie. De fem udeladte afsnit fra <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim</rs></hi> skitserede bl.a., hvordan Grundtvig mente, at progressionen og p&#x00E6;dagogikken i elevernes historieundervisning skulle v&#x00E6;re. Denne l&#x00E6;seplan kaldte han den &#x201C;universal-historiske Cyklus&#x201D; (<rs type="title" key="title728">Grundtvig 1829</rs>, s. XX). Grundtvig ville selv levere undervisningsmidlerne til realiseringen af planen, som var inddelt i tre faser. F&#x00F8;rst skulle det korte overblik, som udgjorde teksten i <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, &#x201C;meddeles mundtlig&#x201D; p&#x00E5; grundig vis (s. XIX). Efterf&#x00F8;lgende skulle de 52 kr&#x00F8;nikerim gennemg&#x00E5;s for at f&#x00E6;stne og uddybe b&#x00F8;rnel&#x00E6;rdommen. Cyklussens sidste fase var &#x201C;en prosaisk Oversigt af Universal-Historien&#x201D; i tre bind <!--af samme omfang som verdenshistorien af <persName>Johannes Müller</persName>, der fyldte godt 1624 (<rs type="title" key="">Müller 1810</rs>; <rs type="title" key="title728">Grundtvig 1829</rs>, -->(s. XIX f.). Trebindsv&#x00E6;rket var forbeholdt de elever, som ved 10 &#x00E5;rs-alderen skiftede til latinskolerne (de l&#x00E6;rde skoler) og d&#x00E9;r forberedtes til at l&#x00E6;se p&#x00E5; universitetet (s. XX).<!--VI, cap. 66--></p>
        <p rend="noIndent">Planens undervisningsmidler fik forskellige sk&#x00E6;bner. I anmeldelser af <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> blev planens f&#x00F8;rste og anden fase vurderet sammen med bogens indhold. Den anonyme anmelder i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi> fandt, &#x201C;at Forfatterens Hensigt&#x201D; om et opg&#x00F8;r med eksamination i udenadsl&#x00E6;re &#x201C;var priisv&#x00E6;rdig&#x201D;, og at &#x201C;hans Idee&#x201D; om digtopl&#x00E6;sning som et alternativ var &#x201C;heldig&#x201D;, men digtene var for sv&#x00E6;re at forst&#x00E5; for b&#x00F8;rn &#x2014; og mange voksne. Digtene fordrede, at l&#x00E6;serne &#x201C;ved Bekjendtskab med Digterens andre V&#x00E6;rker ere blevne fortrolige med hans undertiden dristige og dunkle Udtryk og Vendinger&#x201D; (<rs type="title" key="title3805">&#x201C;&#x005B;Anmeldelse af&#x005D; Krønike-Riim&#x201D; 1830</rs>, s. 375). Professor <persName key="pe1329">F.C. Petersen</persName> fandt mange p&#x00E6;dagogiske mangler ved digtene og ytrede sig særdeles kritisk om Grundtvigs tendens og &#x00E6;stetik. Han roste dog indledningens &#x201C;Udsigt over Historiens Hovedmomenter&#x201D; for dens &#x201C;ski&#x00F8;nsom&#x005B;me&#x005D; Valg, Livlighed og Klarhed (<rs type="title" key="title3665">&#x005B;Petersen&#x005D; 1829</rs>, s. 230).</p>
        <note type="readMore"><p rend="noIndent"> <persName key="pe1329">F.C. Petersen</persName> anmeldte ikke under eget navn, men er identificeret ud fra <rs type="title" key="title116">Erslew 1843-1853</rs>, bd. 2, s. 549.</p></note>
           <p rend="noIndent">Undervisningsmidlerne til planens sidste fase svulmede noget op og var l&#x00E6;nge undervejs. Bind 1 af <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> udkom fire &#x00E5;r efter, og v&#x00E6;rket blev f&#x00F8;rst afsluttet 23 &#x00E5;r senere (<rs type="title" key="title667">Grundtvig 1833-1856</rs>).</p>
        <p rend="noIndent">Den mest succesfulde del af planen var den korte oversigt. Mens <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riim</rs></hi> i Grundtvigs levetid blot opn&#x00E5;ede et andet oplag (<rs type="title" key="title1410">1842</rs>), udkom <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> og <hi rend="italic">Tidens Str&#x00F6;m</hi> i hhv. syv og fem udgaver (se tekstredeg&#x00F8;relserne). De er dermed hans nok hyppigst udgivne historiske tekster.</p>
      </div>
      <div>
        <head xml:id="docIn3">Den biografiske baggrund</head>
        
          <p rend="noIndent">At <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> og <hi rend="italic">Tidens Str&#x00F6;m</hi> blev s&#x00E5; efterspurgte, skyldes is&#x00E6;r, at de er bearbejdelser af to anerkendte undervisningsmidler, som Grundtvig selv allerede havde anvendt i mindst tre undervisningsforl&#x00F8;b.</p>
          <p rend="noIndent">De tyske forl&#x00E6;g udkom i 1803 og gennemg&#x00E5;s i n&#x00E6;ste afsnit. Deres oversatte titler er: <hi rend="italic">Tidernes str&#x00F8;m eller billedlig fremstilling af verdenshistorien fra de &#x00E6;ldste tider indtil slutningen af det attende &#x00E5;rhundrede</hi> og <hi rend="italic">Oversigt over verdenshistorien som forklaring til dennes billedlige fremstilling</hi> (<rs type="title" key="title3154">Strass 1803a: <hi rend="italic">Der Strom der Zeiten oder bildliche Darstellung der Weltgeschichte von den &#x00E4;ltesten Zeiten bis zum Ende des achtzehnten Jahrhunderts</hi></rs>; <rs type="title" key="title3155">Strass 1803b: <hi rend="italic">&#x00DC;berblick der Weltgeschichte zur Erl&#x00E4;uterung der bildlichen Darstellung derselben</hi></rs>).</p>
          <p rend="noIndent">Oversigten og tidstavlen anvendte Grundtvig allerede i 1806 som husl&#x00E6;rer for den 7-&#x00E5;rige <persName key="pe21">Karl Steensen-Leth</persName>, hvor han noterede sig de p&#x00E6;dagogiske resultater og udfordringer (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1979 1</rs>, s. 290-354; <rs type="title" key="title295">Michelsen 1954</rs>, s. 265-270). Fra 1808 til 1811 anvendte han <persName key="pe1850">Strass&#x2019;</persName> undervisningsmidler som historiel&#x00E6;rer ved Schouboes Institut, der var en af landets mest moderne skoler, bl.a. takket v&#x00E6;re historieundervisningen (<rs type="title" key="title445">Bugge 1965</rs>, s. 127-158). Grundtvig overvejede allerede dengang at udgive en l&#x00E6;rebog til de &#x00E6;ldste elever som &#x201C;en passelig Ledetraad til historisk Undervisning efter et Kaart som <persName key="pe1850">Strasses</persName> <rs type="title" key="title3154">Strom der Zeit</rs>&#x201D;, men han gav sig i stedet i kast med omfattende verdenskr&#x00F8;niker (<rs type="title" key="title629">Grundtvig 1812</rs>, s. XX; se ogs&#x00E5; <rs type="title" key="title1438">Grundtvig 1833</rs>, s. VI f.). Det tyske kort k&#x00F8;bte han i 1808 den 19. november for 9 rigsdaler og 4 mark, opkl&#x00E6;bet p&#x00E5; l&#x00E6;rred sammen med et h&#x00E6;ftet eksemplar af den ledsagende oversigt (Grundtvig-arkivet, fasc. 521, s. 1r).</p>
        
        <p rend="noIndent">Som umiddelbar anledning til sine danske bearbejdelser n&#x00E6;vnte Grundtvig sine s&#x00F8;nner p&#x00E5; hhv. 6 og 4 &#x00E5;r: &#x201C;I Grunden har jeg kun skrevet dem for mine egne B&#x00F8;rn&#x201D; og for de for&#x00E6;ldre, som delte hans syn p&#x00E5; historie som et dannelsesfag (jf. fortalen fra december 1828 til <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs>, s. III). Grundtvig havde i et brev fra juli 1828 luftet tanken om at oprette en skole sammen med ligesindede for&#x00E6;ldre (<rs type="title" key="title3642">Heilesen 1972</rs>, s. 23). I f&#x00F8;rste omgang blev det dog ved hjemmeundervisning, som hos Grundtvig begyndte i 1829. Navnlig p&#x00E5; <persName key="pe135">Svend Grundtvig</persName> gjorde historieundervisningen indtryk. Han var s&#x00E5; begejstret for digtene, at han efter farens d&#x00F8;der udgav dem i en kritisk udgave (<rs type="title" key="title1409">Grundtvig 1875</rs>; se ogs&#x00E5; <rs type="title" key="title3910"><hi rend="italic">Grundtvigs Erindringer</hi> 1948</rs>, s. 145 f.). <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> og <hi rend="italic">Tidens Str&#x00F6;m</hi> var med andre ord frugten af en mange&#x00E5;rig brug af <persName key="pe1850">Strass&#x2019;</persName> udgivelser til undervisning.</p>
        <p rend="noIndent"> </p>
        <p rend="noIndent"> </p>
      </div>
      <div>
        <head xml:id="docIn4">De tyske forl&#x00E6;g</head>
        <div><head xml:id="docIn5">Friedrich Strass&#x2019; tidstavle</head>
          <p rend="noIndent"><persName key="pe1850">Friedrich Strass</persName> var som p&#x00E6;dagog agtet blandt historikere, og hans tidstavle fra 1803 vandt s&#x00E6;rlig h&#x00E6;der. En udgave trykt &#x00E5;ret efter kan tilg&#x00E5;s i <ref type="epiText" target="title3643_fax001.pdf">en digital udgave</ref> (<rs type="title" key="title3643">Strass 1804</rs>). Den ledsagende <hi rend="italic">Oversigt over verdenshistorien</hi> blev oversat til adskillige sprog (<rs type="title" key="title3155">Strass 1803b</rs>; <rs type="title" key="title3648">Holstein 1893</rs>; <rs type="title" key="title3651">Rosenberg &#x0026; Grafton 2010</rs>, s. 143 f.). <persName key="pe1850">Strass&#x2019;</persName> fortale og vejledning er begge s&#x00E6;rdeles nyttige for forst&#x00E5;elsen af <hi rend="italic">Tidens Str&#x00F6;m</hi>.</p>
        <p rend="noIndent">Fortalen gennemgik et par af de talrige tabeller over verdenshistoriens begivenheder og dynastier samt de f&#x00E5; tidstavler, der var udkommet i store papirformater (<rs type="title" key="title3155">Strass 1803b</rs>, s. 3-20). Tidstavlens fordel frem for tabellen var is&#x00E6;r overblikket, for de fleste tabeller strakte sig over flere blade og udgjorde enten et appendiks til en verdenshistorie eller udkom i en egen bog (<rs type="title" key="title3652">Steiner 2008</rs>, s. 152-156; <rs type="title" key="title2390">Bruun 1877-1902, 2</rs>, sp. 428 f.). Grundtvig anbefalede i 1828 derfor en dansk udgave &#x201C;i Sten-Tryk, efter en meget formindsket Maale-Stok, da det er Narreri at ville l&#x00E6;re B&#x00F8;rn Historien tabellarisk, men en uberegnelig &#x005B;dvs. um&#x00E5;delig&#x005D; Fordel at kunne paa en Maade stille dem de store Omskiftelser for &#x00D8;je&#x201D; (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. IX).</p>
          <p rend="noIndent">Den medf&#x00F8;lgende &#x201C;Vejledning i brugen af det verdenshistoriske kort&#x201D; letter ogs&#x00E5; l&#x00E6;sningen af <hi rend="italic">Tidens Str&#x00F6;m</hi> (<rs type="title" key="title3155">Strass 1803b</rs> s. 21-29: &#x201C;Anleitung zum Gebrauch der welthistorischen Karte&#x201D;). Str&#x00F8;mmene udgjordes af folkeslag, og de er dermed den overordnede kategori i denne &#x201C;folkeslagenes historie&#x201D; (s. 21: &#x201C;V&#x00F6;lkergeschichte&#x201D;). Riger og regenter rangerede lavere. Med denne rangorden ville <persName key="pe1850">Strass</persName> hovedsageligt spare plads (s. 5-8).</p><p rend="noIndent">Hvert af de store folkeslag fulgte sin egen str&#x00F8;m lige s&#x00E5; l&#x00E6;nge, det h&#x00E6;vdede sin statslige selvst&#x00E6;ndighed. Erobringer afspejledes ved, at folket &#x201C;p&#x00E5; sin vis blev oversv&#x00F8;mmet af sin sejrsherre&#x201D; (s. 26: &#x201C;von seinem Sieger gleichsam &#x00FC;berstr&#x00F6;mt wird&#x201D;). <persName key="pe1850">Strass</persName> var den f&#x00F8;rste som anvendte metaforen om &#x2018;tidernes str&#x00F8;m&#x2019; i titlen, og han brugte den gennemg&#x00E5;ende i vejledningens tekst (<rs type="title" key="title3651">Rosenberg &#x0026; Grafton 2010</rs>, s. 108, 147). Tidstavler blev ellers hovedsagelig betegnet som synkronistiske eller (verdens)historiske kort. Disse betegnelser signalerede en videnskabelig (og aldeles ikke &#x201C;billedlig&#x201D;) syntese af kronologi og geografi.</p><p rend="noIndent">&#x2018;Tidernes Str&#x00F8;m&#x2019; var ogs&#x00E5; p&#x00E5; dansk en udbredt metafor. Her var ikke tale om tiden som den flod, man if&#x00F8;lge <persName key="pe641">Heraklit</persName> ikke kan tr&#x00E6;de to gange ned i. &#x2018;Tidernes Str&#x00F8;m&#x2019; var tidsaldrenes rivende forl&#x00F8;b, &#x201C;det m&#x00F8;rke Ocean&#x201D;, der kunne rive epoker i landes historie bort (<rs type="title" key="title3667">M&#x00FC;nter 1802</rs>, s. 406), d&#x00E9;r hvor &#x201C;Jorderigs M&#x00E6;gtige &#x005B;...&#x005D; sank med Pharao, som Steen og som Bly, i de m&#x00E6;gtige Vande, i Tidernes Str&#x00F8;m&#x201D; (<rs type="title" key="title726">Grundtvig 1827</rs>, s. 8). Da Grundtvig f&#x00F8;rste gang m&#x00F8;dte <persName key="pe1850">Strass&#x2019;</persName> tavle, beskrev han den som &#x201C;Landenes Ebbe og Flod&#x201D; (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger </hi> 1979 1</rs>, s. 290). Grundtvigs &#x00E6;ndring af forl&#x00E6;ggets flertal (tidernes) til ental (tidens) genfindes ogs&#x00E5; i hans un&#x00F8;jagtige omtale af <persName key="pe1850">Strass&#x2019;</persName> tyske titel som &#x201C;Strom der Zeit&#x201D; (<rs type="title" key="title629">Grundtvig 1812</rs>, s. XX).</p>
          <p rend="noIndent">De b&#x00F8;lgende str&#x00F8;mme signalerede i sig selv et brud med tabellernes lige linjer. Bifloder l&#x00F8;b ind mod den store flod, n&#x00E5;r et land eller folk blev indlemmet i et st&#x00F8;rre, som ved romernes erobring af Gallien i det f&#x00F8;rste 1. &#x00E5;rhundrede f.Kr. Omvendt afspejledes et folks l&#x00F8;srivelse sig i, at deres biflod l&#x00F8;b ud fra en st&#x00F8;rre str&#x00F8;m (<rs type="title" key="title3155">Strass 1803b</rs>, s. 26 f.), som da schweizerne l&#x00F8;srev sig kort f&#x00F8;r &#x00E5;r 1300. Hos <persName key="pe1850">Strass</persName> hjalp pile og sm&#x00E5; noter l&#x00E6;seren med at f&#x00F8;lge lande, som indgik i snart det ene, snart det andet rige. Farvel&#x00E6;gningen kommenterede <persName key="pe1850">Strass</persName> ikke, men den lettede overblikket yderligere, is&#x00E6;r i et klasselokale.</p></div>
        <div>
          <head xml:id="docIn18">De danske bearbejdelser</head>
          <p rend="noIndent">Tolv &#x00E5;r f&#x00F8;r Grundtvigs bearbejdelse var en anonym, ajourf&#x00F8;rt overs&#x00E6;ttelse med en n&#x00F8;jagtig gengivelse af den tyske titel allerede udkommet: <rs type="title" key="title3804"><hi rend="italic">Tidernes Str&#x00F8;m eller billedlig Fremstilling af Verdenshistorien fra de &#x00E6;ldste Tider indtil 1817</hi></rs>. Mange tidstavler var som denne et plagiat (<rs type="title" key="title3843">Strass 1828</rs>, s. 6-12 n&#x00E6;vner yderligere otte). Den danske udgave bibeholdt <persName key="pe1850">Strass&#x2019;</persName> detaljeringsgrad, f.eks. de supplerende tidsregninger<!--: de fireårige græske olympiader, årene fra Roms grundlæggelse (ab urbe condita) samt --> s&#x00E5;som den bibelske tidsregning af &#x201C;Aar fra Verdens Skabelse&#x201D;. Overs&#x00E6;ttelsen rejser et dobbelt sp&#x00F8;rgsm&#x00E5;l: Hvordan og hvorfor valgte Grundtvig at bearbejde det tyske forl&#x00E6;g?</p>
          <p rend="noIndent">Grundtvigs interesse i en udgave i &#x201C;Sten-Tryk, efter en meget formindsket Maale-Stok&#x201D;, motiverede han i det trykte forord med den lave pris: &#x201C;Det kan da baade blive godt Kj&#x00F8;b &#x005B;dvs. billigt&#x005D; og gj&#x00F8;re samme Nytte, da de fleste Navne og Aarstal, paa et saadant Kort, er tilovers&#x201D;, dvs. overfl&#x00F8;dige (<hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, s. III; jf. <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi> 1829</rs>, s. XIX). Valget af litografi (stentryk) var oplagt, for den var siden 1820 blevet anvendt til at masseproducere danske tabeller og kort til undervisningen. Litografi var dog en relativt ung teknik og selv i dens hjemland, Tyskland, var den endnu ikke modnet i 1803. <persName key="pe1850">Strass</persName> foretrak det mere kunstf&#x00E6;rdige kobberstik, som ogs&#x00E5; tillod udsmykkede titelfelter. <persName key="pe1850">Strass</persName> valgte en globus, indhyllet i en storm, hvorfra floderne fl&#x00F8;d. Det eneste nye tr&#x00E6;k ved <rs type="title" key="title3804"><hi rend="italic">Tidernes Str&#x00F8;m</hi> (1817)</rs> var, at globussen erstattedes med <rs key="myth1229" type="myth">Chronos</rs>, personifikationen af tiden, med leen og timeglasset. Konkurrenterne til Grundtvigs tidstavle havde alts&#x00E5; en mere luksuri&#x00F8;s udsmykning.</p>
          <p rend="noIndent"><persName key="pe1850">Strass&#x2019;</persName> detaljeringsgrad kr&#x00E6;vede plads, og det &#x00F8;gede omkostningerne yderligere. 1804-eksemplaret af <rs type="title" key="title3643"><hi rend="italic">Strom der Zeiten</hi></rs> m&#x00E5;ler ved billedrammen 133 &#x00D7; 73 cm, mens 1817-overs&#x00E6;ttelsen holdt sig p&#x00E5; ca. 110 &#x00D7; 67 cm. Begge fyldte dermed flere halvark, som skulle kl&#x00E6;bes sammen. Derimod kunne <hi rend="italic">Tidens Str&#x00F6;m</hi> trykkes p&#x00E5; &#x00E9;t folioark; det faksimilerede eksemplar m&#x00E5;ler i det hele 69,6 &#x00D7; 48,8 cm. Den udkom tilmed i en lommeudgave (se <ref type="docOut" target="1829_481_txr.xml#docIn11">tekstredeg&#x00F8;relsen, afsnit &#x201C;Intern varians&#x201D;</ref>). Begge udgaver kostede 3 mark. Dermed var <hi rend="italic">Tidens Str&#x00F6;m</hi> godt nok tre gange s&#x00E5; dyr som <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, der kostede 16 skilling (<rs type="title" key="title189"><hi rend="italic">Adresseavisen</hi> 1829</rs>), men tidstavlen var stadig langt billigere end sit tyske modstykke. Grundtvig havde, jf. regningen fra 1808, betalt 58 mark for <persName key="pe1850">Strass&#x2019;</persName> tidstavle med ledsagende tekst. Prisforskellen er alts&#x00E5; markant selv uden at medregne inflationen og devalueringen i 1813.</p>
          
            <p rend="noIndent">Modsat <persName key="pe1850">Strass</persName>, der i undertitlen lovede at d&#x00E6;kke hele den kendte historie, talte Grundtvig bevidst om et omrids. Hans floddelta havde langt f&#x00E6;rre bifloder, og han &#x00E6;ndrede afg&#x00F8;rende p&#x00E5; de ydre floder: Den plads, som <persName key="pe1850">Strass</persName> gav til det &#x00E6;ldste slaviske folk, oldtidens sarmater, tildelte Grundtvig de nordiske folk. Han f&#x00F8;rte Nordens historie 900 &#x00E5;r l&#x00E6;ngere bagud, til 200 f.Kr. Ved samme redaktion af tavlens venstre midterfelt m&#x00E5;tte germanerne opgive deres selvst&#x00E6;ndige oprindelse. Undtaget var engl&#x00E6;nderne og skotterne, som Grundtvig gjorde til br&#x00F8;dre af de tre nordiske folk. I et eksemplar fra 1829 kaldte han disse fem folk for &#x201C;Den danske Tunge&#x201D;, dvs. de som talte det oldnordiske f&#x00E6;llessprog, se <ref type="docOut" target="1829_481_txr.xml#docIn11">tekstredeg&#x00F8;relsen til <hi rend="italic">Tidens Str&#x00F6;m</hi>, afsnittet &#x201C;Intern varians&#x201D;</ref>).</p>
              <p rend="noIndent">Yderst til h&#x00F8;jre udelod <hi rend="italic">Tidens Str&#x00F6;m</hi> Kina, der hos <persName key="pe1850">Strass</persName> og i de fleste tabeller blev regnet for verdens &#x00E6;ldste civilisation (<rs type="title" key="title3652">Steiner 2008</rs>, s. 302-312). Borte var ogs&#x00E5; oplysningstidens interesse for &#x201C;fremskridtene i menneskets &#x00E5;nd gennem <hi rend="italic">opfindelser</hi>, viden og f&#x00E6;rdigheder&#x201D;. De havde haft &#x00E9;n f&#x00E6;lles str&#x00F8;m, &#x201C;Opfindelser&#x201D; (<rs type="title" key="title3155">Strass 1803b</rs>, s. 31: &#x201C;die &#x005B;...&#x005D; Fortschritte des menschlichen Geistes, durch &#x005B;...&#x005D; <hi rend="italic">Erfindungen</hi>, Kentnisse und Kunstfertigkeiten&#x201D;). I stedet n&#x00E6;vnte Grundtvig under hvert enkelt folkeslag de personligheder, der kendetegnede dets &#x00E5;ndelige udvikling. Dermed indtog <persName key="pe654">C&#x00E6;dmon</persName>, <persName key="pe972">Shakespeare</persName> og <persName key="pe29">Goethe</persName> pladser, som <persName key="pe1850">Strass</persName> havde brugt til sine ubrudte herskerr&#x00E6;kker. Grundtvig l&#x00F8;snede dermed tidstavlen endnu mere fra genrens forg&#x00E6;nger, den historiske tabel, og tilpassede indholdet til et historiesyn, der lignede <persName key="pe25">Johann Gottfried Herders</persName> (<rs type="title" key="title25">Vind 1999</rs>, s. 65-81, s. 124-133).</p>
          <p rend="noIndent">Tidstavlen udkom i to varianter. I begyndelsen af 1829 havde Grundtvig nok allerede bearbejdet tidstavlen. Da han i maj 1829 rejste til England, bad han &#x00E5;benbart vennen <persName key="pe80">J.C. Lindberg</persName> s&#x00F8;rge for trykningen. I alt fald bes&#x00F8;gte <persName key="pe80">Lindberg</persName> i juni Grundtvigs hustru, <persName key="pe171">Lise</persName>, og viste hende &#x201C;Tegningen til det historiske Kort, som nu da skulle stikkes&#x201D;. <persName key="pe171">Lise</persName> skrev til sin mand, at <persName key="pe80">Lindberg</persName> &#x201C;havde seet sig n&#x00F8;dt til at gj&#x00F8;re nogle Forandringer, naar Du nu blot var forn&#x00F8;jet dermed sagde han, det forekom mig det var i den Orientalske og Israelitiske Historie, hvor han havde maatte trukket noget sammen, for at faae Plads til det &#x00F8;vrige&#x201D; (<rs type="title" key="title757">Englandsbreve 1920</rs>, s. 25, den 26. juni). Grundtvig var ikke synderligt bekymret over justeringerne. &#x201C;Det er&#x201D;, skrev han f&#x00E5; uger senere, &#x201C;mig meget ki&#x00E6;rt at det ny historiske Kort nu kommer, eller er allerede kommet, thi vel er det et Hastv&#x00E6;rks-Arbeide, som tr&#x00E6;ngde til mange Rettelser, men det er dog brugbart og forholdsvist godt Ki&#x00F8;b &#x005B;dvs. billigt&#x005D;, og det er Hovedsagen; thi f&#x00F8;rst naar hver Dreng kan have sit, og have et Par at spolere efterhaanden, kan der ret komme noget ud af det&#x201D; (<rs type="title" key="title757">Englandsbreve 1920</rs>, s. 40, den 16. juli). <hi rend="italic">Tidens Str&#x00F6;m</hi> blev f&#x00F8;rst offentliggjort i december 1829, s&#x00E5; efter sin hjemkomst i september kan Grundtvig have n&#x00E5;et at gennemse den trykte udgave. Det ville forklare tilf&#x00F8;jelserne og rettelserne i den variant, som udgives her.</p>
        </div>
            <div>
              <head xml:id="docIn6">Den ledsagende oversigt</head>
              <p rend="noIndent">Grundtvig tilpassede ogs&#x00E5; den tyske oversigt (<rs type="title" key="title3155">Strass 1803b</rs>). Grundtvig gjorde bl.a. plads til at fort&#x00E6;lle om Norden og korstogene, som <persName key="pe1850">Strass</persName> kun havde omtalt kort (<rs type="title" key="title3155">1803b</rs>, s. 47 f.). Ogs&#x00E5; i stil og opbygning var der forskelle. <persName key="pe1850">Strass</persName> skrev i en oratorisk stil og angav folkenes dyder og laster som &#x00E5;rsager til deres storhed og fald. <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> er omtrent lige s&#x00E5; kort som <persName key="pe1850">Strass&#x2019;</persName> oversigt (<rs type="title" key="title3155">1803b</rs>, s. 30-53), men Grundtvig berettede om begivenheder i en mere enkel og sammenh&#x00E6;ngende stil med det erkl&#x00E6;rede m&#x00E5;l &#x201C;at lokke de Smaa til Dens &#x005B;dvs. historiens&#x005D; saakaldte Labyrinth, lette dem Veien, og hindre Forvirringen&#x201D; (<rs type="title" key="title728">Grundtvig 1829</rs>, s. III). Mens <persName key="pe1850">Strass</persName> gennemgik verdenshistorien folk for folk, bandt Grundtvig folkene sammen til en fort&#x00E6;lling organiseret omkring geografien. Opm&#x00E6;rksomheden p&#x00E5; Middelhavet, Vesterhavet og &#x00D8;sters&#x00F8;en havde Grundtvig udviklet i sit <rs type="title" key="title3644"><hi rend="italic">Blik paa Poesiens Historie</hi></rs> fra 1822 (udgivet posthumt, <rs type="title" key="title3644">Grundtvig 1985</rs>, s. 18; se ogs&#x00E5; <rs type="title" key="title25">Vind 1999</rs>, s. 368). Nyt er ogs&#x00E5; den afsluttende oversigt over verdenshistoriens &#x2018;S&#x00F8;-Magter&#x2019; (<hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, s. 19 f.). I Grundtvigs oversigt og l&#x00E6;seplan gav geografien alts&#x00E5; den grundl&#x00E6;ggende orientering i verdenshistorien. Denne vinkel var ogs&#x00E5; motiveret af tidens l&#x00E6;seplaner.</p></div>
          
      </div>
      <div>
        <head xml:id="docIn7">Verdenshistorie og geografi</head>
        
          <p rend="noIndent">Geografiens fremtr&#x00E6;dende rolle i <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> afspejles i fortalen. Sammenlignes denne med de to utrykte fortaler til forg&#x00E6;ngeren, <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi> (1829)</rs>, ser man, hvordan Grundtvig positionerede verdenshistorien i forhold til geografien. Man aner her et fors&#x00F8;g fra Grundtvigs side p&#x00E5; at udbrede faget verdenshistorie fra latinskolen til landets &#x00F8;vrige skoler.</p>
          <div>
            <head xml:id="docIn9">Latinskolerne</head>
            <p rend="noIndent">I det f&#x00F8;rste utrykte forord til <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> f&#x00F8;rte Grundtvig en fagintern debat, idet han kritiserede tabellerne over verdenshistorien, &#x201C;de fortvivlede Registre&#x201D; (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. X). Tabellerne var obligatoriske i latinskolen. L&#x00E6;seplanen fordrede synkronisme, dvs. en gennemgang af samtidige udviklinger i forskellige folkeslag (<rs type="title" key="title3646">Feldb&#x00E6;k 1992</rs>, s. 290). I de endelige fortaler erkl&#x00E6;rede Grundtvig sig enig i at g&#x00E5; periodevis frem og undg&#x00E5; skildringen af hvert &#x201C;enkelt Folks Historie uden Hoved og Hale&#x201D; (<hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, s. VI). Hans to hovedanker gik dels over den &#x00E5;rlige eksamination af &#x201C;et Par Hundrede tomme Navne og Aarstal&#x201D;, dels over den underliggende opfattelse af historien som en eksakt kronologisk videnskab (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. XII; <rs type="title" key="title3652">Steiner 2008</rs>). Polemikken til trods har samtidige l&#x00E6;sere nok kunne se, at <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> og det &#x201C;universal historisk&#x005B;e&#x005D; Omrids&#x201D; i <hi rend="italic">Tidens Str&#x00F6;m</hi> var udformet s&#x00E5;dan, at de kunne anvendes i latinskolens p&#x00E6;dagogiske grundkursus i verdenshistorie, som netop skulle give eleverne en &#x201C;universal-historisk Udsigt&#x201D; (jf. <rs type="title" key="title3668"><hi rend="italic">Underviisnings-Plan</hi> 1805</rs>, s. 16, afsnit II.C; <rs type="title" key="title3871">Haue 2003</rs>, s. 73).</p>
          </div>
        <div><head xml:id="docIn10">De almindelige skoler</head>
          <p rend="noIndent">I det andet, l&#x00E6;ngere udkast til fortalen diskuterede Grundtvig prioriteringen af stoffet. Bl.a. v&#x00E6;gtedes &#x00D8;sters&#x00F8;ens historie over Middelhavets. Udkastet fremh&#x00E6;vede verdenshistoriens samh&#x00F8;righed med geografien: Str&#x00F8;mmene p&#x00E5; tidstavlen betegnede &#x201C;de store geografiske Forandringer i Verden&#x201D;, og m&#x00E5;let var &#x201C;en Gang for alle&#x201D; at orientere skolebarnet &#x201C;i Geografi og Historie&#x201D; (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. XI). I hjemmeundervisningen af sine egne b&#x00F8;rn, behandlede Grundtvig geografi og historie under &#x00E9;t (<rs type="title" key="title3910"><hi rend="italic">Grundtvigs Erindringer </hi>1948</rs>, s. 146).</p><p rend="noIndent">Netop kombinationen af geografi og historie var relevant for de almindelige skoler. P&#x00E5; landet var der, som led i det store fag, geografi, blot plads til en kort historisk oversigt med fokus p&#x00E5; f&#x00E6;drelandets historie. I byerne begyndte b&#x00F8;rnene med en sammenfatning af f&#x00E6;drelandets historie og geografi. De drenge, som i 9-&#x00E5;rs-alderen havde ret til at g&#x00E5; videre til den planlagte realskole, skulle d&#x00E9;r undervises i &#x201C;den almindelige Verdens- og udf&#x00F8;rligst i F&#x00E6;drenelandets Historie&#x201D; (jf. anordningen for k&#x00F8;bst&#x00E6;derne, 1814, 2. afd., kap. 3, &#x00A7; 30; 4. afd., kap. 2, &#x00A7; 74, litra g i <rs type="title" key="title3802">Larsen 1914</rs>, s. 512, 524; se ogs&#x00E5; anordningen for landet fra 1814, s. 438).</p>
          <p rend="noIndent">Grundtvigs indlejring af verdenshistorien i geografien gav dermed god mening for de almindelige skoler. I den trykte fortale behandledes b&#x00E5;de &#x00D8;sters&#x00F8;ens og Middelhavets historie. Grundtvig tav om de synkronistiske tabeller og rettede i stedet kritikken mod undervisningen i &#x201C;Geographi uden Historie&#x201D; (s. IV). Geografifagets pensum var for omfattende og ustruktureret. Denne kritik var udbredt i slutningen af 1820&#x2019;erne, hvor geografi var et fag i krise (<rs type="title" key="title3803">Larsen 1899</rs>, s. 149 f.). Grundtvig ville skabe overblik ved at styrke fagets historiske dimension. Andre anlagde det nye tyske synspunkt, at fysiske forhold som geologi var geografiens fundament. Som bekendt gik naturgeografien af med sejren.</p>
        <p rend="noIndent">Gennemgangen af de g&#x00E6;ldende forordninger sandsynligg&#x00F8;r, at Grundtvig under arbejdet med forordene i 1828 bev&#x00E6;gede sig v&#x00E6;k fra en reform af latinskolens grundkursus til et fors&#x00F8;g p&#x00E5; at styrke verdenshistoriens stilling i de &#x00F8;vrige skoler. Verdenshistorien skulle udvides fra et kompakt delemne til en afg&#x00F8;rende del af det store fag, geografi.</p>
          
        </div>
      

      </div>
      <div>
        <head xml:id="docIn12">Sammenfatning</head>
      <p rend="noIndent"><hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> og <hi rend="italic">Tidens Str&#x00F6;m</hi> var kortfattede, men velfungerende v&#x00E6;rker. Deres styrke bunder dels i Grundtvigs erfaring med at undervise i verdenshistorie, dels i hans fors&#x00F8;g p&#x00E5; at udbygge fagets stilling p&#x00E5; l&#x00E6;seplanen. Desuden skulle de korte udgivelser danne grundlag for Grundtvigs omfattende kursus med de nyskabende kr&#x00F8;nikerim og lange h&#x00E5;ndb&#x00F8;ger.</p>
      </div>
      
      <div>
        <head xml:id="docIn13">Efterliv</head>
        <p rend="noIndent">Modsat <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> blev hverken <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> eller <hi rend="italic">Tidens Str&#x00F6;m</hi> anmeldt, men de blev langt mere udbredt end rimene. Grundtvig udgav selv syv udgaver af <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, som han alle bearbejdede. Hans &#x00E6;ndringer fremg&#x00E5;r af de tekstkritiske noter til tredjeudgaven af <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi> (Grundtvig 1875)</rs>. Til <hi rend="italic">Tidens Str&#x00F6;m</hi>  tilf&#x00F8;jedes is&#x00E6;r i tredjeudgaven (1843) talrige personer, begivenheder og bifloder, og Grundtvig ajourf&#x00F8;rte samtidshistorien indtil fjerdeudgaven, 1851. Grundtvigs direkte indflydelse p&#x00E5; skoleundervisningen l&#x00E5; dermed i verdenshistorien snarere end i danmarkshistorien (jf. <rs type="title" key="title3646">Feldb&#x00E6;k 1992</rs>, s. 314). Givet de mange udgaver er det oplagte sp&#x00F8;rgsm&#x00E5;l, hvor b&#x00F8;gerne blev anvendt? </p>
        <div>
          <head xml:id="docIn14">De grundtvigske kredse</head>
          <p rend="noIndent">Modtagelsen i de grundtvigske kredse kan opdeles i tre faser: ans&#x00F8;gningen om en grundtvigsk l&#x00E6;rd skole; debatten om verdenshistoriens stilling i de almindelige skoler; og brugen ved h&#x00F8;jskoler. Mens den f&#x00F8;rste fase er veldokumenteret, kan der for de to f&#x00F8;lgende faser kun skitseres de betydeligste forandringer.</p>
          
          <div>
            <head xml:id="docIn25">En grundtvigsk l&#x00E6;rd skole (1832)</head>
            <p rend="noIndent">Nogle ligesindede for&#x00E6;ldre fulgte fortalen til <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> og lod deres b&#x00F8;rn gennemg&#x00E5; Grundtvigs verdenshistoriske grundkursus som supplement til de statslige skolers undervisning. Undervisningen stod de enten selv for eller overlod den til husl&#x00E6;rere, som ofte kom fra den f&#x00F8;rste generation af grundtvigianere, der efter universitetsstudierne havde sv&#x00E6;rt ved at f&#x00E5; stillinger (<rs type="title" key="title1169"><hi rend="italic">Breve</hi> 2 1926</rs>, s. 191). Grundtvigs ven <persName key="pe81">Joh. Ferd. Fenger</persName> bad sin husl&#x00E6;rer, <persName key="pe2515">C.H. Muus</persName>, udarbejde en l&#x00E6;seplan for en privat l&#x00E6;rd skole efter Grundtvigs idealer. Blandt mange &#x00E6;ndringer skulle historieundervisningen begynde med de f&#x00F8;rste to dele i Grundtvigs verdenshistoriske kursus.</p>
          <p rend="noIndent">Planen for skolen blev indsendt til den statslige myndighed i 1832, som sendte den i bed&#x00F8;mmelse hos landets f&#x00F8;rende professorer. De afviste alle planen med ofte heftige og til dels udf&#x00F8;rlige begrundelser. <persName key="pe1329">F.C. Petersen</persName>, der havde anmeldt <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim</hi></rs> negativt (<rs type="title" key="title3665">Petersen 1829</rs>), skærpede tonen og advarede mod &#x201C;en Separatist-Skole&#x201D;. <persName key="pe1450">Laurits Engelstoft</persName> foruds&#x00E5; &#x201C;et h&#x00F8;ist skadelig Institut&#x201D;, som han sammenlignede med jesuitternes (<rs type="title" key="title3642">Heilesen 1972</rs>, s. 31, 36). <persName key="pe959">J.N. Madvig</persName> kritiserede Grundtvigs &#x201C;historiske Underviisning&#x201D; for at v&#x00E6;re &#x201C;en poetiserende og dertil en individuel Anskuelse st&#x00E6;rkt udtrykkende Fremstilling&#x201D;. Dette kunne umulig fremme en upartisk historisk refleksion (s. 30). <persName key="pe119">H.C. &#x00D8;rsted</persName> tog afstand fra <hi rend="italic"><rs type="title" key="title728">Kr&#x00F8;nike-Riims</rs></hi> &#x201C;falske Forestillinger over Menneskesl&#x00E6;gtens Udvikling&#x201D;, men bifaldt dog p&#x00E5; ny <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi>, &#x201C;som i en kj&#x00E6;rnefuld Korthed indeholder meget Godt&#x201D; (<rs type="title" key="title3642">Heilesen 1972</rs>, s. 33; jf. ogs&#x00E5; ovenfor afsnittet <ref type="docIn" target="#docIn2">Grundtvigs undervisningsplaner</ref>). L&#x00E6;seplanens &#x00F8;vrige bestemmelser blev s&#x00F8;nderlemmet, ans&#x00F8;gningen bed&#x00F8;mt &#x201C;aldeles uantagelig&#x201D; og f&#x00F8;lgelig afvist (s. 37).</p></div>
          
        <div>
          <head xml:id="docIn26">Den &#x201C;Dansk-Historiske Skole&#x201D; og h&#x00F8;jskolerne</head>
          <p rend="noIndent">Efter denne blanke afvisning overf&#x00F8;rte folk fra Grundtvigs kreds p&#x00E5; Christianshavn l&#x00E6;seplanen til de almindelige skoler. Ambitionen steg. Nu skulle verdenshistorie ikke indlejres i et af de st&#x00F8;rre fag, geografien, men erstatte selveste grundfaget, religionsundervisningen. F&#x00F8;r &#x201C;alle B&#x00F8;ger b&#x00F8;r &#x005B;vi&#x005D;&#x201D; skrev Grundtvigs husl&#x00E6;rer, <persName key="pe238">Christian Sigfred Ley</persName> &#x201C;begynde med det Historiske Kort, &#x2018;Tidens Str&#x00F8;m,&#x2019; saa dette bliver &#x005B;...&#x005D; i den Danske Skole, den &#x2018;F&#x00F8;rste B&#x00F8;rne-L&#x00E6;rdom&#x2019; som <persName key="pe42">Luthers</persName> <rs type="title" key="title2388">Catechismus</rs> hidtil gjaldt for&#x201D; (<rs type="title" key="title3850">Ley 1835</rs>, sp. 742). <persName key="pe238">Ley</persName> forf&#x00E6;gtede den &#x201C;Dansk-Historiske Skole&#x201D; i en debat, hvis religi&#x00F8;se dimension er velkendt (sp. 743; <rs type="title" key="title3844">Banning 1958</rs>, s. 140-145; <rs type="title" key="title3803">Larsen 1899</rs>, s. 120-129).</p><p rend="noIndent">Planen blev opgivet, da Grundtvig erkl&#x00E6;rede, at voksne egnede sig bedre end b&#x00F8;rn til historisk fordybelse (se <ref type="docOut" target="1836_563_intro.xml#docIn9">indledningen til <rs type="title" key="title170"><hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver</hi> 1836</rs>, afsnittet: Den folkelige h&#x00F8;jskole</ref>; <rs type="title" key="title3845">Ley 1839</rs>, sp. 632 samt <rs type="title" key="title1409">Grundtvig 1875</rs>, s. XLI med et udkast fra 1836 til et nyt forord til <hi rend="italic">Historisk B&#x00F8;rnel&#x00E6;rdom</hi>). Denne grundtanke f&#x00F8;rte i 1850&#x2019;erne til h&#x00F8;jskolerne, som udg&#x00F8;r den tredje fase i receptionen af de verdenshistoriske undervisningsmidler. Christen Kold drog l&#x00E6;re af 1830&#x2019;ernes debatter og lod ved &#x00E5;rsskiftet 1851-1852 de &#x00E6;ldre drenge p&#x00E5; Ryslinge undervise 6 timer ugentlig i verdenshistorie ud fra <hi rend="italic">Tidens Str&#x00F6;m</hi> og <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> (<rs type="title" key="title3911">Engberg 1986</rs>, s. 168 f.). P&#x00E5; Askov H&#x00F8;jskole var <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> frivilligt, ledsagende l&#x00E6;sestof (<rs type="title" key="title3808">Schr&#x00F8;der 1904-1905</rs>, s. 196).</p>
          

          
        </div>
          
          </div>
        <div>
          <head xml:id="docIn15">Det &#x00F8;vrige skolev&#x00E6;sen</head>
          <p rend="noIndent">Brugen af Grundtvigs undervisningsmidler er hidtil kun unders&#x00F8;gt ved den private realskole, som Grundtvigs ven <persName key="pe1119">Carl Mariboe</persName> oprettede i 1833 (<rs type="title" key="title445">Bugge 1965</rs>, s. 292). En norsk l&#x00E6;rer bes&#x00F8;gte samme &#x00E5;r skolen for at opleve dens undervisning, der efter engelsk princip var uden lektiel&#x00E6;sning, men med daglig karaktergivning. Geografi blev undervist ud fra naturgeografien med brug af kort, hvilket fastholdt b&#x00F8;rnenes opm&#x00E6;rksomhed. I historie anvendtes bl.a. &#x201C;et Kaart, Grundtvig har udgivet, hvorpaa Tiden og de forskjellige Staters Historie er afmalet under Billedet af en Str&#x00F8;m, der deler sig &#x005B;i&#x005D; forskjellige Arme forskjelligt farvede. Til dette Kaart h&#x00F8;rer en lille Bog af samme Forfatter og skreven i hans curi&#x00F8;se Sprog; denne Bog gjennemgaaes af Eleverne og l&#x00E6;res derpaa udenad.&#x201D; (<rs type="title" key="title3813">Knutzen 1893</rs>, s. 558). <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> var stadig i brug ni &#x00E5;r senere i 1842. En tidligere elev huskede som godt 60-&#x00E5;rig endnu sine f&#x00F8;rste historietimer. Mange fyndige &#x201C;Phraser staa endnu den Dag idag levende for min Hukommelse, men Grundtvigs geniale Blik paa Verdenshistorien havde jeg dengang naturligvis ikke den fjerneste Forestilling om.&#x201D; Den manglende helhedsforst&#x00E5;else skyldtes is&#x00E6;r, at b&#x00F8;rnene m&#x00E5;tte &#x201C;l&#x00E6;re den udenad paa Ramse&#x201D; (<rs type="title" key="title3812">Abrahams 1895</rs>, s. 108). &#x201C;Ligesaa genial denne lille Bog er &#x005B;...&#x005D; ligesaa uskikket er den vistnok til at l&#x00E6;re sexaars B&#x00F8;rn Historie efter&#x201D;, i det mindste efter denne skoles metode (s. 107). Erindringslitteraturen er relevant, fors&#x00E5;vidt som Grundtvig mente, at &#x201C;B&#x00F8;rnene selv er de eneste Recensenter, jeg frygter, og for hvis Dom jeg ydmyg mig b&#x00F8;jer&#x201D; (<rs type="title" key="title1409">Grundtvig 1875</rs>, s. X).</p>
          <p rend="noIndent">En gennemgang af skolehistorier og arkiver kunne vise, om Grundtvigs grundb&#x00F8;ger vandt indpas i hovedstadens mere traditionelle skoler, i k&#x00F8;bst&#x00E6;derne og m&#x00E5;ske endog n&#x00E5;ede ud til landsbyskoler, som i Forballum og i Venslev, hvor &#x201C;Historiens Str&#x00F8;mkaart og Landkaartene&#x201D; var tyndslidte (<rs type="title" key="title3840">S&#x00F8;rensen 1836</rs>, sp. 59; <rs type="title" key="title3911">Engberg 1986</rs>, s. 98). I landsbyskolerne var l&#x00E6;reb&#x00F8;gernes pris en afg&#x00F8;rende barriere (<rs type="title" key="title3803">Larsen 1899</rs>, s. 150). En sammenligning af oplag p&#x00E5; lignende l&#x00E6;reb&#x00F8;ger godtg&#x00F8;r, at <hi rend="italic">Historisk B&#x00F8;rne-L&#x00E6;rdom</hi> i 1847 var en af de mest udbredte grundb&#x00F8;ger i verdenshistorie. En oversigt fra dette &#x00E5;r viser ogs&#x00E5;, at <hi rend="italic">Tidens Str&#x00F6;m</hi> forhandledes s&#x00E6;tvis: ved k&#x00F8;b af 10 styk fik man 25 procent rabat (<rs type="title" key="title3806">Rugaard 1847</rs>, s. 155: 64 skilling per tavle opkl&#x00E6;bet p&#x00E5; pap; 10 styk kostede 5 rigsdaler, dvs. 48 skilling stykket). <hi rend="italic">Tidens Str&#x00F6;m</hi> var p&#x00E5; dette tidspunkt den f&#x00F8;rende tidstavle.</p>
</div>
      </div>
      <div type="litList">
        <head xml:id="docIn16">Anvendt litteratur</head>
        <div>
          <head xml:id="docIn48">Trykt</head>
          <list type="litList">
            <item><hi rend="italic">Adresseavisen</hi> 1829, se <hi rend="italic">Kj&#x00F8;benhavns kongelig alene privilegerede Adressecomptoirs Efterretninger</hi> 1829</item>
            <item>Abrahams, Arthur (1895) <rs type="title" key="title3812"><hi rend="italic">Minder fra min Barndom og tidlige Ungdom</hi></rs>. K&#x00F8;benhavn</item>
            
            <!--<item>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>-->
               <item><span type="proofread"/><rs type="title" key="title3805">“[Anmeldelse af] Krønike-Riim til Børne-Lærdom”</rs> (1830) i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>, nr. 24, s. 369-375. København</item>
                        <item><hi rend="italic">Breve</hi> 2 1926, se Grundtvig, N.F.S. (1926) <rs type="title" key="title1169"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs></item>
            <item>Banning, Knud (1958) <rs type="title" key="title3844"><hi rend="italic">Degnekristne. En Almuerejsning. En Studie over den gudelige V&#x00E6;kkelse paa Sydvestsj&#x00E6;lland med s&#x00E6;rligt Henblik paa Skolel&#x00E6;rer Rasmus S&#x00F8;rensens Virke</hi></rs>. K&#x00F8;benhavn</item>
            <item>Bruun, Christian (1877-1902) <rs type="title" key="title2390"><hi rend="italic">Bibliotheca Danica. Systematisk Fortegnelse over den danske Literatur fra 1482 til 1830, efter Samlingerne i det store kongelige Bibliothek i Kj&#x00F8;benhavn</hi></rs> 1-4. K&#x00F8;benhavn</item>
            <item>Bugge, Knud Eyvin (1965) <rs type="title" key="title445"><hi rend="italic">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker</hi></rs>. K&#x00F8;benhavn</item>
                        <item><hi rend="italic">Dag- og Udtogsb&#x00F8;ger 1-2 </hi>1979, se Grundtvig, N.F.S. (1979) <rs type="title" key="title3"><hi rend="italic">N.F.S. Grundtvig Dag- og Udtogsb&#x00F8;ger</hi></rs><!--, udg. Gustav Albeck  1-2. København--></item>
            <item>Engberg, Hanne (1986) <hi rend="italic"><rs type="title" key="title3911">Historien om Christen Kold. En skolehistorisk afhandling</rs></hi>. K&#x00F8;benhavn</item>
            <item>Englandsbreve 1920, se Grundtvig, N.F.S. (1920) <rs type="title" key="title757"><hi rend="italic">N.F.S. Grundtvigs Breve til hans Hustru under Englandsrejserne 1829-1831</hi></rs></item>
            <item>Erslew, Thomas Hansen (1843-1853) <rs type="title" key="title116"><hi rend="italic">Almindeligt Forfatter-Lexicon for Kongeriget Danmark med tilh&#x00F8;rende Bilande, fra 1814 til 1840, eller Fortegnelse over de sammesteds f&#x00F8;dte Forfattere og Forfatterinder, som levede ved Begyndelsen af Aaret 1814, eller siden ere f&#x00F8;dte, med Anf&#x00F8;relse af deres vigtigste Levnets-Omst&#x00E6;ndigheder og af deres trykte Arbejder; samt over de i Hertugd&#x00F8;mmerne og i Udlandet f&#x00F8;dte Forfattere, som i bemeldte Tidsrum have opholdt sig i Danmark og der udgivet Skrifter</hi></rs> 1-3. K&#x00F8;benhavn</item>
            <item>Feldb&#x00E6;k, Ole (1992) <rs type="title" key="title3646">&#x201C;Skole og identitet 1789-1848. Lovgivning og l&#x00E6;reb&#x00F8;ger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3645">Dansk identitetshistorie</rs></hi> 1-4, bind 2: <hi rend="italic">Et yndigt land 1789-1848</hi>, s. 253-324. K&#x00F8;benhavn</item>
            <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1827-1830: 1827-1831) <rs type="title" key="title726"><hi rend="italic">Christelige Pr&#x00E6;dikener eller S&#x00F6;ndags-Bog</hi></rs> 1-3, bind 1. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1829) <rs type="title" key="title728"><hi rend="italic">Kr&#x00F8;nike-Riim til B&#x00F8;rne-L&#x00E6;rdom med Indledning og Anm&#x00E6;rkninger</hi></rs>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1833-1843: 1833-1856) <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</hi></rs> 1-3. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1842) <rs type="title" key="title1410"><hi rend="italic">Kr&#x00F6;nike-Riim til Levende Skolebrug med Oplysninger</hi></rs>, 2. rev. for&#x00F8;gede oplag &#x005B;1829&#x005D;. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1875) <rs type="title" key="title1409"><hi rend="italic">Kr&#x00F8;nnike-Rim til levende Skolebrug, med Indledninger og Oplysninger</hi></rs>, udg. Svend Grundtvig, 3. rev. for&#x00F8;gede oplag &#x005B;1829&#x005D;. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1920) <rs type="title" key="title757"><hi rend="italic">N.F.S. Grundtvigs Breve til hans Hustru under Englandsrejserne 1829-1831. Udgivne af deres B&#x00F8;rneb&#x00F8;rn</hi></rs>. K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs></hi> 1-2, bind 2: <hi rend="italic">(1821-1872)</hi> udg. Georg Christensen &#x0026; Stener Grundtvig. K&#x00F8;benhavn</item>

            <item><span type="proofread"/>Grundtvig, N.F.S. (1979) <rs type="title" key="title3"><hi rend="italic">N.F.S. Grundtvig Dag- og Udtogsb&#x00F8;ger</hi> 1-2</rs>, udg. Gustav Albeck. K&#x00F8;benhavn</item>

            <!--<item>Grundtvig, N.F.S. (1983) <rs type="title" key="title449"><hi rend="italic">Statsm&#x00E6;ssig Oplysning - et udkast om samfund og skole</hi></rs>, udg. K.E. Bugge &#x0026; Vilhelm Nielsen. K&#x00F8;benhavn</item>-->
            <item>Grundtvig, N.F.S. (1985) <rs type="title" key="title3644"><hi rend="italic">Blik paa Poesiens Historie og Bernhard Severin Ingemann. Manuskript i Grundtvig-arkivet fasc. 175.1, fra 1822</hi></rs>, udg. Flemming Lundgreen-Nielsen. K&#x00F8;benhavn</item>
            <item><hi rend="italic">Grundtvigs Erindringer</hi> 1948, se Johansen, Steen &#x0026; Henning H&#x00F8;irup (1948) <rs type="title" key="title3910"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi></rs></item>
            <item>Haue, Harry (2003) <rs type="title" key="title3871"><hi rend="italic">Almendannelse som ledestjerne. En unders&#x00F8;gelse af almendannelsens funktion i dansk gymnasieundervisning 1775-2000</hi></rs>. Odense</item>
            <item>Heilesen, Henning (1972) <rs type="title" key="title3642">&#x201C;Et forslag til en grundtvigsk l&#x00E6;rd skole 1832&#x201D;</rs> i <rs type="title" key="title337"><hi rend="italic">Grundtvig-Studier</hi> 1972</rs>, s. 23-39. K&#x00F8;benhavn</item>
            <item>Holstein, H. (1893) <rs type="title" key="title3648">&#x201C;Stra&#x00DF;, Joh. Gottl. Friedrich&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3650">Allgemeine Deutsche Biographie</rs></hi>, 1-56 (1875-1910), bind 36, s. 498-501. Anvendt i den digitaliserede udgave <ref type="litListWeb" target="http:&#x002F;&#x002F;www.deutsche-biographie.de&#x002F;ppn117307742.html?anchor=adb">http:&#x002F;&#x002F;www.deutsche-biographie.de&#x002F;ppn117307742.html?anchor=adb</ref></item>
            <item><hi rend="italic"><rs type="title" key="title189">Kj&#x00F8;benhavns kongelig alene privilegerede Adressecomptoirs Efterretninger</rs></hi> (1829), nr. 295, 16. december. K&#x00F8;benhavn</item>
            
            <item>Johansen, Steen &#x0026; Henning H&#x00F8;irup (1948) <rs type="title" key="title3910"><hi rend="italic">Grundtvigs Erindringer og Erindringer om Grundtvig. I Udvalg</hi></rs>. K&#x00F8;benhavn</item>
            <item>Knutzen, K.O. (1893) &#x201C;Fra en p&#x00E6;dagogisk Rejse i Danmark 1833. Af Provst K.O. Knutzens efterladte Dagb&#x00F8;ger&#x201D; i <hi rend="italic"><rs type="title" key="title3814">Vor Ungdom. Tidsskrift for Opdragelse og Undervisning</rs></hi>, s. 507-558. K&#x00F8;benhavn</item>
            <item>Larsen, Joakim (1893-1916) <rs type="title" key="title3803"><hi rend="italic">Bidrag til den danske Folkeskoles Historie</hi></rs> 1-3, bind 2 (1899): <hi rend="italic">1818-1898</hi>. K&#x00F8;benhavn</item>
            <item>Larsen, Joakim udg. (1914) <rs type="title" key="title3802"><hi rend="italic">Skolelovene af 1814 og deres Tilblivelse. Aktm&#x00E6;ssig fremstillet</hi></rs>. K&#x00F8;benhavn</item>
            <item>Ley, Christian Sigfred (1835) <rs type="title" key="title3850">&#x201C;Om Skolen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>, nr. 47, 23. s&#x00F8;ndag efter trinitatis, sp. 737-747. K&#x00F8;benhavn</item>
    <item>Ley, Christian Sigfred (1839) <rs type="title" key="title3845">&#x201C;Om Skolen i Danmark&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>, nr. 35, 2. september, sp. 628-633. K&#x00F8;benhavn</item>
            <item>Luther, Martin (1529) <rs type="title" key="title2388"><hi rend="italic">Der Kleine Katechismus</hi></rs>. WA Schriften, 30. I. Band</item>
            <item>Michelsen, William (1954) <rs type="title" key="title295"><hi rend="italic">Tilblivelsen af Grundtvigs historiesyn. Idehistoriske studier over Grundtvigs verdenskr&#x00F6;niker og deres litter&#x00E6;re foruds&#x00E6;tninger</hi></rs>. K&#x00F8;benhavn</item>
            <item>M&#x00FC;nter, Friedrich (1802) <rs type="title" key="title3667"><hi rend="italic">Den Danske Reformationshistorie</hi></rs> 1-2, bind 2. K&#x00F8;benhavn</item>
               <item>Petersen, F.C. (under pseudonymet 10/n.)  (1829) <rs type="title" key="title3665">“[Anmeldelse af] Krønike-Riim til Børne-Lærdom”</rs> i <hi rend="italic"><rs type="title" key="title3666">Maanedsskrift for Litteratur</rs></hi>, nr. 2, s. 224-246. København</item>
            <!--<item>&#x005B;Petersen, F.C.&#x005D; (1830) <rs type="title" key="title3805">&#x201C;&#x005B;Anmeldelse af&#x005D; Kr&#x00F8;nike-Riim til B&#x00F8;rnel&#x00E6;rdom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title127">Dansk Litteratur-Tidende</rs></hi>,  nr. 24, s. 369-375. K&#x00F8;benhavn</item>-->
            <item>Rosenberg, Daniel &#x0026; Anthony Grafton (2010) <rs type="title" key="title3651"><hi rend="italic">Cartographies of time. A history of the timeline</hi></rs>. New York</item>
            <item>Rugaard, Daniel Eiler (1847) <rs type="title" key="title3806"><hi rend="italic">Skole-Bibliothek, eller Fortegnelse over danske Skrifter, angaaende Opdragelses- og Underviisnings-V&#x00E6;senet, fagviis opstillet i alfabetisk Orden. En Haandbog i den popul&#x00E6;re p&#x00E6;dagogisk-didaktiske Literatur indtil Slutningen af 1846, ledsaget med methodiske Indledninger samt kritiske Oplysninger og Bem&#x00E6;rkninger</hi></rs>. K&#x00F8;benhavn</item>
            <item>Schr&#x00F8;der, Ludvig (1904-1905) <rs type="title" key="title3808"><hi rend="italic">Den nordiske Folkeh&#x00F8;jskole. Bidrag til dens Historie</hi></rs>. K&#x00F8;benhavn</item>
            <item>Steiner, Benjamin (2008) <rs type="title" key="title3652"><hi rend="italic">Die Ordnung der Geschichte. Historische Tabellenwerke in der Fr&#x00FC;hen Neuzeit</hi></rs>.  K&#x00F8;ln, Weimar &#x0026; Wien</item>
            <item>Strass, Friedrich (1803a) <rs type="title" key="title3154"><hi rend="italic">Der Strom der Zeiten oder bildliche Darstellung der Weltgeschichte von den &#x00E4;ltesten Zeiten bis zum Ende des achtzehnten Jahrhunderts</hi></rs>. Berlin</item>
            <item>Strass, Friedrich (1803b) <rs type="title" key="title3155"><hi rend="italic">&#x00DC;berblick der Weltgeschichte zur Erl&#x00E4;uterung der bildlichen Darstellung derselben</hi></rs>. Berlin</item>
            <item>Strass, Friedrich (1804) <rs type="title" key="title3643"><hi rend="italic">Der Strom der Zeiten oder bildliche Darstellung der Weltgeschichte von den &#x00E4;ltesten Zeiten bis zum Ende des achtzehnten Jahrhunderts</hi></rs>. Wien</item>
            <item>Strass, Friedrich (1828) <rs type="title" key="title3843"><hi rend="italic">Uebersicht der Weltgeschichte zur Erl&#x00E4;uterung der bildlichen Darstellung derselben</hi></rs>. Leipzig</item>
<item>S&#x00F8;rensen, Rasmus (1836) <rs type="title" key="title3840">&#x201C;Hvad er en luthersk catechetisk Skole?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>,  nr. 4, 24. januar, sp. 49-61. K&#x00F8;benhavn</item>            
            <item><rs type="title" key="title3804"><hi rend="italic">Tidernes Str&#x00F8;m eller billedlig Fremstilling af Verdenshistorien fra de &#x00E6;ldste Tider indtil 1817</hi></rs> (u.&#x00E5;.: 1817?) Meyer, A.B. (kobberstikker). U.st</item>
            <item><rs type="title" key="title3668"><hi rend="italic">Underviisnings-Plan for de l&#x00E6;rde Skoler i Danmark og Norge. Efter Hs. Kongl. Majest&#x00E6;ts Befaling affattet af Commissionen for Universitetet og de l&#x00E6;rde Skoler</hi></rs> (1805). K&#x00F8;benhavn</item>
            <item><span type="proofread"/>Vind, Ole (1999) <rs type="title" key="title25"><hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>
          </list>
      </div>
<div>
  <head xml:id="docIn17">Utrykt</head><list type="litList"><item>Boghandlerregninger, 12. februar 1808 til 6. juli 1810, ms. i <ref type="web" target="http:&#x002F;&#x002F;www.pubpub.com&#x002F;g-r&#x002F;showcard.asp?id=2059">fasc. 521</ref>, Grundtvig-arkivet</item>
  </list>
</div>
      </div>      
    </body>
  </text>
</TEI>
