<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Bibliotheca Anglo-Saxonica. Prospectus, and Proposals of a Subscription, for the Publication of the Most Valuable Anglo-Saxon Manuscripts, Illustrative of the Early Poetry and Literature of Our Language. Most of Which Have Never Yet Been Printed</title>
                <title rend="shortForm">Bibliotheca Anglo-Saxonica</title>
                <author>Klaus Nielsen</author>
                <editor role="editor2">ph.d. Robert E. Bjork</editor>
                <editor role="editor3">Johnny Kondrup</editor>
                 <editor role="editor1">Henrik Yde</editor>
                 
                <editor role="student1">Anna Poulsen</editor>
                <editor role="student2">Frederik Dreiøe Seidelin</editor>
                
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.11</idno> <!-- firstUpload 1.3 -->
                    <idno type="technic">1.3.1</idno>
                </edition>
            </editionStmt>
            <extent>51 KB</extent>

            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>

                <date when="2013-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.3, 1. oktober 2013</date>
            </publicationStmt>

            <notesStmt>
                <note target="1830_487A_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1830_487A_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>

        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <!-- NB: det her skal opdateres -->
        </encodingDesc>

        <revisionDesc>
            <change who="AP" when="2014-01-24" xml:id="AP">hentet tekst fra word-fil (jeg ved ikke om det hedder s&#x00E5;dan)</change>
            <change who="KN" when="2014-01-25" xml:id="KN">afsluttede overf&#x00F8;ringen, indsatte kursiv og unicodes</change>
            <change who="KN" when="2014-01-26">indsatte titler; flg. mangler Grundtvig 1815 x2, Grundtvig 1817 og 1819, Rask 1817. De n&#x00E6;vnes kun flygtigt. B&#x00F8;r de overhovedet optr&#x00E6;de p&#x00E5; listen?</change>
            <change who="KN" when="2014-01-26">indsatte personer; en del mangler &#x002F;&#x002F; steder mangler</change>
            <change who="KN" when="2014-01-28">afsluttende opm&#x00E6;rkning foretaget - klar til 1. redakt&#x00F8;r</change>
            <change who="KN" when="2014-02-03">indf&#x00F8;rt rettelser fra 1. redaktion ved HY</change>
            <change who="KN" when="2014-03-05">indf&#x00F8;rt tilf&#x00F8;jelser (og rettelser) fra 2. redaktion ved Bjork</change>
            <change who="KN" when="2014-03-10">indf&#x00F8;rt tilf&#x00F8;jelse&#x002F;pr&#x00E6;cision vedr. the society's prospectus</change>
            <change who="KN" when="2014-03-21">indf&#x00F8;rt rettelser efter HY's post-2.redaktion-redaktion. Gode forslag til forbedringer af sproget!</change>
            <change who="KN" when="2014-03-21">et par rettelser indført efter JK's 3.redaktion</change>
            <change xml:id="FDS" who="FDS" when="2014-04-24">Indførsel af anden redaktion (JK)</change>
            <change who="KN" when="2014-04-25">Indførsel af anden redaktion (JK) - det sidste</change>
            <change who="KN" when="2015-11-16">2 x sidetal indført i litteraturlisten.</change>
            <change who="KN" when="2017-09-29">Indholdsmæssig ændring! Oplysninger om Cædmons Hymne rettet, jf. fagfællebedømmers kommentarer til artiklen "Anglicist non grata" (Nielsen 2018).</change>
        </revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Studieophold i England</head>
                <div>
                    <head xml:id="docIn2">Hvad er <hi rend="italic">Bibliotheca Anglo-Saxonica?</hi></head>
                    
                    <p rend="noIndent">I sommeren 1829 var Grundtvig rejst til London for at studere og afskrive middelalderlige manuskripter.
                        St&#x00F8;rstedelen af de oldengelske eller angelsaksiske manuskripter var p&#x00E5; dette tidspunkt endnu ikke udgivet og
                        l&#x00E5; uudforsket hen. Grundtvig mente, at den engelske fortid, det angelsaksiske sprog og dets litteratur, kunne l&#x00E6;re os noget om vores egen fortid, og var derfor draget af
                        sted p&#x00E5; en bevilling fra <persName key="pe96">kong Frederik 6</persName>. Form&#x00E5;let var at unders&#x00F8;ge de litter&#x00E6;re skatte, som l&#x00E5; gemt i engelske museer, biblioteker
                        og arkiver. Det blev til tre rejser, hver af omtrent fem m&#x00E5;neders varighed, i &#x00E5;rene 1829-31.</p>
                    
                    <p rend="noIndent">Et af resultaterne af disse studierejser er <hi rend="italic">Bibliotheca Anglo-Saxonica</hi>. Den lille engelsksprogede tryksag blev til
                        i den sidste tid af opholdet 1830 og udkom i l&#x00F8;bet af efter&#x00E5;ret. Det er en subskriptionsindbydelse (et s&#x00E5;kaldt
                        <hi rend="italic">prospectus</hi>) til en serie af angelsaksiske skrifter p&#x00E5; i alt 10 bind, som det engelske forlag Black, Young and Young
                        opfordrede Grundtvig til at udgive. Foruden en redeg&#x00F8;relse for seriens indhold og de f&#x00E5; tidligere arbejder inden for feltet
                        indeholder subskriptionsindbydelsen (herefter forkortet <hi rend="italic">Bibliotheca</hi>) et opr&#x00E5;b til det engelske folk. Heri harcelerer Grundtvig
                        bl.a. over Englands manglende interesse for sin egen fortids litteratur og fremh&#x00E6;ver sl&#x00E6;gtskabet inden for sprog og kultur
                        mellem de nordiske lande og England.</p>
                    
                    <p rend="noIndent">Grundtvigs udgivelsesprojekt blev dog overhalet indenom af en r&#x00E6;kke engelske forskere, som mente, at s&#x00E5; vigtigt
                        et arbejde ikke kunne overlades til en udl&#x00E6;nding, og selve serien blev derfor ikke realiseret af Grundtvig.</p>
                </div>
                
                <div>
                    <head xml:id="docIn3">F&#x00F8;rste Englandsrejse 1829 &#x2013; Forarbejde</head>
                    
                    <p rend="noIndent">Grundtvig var i slutningen af 1820&#x2019;erne stadig p&#x00E5;virket af den injuriedom, han havde p&#x00E5;draget sig i forbindelse
                        med <hi rend="italic"><rs key="title226" type="title">Kirkens Gienm&#x00E6;le</rs></hi> (1825). Bogen, som var en skarp kritik af den nyligt udn&#x00E6;vnte professor i teologi, <persName key="pe111">H.N. Clausen</persName>, havde
                        medf&#x00F8;rt, at <persName key="pe111">Clausen</persName> anlagde sag mod Grundtvig og fik medhold (se <ref type="docOut" target="1825_413A_intro.xml#docIn14">indledningen til <hi rend="italic">Kirkens Gienm&#x00E6;le</hi></ref>). Som en f&#x00F8;lge af
                        dommen nedlagde Grundtvig sit pr&#x00E6;steembede i maj 1826, og senere samme &#x00E5;r blev han underkastet livsvarig censur (som dog oph&#x00E6;vedes igen i
                        1837). &#x00C5;rene efter injuriedommen b&#x00F8;d med andre ord p&#x00E5; modstand og manglende indt&#x00E6;gter, hvorfor Grundtvig i maj (og igen i
                        december) 1828 ans&#x00F8;gte kongen om midler til at rejse til London for at studere manuskripter.</p>
                    
                    <p rend="noIndent">De tre sommerophold i London var Grundtvigs f&#x00F8;rste udlandsrejser. I maj 1829 var han draget afsted med nogle
                        anbefalingsbreve fra bl.a. vennen <persName key="pe23">Chr. Molbech</persName>, men han havde vanskeligt ved dels at finde sig til rette i det fremmede milj&#x00F8;,
                        dels at h&#x00E5;ndtere savnet af familie og venner. De engl&#x00E6;ndere, han m&#x00F8;dte i London, fandt han kedelige og &#x00E5;ndl&#x00F8;se, og det
                        lykkedes ham ikke at blive fortrolig med tidens sociale etikette og kutymer. I brevene til hustruen <persName key="pe171">Lise</persName> f&#x00E5;r man et 
                        indblik i det daglige liv. Den 30. juni 1829 skriver han fx: »til Gaderne og til Levemaaden her har jeg v&#x00E6;nt mig, men til
                        Livet eller − i mit Sprog − til D&#x00F8;den her kan jeg ikke v&#x00E6;nne mig, og ved hvert Fors&#x00F8;g paa at knytte et behageligt Bekiendtskab
                        taber jeg mere Haabet om at det vil lykkes« (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 30).</p>
                    
                    <p rend="noIndent">I 1829 var Grundtvig besk&#x00E6;ftiget med manuskripterne p&#x00E5; British Museum, hvis l&#x00E6;sesal havde &#x00E5;bent fra kl. 10-14. 
                        Dog var belysningen p&#x00E5; museet s&#x00E5; ringe, at han p&#x00E5; gr&#x00E5;vejrsdage ikke kunne arbejde (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 38). Da
                        museet ikke l&#x00E5;nte b&#x00F8;ger ud, k&#x00F8;bte han i stedet en r&#x00E6;kke litteraturhistoriske og litter&#x00E6;re v&#x00E6;rker, som han l&#x00E6;ste i den mere end
                        rigelige fritid, turen medf&#x00F8;rte. Alligevel var lediggangen med til at forst&#x00E6;rke hans ensomhed og hjemve. Den 1. august flyttede
                        han ind hos en landsmand, S.K. Salting, som blev Grundtvigs gode ven. Herefter blev opholdet lettere.</p>
                    
                    <p rend="noIndent">Under sit f&#x00F8;rste ophold stifter Grundtvig bekendtskab med <persName key="pe1432">John Miller</persName>, som er behj&#x00E6;lpelig med at f&#x00E5;
                        den danske anglist introduceret ved The Society of Antiquaries, et selskab af forskere og velhavende l&#x00E6;gm&#x00E6;nd med en bred
                        interesse for Englands tidlige historie. Selskabet, der kort forinden havde optaget <persName key="pe1437">Chr.J. Thomsen</persName> og <persName key="pe1436">C.C. Rafn</persName> som de f&#x00F8;rste
                        danske medlemmer, viste imidlertid ingen interesse for Grundtvigs person (<rs key="title2890" type="title">Toldberg 1947</rs>, s. 278 f.). Et af medlemmerne, <persName key="pe1433">Sir Frederic Madden</persName>, blev f&#x00F8;rst i august 1829 opm&#x00E6;rksom
                        p&#x00E5; hans planer om at udgive angelsaksiske tekster. <persName key="pe67">Toldberg</persName> citerer Maddens dagbog, hvori hans modvilje ekspliciteres: »This
                        will be a disgrace to England« (<rs key="title2890" type="title">1947</rs>, s. 281).</p>
                    
                    <p rend="noIndent">Maddens korte udsagn opsummerer grundlaget for den modstand, som Grundtvig &#x2013; og senere hans udgivelsesplaner &#x2013;
                        m&#x00F8;dte i London: Den angelsaksiske litteraturskat m&#x00E5;tte ikke falde i h&#x00E6;nderne p&#x00E5; en udl&#x00E6;nding &#x2013; og m&#x00E5;ske is&#x00E6;r ikke en dansker. I
                        et senere resultat af studierejserne, <hi rend="italic"><rs key="title464" type="title">Phenix-Fuglen</rs></hi> (1840) fra Exeterbogen i Grundtvigs overs&#x00E6;ttelse, sammenligner Grundtvig sig
                        selv og sin indblanding i den engelske litteraturforskning med en viking, der »efter mine ki&#x00E6;re Forf&#x00E6;dres Exempel, vilde
                        berige baade mig selv og Danmark med Englands Skatte« (<rs key="title464" type="title">1840</rs>, s. 11).</p>
                </div>
                
                <div>
                    <head xml:id="docIn4">Anden Englandsrejse 1830 &#x2013; Optakt</head>
                    
                    <p rend="noIndent">Opholdet i 1830 gik bedre end det f&#x00F8;rste. Bl.a. havde Grundtvig f&#x00E5;et lettere ved at kommunikere p&#x00E5; engelsk, og
                        han havde desuden f&#x00E5;et bedre lejlighed til at arbejde p&#x00E5; andre biblioteker og l&#x00E6;sesale. Men han havde stadigt vanskeligt ved
                        at vinde fodf&#x00E6;ste og skabe de n&#x00F8;dvendige sociale kontakter. Han blev m&#x00F8;dt af en umiddelbar &#x2013; men til
                        tider afm&#x00E5;lt &#x2013; venlighed, som derefter ikke fulgtes op. Han fik fx l&#x00F8;fter p&#x00E5; anbefalingsbreve og visitter, som udeblev
                        (se fx <rs type="title" key="title757">Grundtvig 1920</rs>, s. 111). En af de vigtigere kontakter, <persName key="pe1434">Sir John Bowring</persName>, med hvem Grundtvig senere samarbejder om en anmeldelse
                        til <hi rend="italic">Westminster Review,</hi> havde lovet ham anbefalingsbreve til bl.a. biskoppen i Exeter, men leverede dem aldrig. I stedet
                        erfarede Grundtvig, at Bowring selv var taget til Exeter uden at lade ham det vide (<rs type="title" key="title757">1920</rs>, s. 108).</p>
                    
                    <p rend="noIndent">Tidligt p&#x00E5; sommeren 1830 begyndte Grundtvig at omtale sit »lille engelske Skrift« i brevene til <persName key="pe171">Lise</persName> (<rs type="title" key="title757">Grundtvig 1920</rs>, s. 93)
                        og til <persName key="pe23">Molbech</persName> (<rs key="title16" type="title">Grundtvig &#x0026; Molbech 1888</rs>, s. 171 f.). Materialet havde p&#x00E5; dette tidspunkt endnu ikke taget form af en subskriptionsindbydelse, men kan ses som
                        et tidligt udkast til den indledende afhandling i <hi rend="italic">Bibliotheca</hi> om Englands litteratur. Grundtvig lod <persName key="pe1432">John Miller</persName> l&#x00E6;se
                        teksten, men han returnerede den kort tid efter med en skarp kritik: Teksten kunne ikke anbefales til en forl&#x00E6;gger, og <persName key="pe1432">Miller</persName>
                        tilb&#x00F8;d at skrive den om. Grundtvig takkede nej og besluttede sig for at stille projektet i bero.</p>
                    
                    <p rend="noIndent">Turen til Exeter blev rejsens lyspunkt. Arbejdsforholdene var perfekte, og de mennesker, Grundtvig m&#x00F8;dte,
                        var langt mere g&#x00E6;stfri, venlige og hj&#x00E6;lpsomme, end dem, han havde stiftet bekendtskab med i London. Turen tilbage gik forbi
                        Oxfords Bodleian Library, men inden da gjorde Grundtvig stop i Bristol, hvor han blev introduceret for <persName key="pe1375">Richard Price</persName>, der
                        delte hans fork&#x00E6;rlighed for det angelsaksiske. Det manuskript, som <persName key="pe1432">Miller</persName> havde gennemset og kritiseret, efterlod Grundtvig nu
                        hos <persName key="pe1375">Price</persName>.</p>
                    
                    <p rend="noIndent">Umiddelbart inden hjemrejsen fra London blev Grundtvig opfordret af forlaget Black, Young &#x0026;
                        Young til at forest&#x00E5; udgivelsen af en serie angelsaksiske skrifter under den foruds&#x00E6;tning, at der kunne opn&#x00E5;s tilstr&#x00E6;kkelig
                        subskription. I slutningen af august udarbejdede Grundtvig derfor den endelige tekst til <hi rend="italic">Bibliotheca</hi> hjulpet p&#x00E5; vej af
                        tilbagemeldinger fra <persName key="pe1375">Price</persName>. Is&#x00E6;r nedtonedes indledningens universalhistoriske (dvs. verdenshistoriske) pointer, som ikke vandt genklang i England. Manuskriptet
                        blev efterladt i London, og forlaget foretog den sidste afpudsning (muligvis med hj&#x00E6;lp fra <persName key="pe1375">Price</persName>) i l&#x00F8;bet af efter&#x00E5;ret. I
                        udgaven af brevvekslingen mellem ham og <persName key="pe23">Molbech</persName> findes et till&#x00E6;g, hvori Grundtvig beskriver forl&#x00F8;bet omkring udgivelsen af
                        <hi rend="italic">Bibliotheca</hi> (<rs key="title16" type="title">Grundtvig og Molbech 1888</rs>, s. 213-218). Heraf fremg&#x00E5;r det, at Grundtvig i den efterf&#x00F8;lgende vinter intet h&#x00F8;rte fra forlaget, og at
                        han f&#x00F8;rst i april 1831 erfarede, at subskriptionsindbydelsen var kommet i et andet oplag med en lovende subskribentliste, der bl.a. talte den britiske konge og &#x00E6;rkebiskoppen af Canterbury!</p>
                    
                    <p rend="noIndent">Foruden i brevene til <persName key="pe171">Lise</persName> (<rs type="title" key="title757">Grundtvig 1920</rs>) kan man i dagbogsnotaterne finde flere detaljer om b&#x00E5;de opholdene og
                        forl&#x00F8;bet vedr. <hi rend="italic">Bibliotheca,</hi> se <rs key="title3" type="title">Grundtvig 1979</rs>, bind 1, s. 428-454. Desuden giver <persName key="pe65">Fr. R&#x00F8;nning</persName> i artikelserien »N. F. S. Grundtvig og den oldengelske literatur« fra <hi rend="italic">Historisk
                        m&#x00E5;nedsskrift</hi> 4-5 (1885) en meget detaljeret redeg&#x00F8;relse for rejserne og for udgivelsesplanernes sk&#x00E6;bne. Endelig
                        b&#x00F8;r n&#x00E6;vnes <persName key="pe481">Helge Grells</persName> <hi rend="italic"><rs type="title" key="title549">England og Grundtvig</rs></hi> (1992), som med et bredere perspektiv unders&#x00F8;ger Grundtvigs forhold til England
                        og landets litteratur.</p>
                </div>
            </div>

            <div>
                <head xml:id="docIn5">Udgivelsesplanerne</head>
                <div>
                    <head xml:id="docIn6">Omfang og indhold</head>
                    
                    <p rend="noIndent">Store dele af <hi rend="italic">Bibliotheca</hi>&#x2019;s indledende afsnit, hvor Grundtvig polemisk gennemg&#x00E5;r den engelske litteraturs
                        historie, har formentlig v&#x00E6;ret under udarbejdelse allerede fra begyndelsen af 1830. Derimod kom udgivelsesplanen f&#x00F8;rst endeligt
                        p&#x00E5; plads efter turen til Exeter og l&#x00E6;sningen af Exeterbogen. Endvidere kan man se, at han endnu ikke havde unders&#x00F8;gt alle de 
                        manuskripter, som han havde i sinde at udgive. P&#x00E5; s. 12 n&#x00E6;vnes muligheden af at finde interessante kilder til bind 4 i Cambridge, som han f&#x00F8;rst bes&#x00F8;ger &#x00E5;ret
                        efter. Udgivelsesserien skulle efter Grundtvigs planer best&#x00E5; af 10 bind og indeholde f&#x00F8;lgende materiale:</p>
                    
                    <table rend="source">
                        <row>
                            <cell>1-2</cell>
                            <cell> <hi rend="italic">Beowulf</hi> (fra ca. 700-tallet, ms. fra omkring 1000) med introduktion og engelsk overs&#x00E6;ttelse. 
                                Heltekvadet er p&#x00E5; omtrent 3000 strofer og dermed det mest omfattende angelsaksiske digt, der kendes.</cell>
                        </row>
                        <row>
                            <cell>3</cell>
                            <cell>Den såkaldte Caedmons parafrase - en gendigtning af f&#x00F8;rste Mosebog samt hyldest til skabelsen og skaberen (fra slutningen af 600-tallet, ms. fra omkring 1000). Der findes ingen skriftlige kilder fra Caedmons h&#x00E5;nd, og beretningerne om ham fremh&#x00E6;ver is&#x00E6;r hans evner som sanger eller fremf&#x00F8;rer af digtene. Parafrasen er en del af Juniusmanuskriptet og tilskrives ikke længere Caedmon, som på Grundtvigs tid.</cell>
                        </row>
                        <row>
                            <cell>4</cell>
                            <cell>Et udvalg af digte prim&#x00E6;rt fra Exeterbogen, et blandingsh&#x00E5;ndskrift med angelsaksisk poesi fra omkring 975.</cell>
                        </row>
                        <row>
                            <cell>5-7</cell>
                            <cell>Layamons verskr&#x00F8;nike over Englands historie (fra slutningen af 1100-tallet). V&#x00E6;rket er et af de tidlige eksempler p&#x00E5; Arthur-digtning, dvs. beretninger om Kong Arthur og hans riddere.</cell>
                        </row>
                        <row>
                            <cell>8-10</cell>
                            <cell>En samling homilier, dvs. bibeludl&#x00E6;ggende pr&#x00E6;dikener.</cell>
                        </row>
                    </table>
                    
                    <p rend="noIndent">Udgivelsesplanen omfatter prim&#x00E6;rt poetisk litteratur. Kun pr&#x00E6;dikensamlingen i de sidste tre bind
                        stikker ud i denne sammenh&#x00E6;ng. Her er tale om prosatekster, men Grundtvig begrunder deres inddragelse ved at fremh&#x00E6;ve teksternes mundtlighed.
                        Hermed udpeger han ogs&#x00E5; en r&#x00F8;d tr&#x00E5;d, som g&#x00E5;r gennem udvalget i <hi rend="italic">Bibliotheca:</hi> <hi rend="italic">Beowulf</hi> og Caedmon er mundtligt overleverede, og 
                        begge b&#x00E6;rer pr&#x00E6;g af den mundtlige tradition, som de udspringer af. For Grundtvig er de angelsaksiske skrifter interessante b&#x00E5;de ved deres indhold og ved deres forankring i det mundtlige. 
                        Det er en litteratur p&#x00E5; det talte sprog &#x2013; folkets sprog &#x2013; ikke blot et d&#x00F8;dt og l&#x00E6;rd skriftsprog.</p>
                </div>
                
                <div>
                    <head xml:id="docIn7">Tredje Englandsrejse 1831 &#x2013; Kuldsejlingen</head>
                    
                    <p rend="noIndent">Med nyheden om subskriptionsindbydelsens andet oplag begav den nu forh&#x00E5;bningsfulde danske anglist sig igen til London i maj 1831 for at forts&#x00E6;tte arbejdet og tr&#x00E6;ffe aftaler med forlaget. L&#x00F8;bet var imidlertid allerede k&#x00F8;rt.</p>
                    <p rend="noIndent">The Society of Antiquaries, som Grundtvig i 1829 ikke form&#x00E5;ede at imponere, var i l&#x00F8;bet af 1829-1830 blevet opm&#x00E6;rksom p&#x00E5; den manglende forskning inden for omr&#x00E5;det. Dette skyldtes ikke i ringe grad Grundtvigs forarbejde.</p>
                    <p rend="noIndent">At de angelsaksiske skrifter m&#x00E5;tte udgives, kunne selskabet og Grundtvig i sensommeren 1830 godt blive enige om. Blot &#x00F8;nskede selskabet <hi rend="italic">ikke,</hi> at opgaven skulle tilfalde en udl&#x00E6;nding, og ej heller at opgaven skulle l&#x00F8;ses uden for selskabets rammer. Under rejsen i 1830 havde Grundtvig stiftet bekendtskab med en gruppe forskere, som &#x00F8;nskede at oprette et s&#x00E6;rligt selskab til udgivelsen af angelsaksiske tekster, hvilket Grundtvig bifaldt (<rs key="title16" type="title">Grundtvig &#x0026; Molbech 1888</rs>, s. 170). Han delte gerne opgaven med andre kvalificerede forskere, s&#x00E5; l&#x00E6;nge han selv kunne st&#x00E5; for udgivelsen af <hi rend="italic">Beowulf</hi>.</p>
                    <p rend="noIndent">Ved udgangen af 1830 havde The Society of Antiquaries, nu med bl.a. <persName key="pe1433">Frederick Madden</persName> i bestyrelsen, oprettet The Anglo-Saxon Sub-Committee med det form&#x00E5;l selv at forest&#x00E5; udgivelserne. <persName key="pe67">Toldberg</persName> fremh&#x00E6;ver med et citat fra <persName key="pe1433">Maddens</persName> dagbog, at dette sker »in opposition to Grundtvig&#x2019;s plan, which is a reproach to English scholars« (<rs key="title2890" type="title">1947</rs>, s. 291). Allerede i for&#x00E5;ret 1831 havde komiteen s&#x00E5;ledes udgivet en subskriptionsindbydelse i sl&#x00E5;ende lighed med Grundtvigs: <hi rend="italic">Prospectus of a Series of Publications of Anglo-Saxon and Early English Literary Remains, under the Superintendence of a Committee of The Society of Antiquaries of London</hi> (1831). I denne hedder det bl.a.:</p> 
                        
                    <p rend="quote">we are in some measure indebted to foreign scholars; and it has been deemed a subject of national reproach that numerous Works of equal or greater importance &#x005B;...&#x005D; should have still remained unpublished. (<hi rend="italic">Prospectus</hi> 1831, s. [1])</p>
                           
                    <p rend="noIndent">Det er ikke n&#x00E6;vnt, hvem disse udenlandske forskere er, men formuleringen synes at pege p&#x00E5; netop Grundtvigs 'reproach' i <hi rend="italic">Bibliotheca.</hi> <persName key="pe67">Toldberg</persName> citerer i sin helhed den tidligere og mere detaljerede version af subskriptionsindbydelsen, som Grundtvig formodes at have l&#x00E6;st, da han ankom til London (<rs key="title2890" type="title">1947</rs>, s. 293-295). P&#x00E5; oversigten i komiteens <hi rend="italic">Prospectus</hi> fandtes b&#x00E5;de <hi rend="italic">Beowulf,</hi> Caedmon, Layamon og Exeterbogen. Og blandt udgiverne fandt han til sin store skuffelse flere af de litterater og andre personer, som han havde haft kontakt med i London, og som han havde delt sine fund og sin begejstring med &#x2013; heriblandt hans gode ven Price. I spidsen stod litteraten <persName key="pe1435">Benjamin Thorpe</persName>, til hvem Grundtvig ikke havde nogen tiltro (jf. <rs key="title16" type="title">Grundtvig &#x0026; Molbech 1888</rs>, s. 218).</p>
                    <p rend="noIndent">P&#x00E5; trods af den nye konkurrence var Grundtvigs forlag fortr&#x00F8;stningsfuldt og mente ikke, at selskabet kunne n&#x00E5; at f&#x00E5; tilstr&#x00E6;kkeligt med subskribenter. Derfor fortsatte Grundtvig arbejdet, og da han ved hjemkomsten i efter&#x00E5;ret 1831 skrev den sammenfatning af forl&#x00F8;bet, som findes optrykt i brevvekslingen med <persName key="pe23">Molbech</persName>, var der tegnet subskription p&#x00E5; over 70 eksemplarer. Forlaget skulle blot have subskription p&#x00E5; 80 for at p&#x00E5;begynde projektet.</p>
                    <p rend="noIndent">Imidlertid strandede projektet. Hvad grundene hertil var, kan ikke pr&#x00E6;cist fastsl&#x00E5;s. Komiteen under The Society for Antiquaries var if&#x00F8;lge <persName key="pe67">Toldberg</persName> villig til at indg&#x00E5; et samarbejde med Grundtvig og havde opfordret ham hertil (<rs key="title2890" type="title">1947</rs>, s. 303 f.). Grundtvig n&#x00E6;vner det selv i f&#x00F8;romtalte sammenfatning, og forlaget havde allerede taget skridt i denne retning. <persName key="pe67">Toldberg</persName> giver to forslag: For det f&#x00F8;rste var Grundtvig ganske enkelt for t&#x00F8;vende; et samarbejde kunne v&#x00E6;re kommet i stand »med lidt st&#x00F8;rre smidighed og en fastere optr&#x00E6;den« fra Grundtvigs side (<rs key="title2890" type="title">1947</rs>, s. 304). For det andet blev den mand i London, som kunne have hjulpet ham gennem denne diplomatiske udfordring, Richard Price, alvorligt syg og d&#x00F8;de i maj 1833.</p>
                    <p rend="noIndent">Et egentligt forlis var der med andre ord ikke tale om, men vel en stranding af et projekt, som ud fra de engelske l&#x00E6;rdes reaktioner tydeligvis har v&#x00E6;ret indsatsen v&#x00E6;rd. En enkelt rosende &#x2013; og omfattende &#x2013; omtale fik <hi rend="italic">Bibliotheca</hi> imidlertid. I forordet til sin samling historiske dramaer fra 1832 citerer <persName key="pe1453">J.F. Pennie</persName> i en rosende introduktion, hvad der svarer til en hel side af Grundtvigs indledning (1832, s. ix-xi). Pennie bruger Grundtvigs betragtninger i sin argumentation for at fremh&#x00E6;ve Englands tidlige historie.</p>
                                       
                </div>
                <div>
                    
                    <head xml:id="docIn8">Grundtvigs fortsatte kampgejst</head>
                    
                    <p rend="noIndent">Grundtvig blev alts&#x00E5; ikke angelsaksisk filolog i denne omgang. Dog lagde han ikke teksterne helt fra sig, og i 1840 kom hans udgave af det angelsaksiske digt fra Exeterbogen, 
                        <hi rend="italic"><rs key="title464" type="title">Phenix-Fuglen</rs>,</hi> med en transskription fra rejsen i 1830 og en fri, meget kunstf&#x00E6;rdigt udformet overs&#x00E6;ttelse til dansk. 
                        Grundtvigs blev ikke kun den f&#x00F8;rste overs&#x00E6;ttelse af digtet, men ogs&#x00E5; den f&#x00F8;rste komplette udgave. 
                        Til trods for en r&#x00E6;kke filologiske problemer i transskriptionen refererer senere udgivere ofte til den og accepterer flere af Grundtvigs l&#x00E6;sem&#x00E5;der (jf. Bjork 2003). 
                        <persName key="pe653">S.A.J. Bradley</persName> har pointeret, hvordan interessen for det angelsaksiske har v&#x00E6;ret en r&#x00F8;d tr&#x00E5;d i Grundtvigs forfatterskab fra 
                        de f&#x00F8;rste artikler i 1815 om Thorkelins udgave af Bjovulfskvadet til Grundtvigs egen tekstkritiske udgave fra 1861 (Bradley 2000, s. 148-150). 
                        Faktisk omtaler Grundtvig allerede i <hi rend="italic"><rs key="title76" type="title">Nordens Mytologi</rs></hi> (1808, s. 130) med sp&#x00E6;ndt forventning <persName key="pe413">Gr&#x00ED;mur J&#x00F3;nsson Thorkelins</persName> 
                        kommende udgave af Bjovulfskvadet.</p>
                </div>
            </div>

            <div>
                <head xml:id="docIn9">Grundtvig og det angelsaksiske</head>
                
                <div>
                    <head xml:id="docIn10">De tidlige behandlinger</head>
                    
                    <p rend="noIndent">Grundtvigs arbejde med den angelsaksiske litteratur udsprang af hans interesse for Bjovulfs-kvadet. I 1815 blev den angelsaksiske tekst udgivet af <persName key="pe413">Gr&#x00ED;mur J&#x00F3;nsson Thorkelin</persName>, hvilket fik Grundtvig til at skrive en r&#x00E6;kke kritiske artikler, som is&#x00E6;r p&#x00E5;peger flere misforst&#x00E5;elser af originalen hos <persName key="pe413">Thorkelin</persName>: »Et Par Ord om det nys udkomne angelsaxiske Digt« og »Nok et Par Ord om Bjovulfs Drape« (begge fra 1815). Artiklerne blev besvaret af <persName key="pe413">Thorkelin</persName> og andre (om den s&#x00E5;kaldte Thorkelin-fejde se <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 651-653). I 1817 genoptog Grundtvig sin bearbejdning af Bjovulfskvadet (og <persName key="pe413">Thorkelins</persName> udgave) i »Om Bjovulfs Drape eller det af Hr. Etatsraad Thorkelin 1815 udgivne angelsachsiske Digt«, og i 1819 udgav han et uddrag i »Stykker af Skjoldung-Kvadet eller Bjovulfs Minde« som optakt til overs&#x00E6;ttelsen <hi rend="italic"><rs type="title" key="title326">Bjowulfs Drape</rs></hi> &#x00E5;ret efter.</p>
                </div>
                
                <div>
                    <head xml:id="docIn11">Teksternes tiltr&#x00E6;kning</head>
                    
                    <p rend="noIndent">Det var is&#x00E6;r det n&#x00E6;re sl&#x00E6;gtskab mellem det norr&#x00F8;ne og det angelsaksiske sprog og det kulturelle f&#x00E6;lleskab mellem de skandinaviske lande og England, 
                        som havde vakt Grundtvigs interesse for den angelsaksiske litteratur. Men der er ogs&#x00E5; to yderligere aspekter ved denne, som har bidraget til at anspore og fastholde hans engagement: 
                        for det f&#x00F8;rste teksternes h&#x00F8;je alder. De &#x00E6;ldste angelsaksiske tekster stammer formentlig fra 700-tallet (Caedmon noget tidligere), og der findes manuskripter fra omkring &#x00E5;r 1000.
                        Heroverfor formodes den tidligste norr&#x00F8;ne edda- og skjaldedigtning  at stamme fra omkring &#x00E5;r 1000, mens manuskripterne kun g&#x00E5;r tilbage 
                        til 1200- eller 1300-tallet.</p>
                    <p rend="noIndent">For det andet var den angelsaksiske digtning blevet til i en brydningstid mellem hedenskab og kristendom og bar s&#x00E5;ledes p&#x00E5; elementer fra begge verdensopfattelser. 
                        If&#x00F8;lge <persName key="pe653">S.A.J. Bradley</persName> har netop dette v&#x00E6;ret af stor betydning for Grundtvig. Is&#x00E6;r smelter de to sider sammen i Bjovulfskvadet. 
                        I Grundtvigs udl&#x00E6;gning inds&#x00E6;tter digteren f&#x00F8;rkristne begivenheder i en kristen forst&#x00E5;else af kampen mellem godt og ondt, mellem sandt og falsk 
                        (<rs type="title" key="title2895">Bradley 1990</rs>, s. 226 f.). Ydermere finder Bradley hos Grundtvig litteraturens mundtlighed knyttet til en kristen forst&#x00E5;else:</p>
                    <p rend="quote">Grundtvig thus seems to argue an integral connection between the truth he finds voiced through ancient poetry of the North, and that concept of &#x201D;det levende 
                        Ord&#x201D; &#x005B;&#x201D;the living Word&#x201D;&#x005D; he developed as a central conviction in his definition of the congregation of God&#x2019;s people. (<rs type="title" key="title2895">1990</rs>, s. 231)</p>                    
                    
                </div>
                
                <div>
                    <head xml:id="docIn12">Filologi og universalhistorie</head>

                    <p rend="noIndent">Set p&#x00E5; baggrund af Englandskrigene 1801-1814 kan Grundtvigs engagement i de engelske fortidsminder v&#x00E6;kke undren. 
                        Men det, at Grundtvig fors&#x00F8;gte at overskride fjendskabet landene imellem, illustrerer netop, hvor st&#x00E6;rk hans overbevisning om et f&#x00E6;lles nordisk arvegods var. 
                        Ligesom han s&#x00E5; de skandinaviske lande knyttet sammen af en f&#x00E6;lles sag, fandt han i den angelsaksiske litteratur vidnesbyrd om 
                        et sl&#x00E6;gtskab imellem det engelske og de nordiske folk.</p>
                    <p rend="noIndent">Engagementet i Englands fortid er et udtryk for Grundtvigs historiefilosofi, der er inspireret dels af den tyske med <persName key="pe25">Herder</persName>, <persName key="pe500">Fichte</persName> og 
                        <persName key="pe508">Kant</persName> i spidsen, dels af oplysningstidens universalhistorie, dvs. en verdenshistorie, som str&#x00E6;bte efter at fremstille hele menneskehedens historie. 
                        Grundtvigs historiefilosofiske perspektiv var imidlertid utidssvarende i forhold til de tyske forbilleder og i forhold til samtidens danske historikere, bl.a. fordi han vedblev at anskue 
                        bibelen som historisk vidnesbyrd (jf. fx Vind 1999, s. 14).</p>
                    <p rend="noIndent">Den samlede fremstilling af verdenshistorien havde Grundtvig allerede fors&#x00F8;gt sig med i de tre verdenskr&#x00F8;niker fra hhv. 1812, 1814 og 1817. 
                        Den f&#x00F8;rste programmatiske udformning af sit universalhistoriske syn pr&#x00E6;senterer han dog f&#x00F8;rst i indledningen til <hi rend="italic"><rs key="title158" type="title">Nordens Mythologie</rs></hi>
                        (1832) (<rs type="title" key="title25">Vind 1999</rs>, s. 38, 42). Alts&#x00E5; var ideerne hertil allerede i st&#x00F8;beskeen under opholdene i London. I de indledende betragtninger af 
                        <hi rend="italic">Bibliotheca</hi> foresl&#x00E5;r Grundtvig forsigtigt, at disse litter&#x00E6;re mindesm&#x00E6;rker »form some of the most invaluable documents and records we possess for 
                        the Universal History of mankind« (1830, s. 3). I kladdematerialet var det universalhistoriske mere eksplicit fremf&#x00F8;rt, hvilket ikke faldt i god jord hos engl&#x00E6;nderne. Et af 
                        <persName key="pe1375">Prices</persName> redaktionelle forslag til Grundtvig var netop at nedtone dette tysk inspirerede isl&#x00E6;t, som ikke ville fremme hans sag i London.</p>
                    
                </div>
                
                <div>
                    <head xml:id="docIn13">Angelsaksisk filologi i Skandinavien</head>
                    
                    <p rend="noIndent">For Grundtvig var det naturligt og uproblematisk at optr&#x00E6;de som angelsaksisk filolog netop ud fra det universalhistoriske perspektiv. At udforske Danmarks fortid bet&#x00F8;d at 
                        udforske ikke kun den norr&#x00F8;ne litteratur, men ogs&#x00E5; den angelsaksiske, hvorfra kristendommen i Nordeuropa har sit udspring. Som Grundtvig skriver i de indledende betragtninger:</p>
                    <p rend="quote">for who would not wish to know how these patriarchs of the new Christian world preached and reasoned, what lessons they taught, what examples they referred to, in what manner they 
                        attuned the minds of their heathen converts to the doctrines they communicated (s. 5).</p>
                    <p rend="noIndent">Kun f&#x00E5; engelske forskere delte dette syn med Grundtvig, og kun f&#x00E5; hilste en <hi rend="italic">dansk</hi> udgiver af den angelsaksiske litteratur velkommen. 
                        Dog var han hverken den eneste eller den f&#x00F8;rste skandinav, som havde kastet sin k&#x00E6;rlighed p&#x00E5; det angelsaksiske sprog.</p>
                    <p rend="noIndent">Robert E. Bjork giver i sin artikel <rs key="title2887" type="title">»Nineteenth-Century Scandinavia and the Birth of Anglo-Saxon Studies«</rs> (1997) et indblik i den tidlige 
                        angelsaksiske filologi, som havde flere v&#x00E6;gtige repr&#x00E6;sentanter i Danmark og Sverige, herunder <persName key="pe413">Gr&#x00ED;mur J&#x00F3;nsson Thorkelin</persName>, <persName key="pe50">Rasmus Rask</persName> og 
                        Grundtvig. <persName key="pe50">Rask</persName> udgav i 1817 sin <hi rend="italic">Angelsaksisk Sprogl&#x00E6;re, tilligemed en kort L&#x00E6;sebog,</hi> som i 1830 blev oversat til engelsk 
                        af <persName key="pe1435">Benjamin Thorpe</persName>, Grundtvigs banemand i sagen om den angelsaksiske udgivelsesserie.</p>
                    <p rend="noIndent">For de tidlige skandinaviske filologer blev den n&#x00E6;re forbindelse mellem det angelsaksiske og det norr&#x00F8;ne sprog brugt til ikke kun at p&#x00E5;vise et sl&#x00E6;gtskab, 
                        men et faderskab med &#x2019;dansk tunge&#x2019; som det f&#x00E6;lles udspring. Bjork fremh&#x00E6;ver, hvordan den &#x00F8;gede nationale &#x00E5;nd, som pr&#x00E6;gede 
                        is&#x00E6;r begyndelsen af 1800-tallet, p&#x00E5;virkede de filologiske studier. Filologien kunne anvendes til at fremme det nationalhistoriske, men ogs&#x00E5; til en slags 
                        territorial tilegnelse. N&#x00E5;r nationen (is&#x00E6;r i krisetider) skal afstives vha. historiske studier i en svunden storhedstid, kan det v&#x00E6;re fordelagtigt at klassificere 
                        engelsk som en afart af dansk (<rs key="title2887" type="title">Bjork 1997</rs>, s. 115-119).</p>
                    <p rend="noIndent">Dog var der ogs&#x00E5; en mere &#x2019;universalhistorisk&#x2019; pointe at finde i den tidlige angelsaksiske filologi. Fremh&#x00E6;velsen af det lingvistiske f&#x00E6;llesskab 
                        bekr&#x00E6;fter det internationale broderskab landene imellem og kan dermed v&#x00E6;re med til at pleje de fredlige relationer (s. 119). <persName key="pe653">Bradley</persName> fremh&#x00E6;ver 
                        en lignende pointe:</p>
                    <p rend="quote">these &#x005B;literary&#x005D; relics pointed to a future whose realisation he and likeminded scholars could actually help to facilitate by publishing and translating 
                        <hi rend="italic">Beowulf</hi> and the other great literary monuments of Anglo-Saxon antiquity. (<rs type="title" key="title2895">Bradley 1990</rs>, s. 224)</p>
                    <p rend="noIndent">Den f&#x00F8;rste halvdel af 1800-tallet s&#x00E5; en sand opblomstring af oldtidsselskaber og udgivelsesprojekter, som alle i st&#x00F8;rre eller mindre grad havde 
                        til hensigt at opbygge (og til tider udvide) nationens selvforst&#x00E5;else (se fx Knapas 2014 og Henrikson 2014). B&#x00E5;de Grundtvigs udgivelsesplaner og oprettelsen af den s&#x00E6;rlige 
                        angelsaksiske underkomité i The Society of Antiquaries i London kan alts&#x00E5; ses som udtryk for en generel nordeurop&#x00E6;isk tendens. Samtidig illustrerer det intrikate forl&#x00F8;b, hvilke vanskeligheder de ideologiske tanker bagved s&#x00E5;danne projekter kunne  medf&#x00F8;re.</p>

                </div>
                
                <div>
                    <head xml:id="docIn14">Grundtvigs betydning for forskningen</head>
                    
                    <p rend="noIndent">Subskriptionsindbydelsens indledende afsnit indeholder, foruden den universalhistoriske gennemgang af den angelsaksiske litteratur, en opsang til det engelske folk og dets forskere. 
                        I en r&#x00E6;kke spidse vendinger sk&#x00E6;lder den undrende Grundtvig ud over Englands manglende interesse for sin egen fortids litter&#x00E6;re skatte:</p>
                    <p rend="quote">the first perceptible links in the long chain of improvements, both of the English language and its literature, are to be found in this neglected lore of their forefathers. 
                        But this seems to have been altogether overlooked, and this ancient treasury has been regarded as a dunghill, where, because the pearls did not lie exposed and obvious to every passing eye, 
                        they have been thought not worth seeking. (s. 3)</p>
                    <p rend="noIndent">Der er flere eksempler som disse, og som <persName key="pe68">Ole Vind</persName> har fremh&#x00E6;vet, har den grove tone ikke fremmet Grundtvigs sag 
                        (<rs type="title" key="title25">Vind 1999</rs>, s. 178). Derfor er det ikke s&#x00E5; underligt, at han som angelsaksisk filolog ikke vandt fodf&#x00E6;ste i sin samtid.</p>
                    <p rend="noIndent">Eftertiden har dog anerkendt, at Grundtvig spillede en central rolle i den tidlige angelsaksiske filologi. Hans l&#x00E6;sninger af Bjovulfskvadet var indsigtsfulde 
                        og anvendelige for den senere forskning (jf. fx <rs type="title" key="title2888">Haarder 1975</rs>, s. 88), og i kraft af sit forarbejde p&#x00E5; de engelske l&#x00E6;sesale og i Londons forskerkredse 
                        har han fungeret som foregangsmand p&#x00E5; et internationalt forskningsfelt af betydeligt omfang.</p>
                    
                </div>
            </div>

            <div type="litList">
                <head xml:id="docIn15">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item>Bjork, Robert E. (1997) <rs type="title" key="title2887">&#x201C;Nineteenth-Century Scandinavia and the Birth of Anglo-Saxon Studies&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title2886">Anglo-Saxonism and the Construction of Social Identity</rs>,</hi> udg. af Allan J. Frantzen &#x0026; John D. Niles, s. 111-132. Gainesville</item>
                    
                    <item>Bjork, Robert E. (2003) &#x201C;N.F.S. Grundtvig's 1840 Edition of the Old English <hi rend="italic">Phoenix</hi>:  A Vision of a Vision of Paradise&#x201D; i <hi rend="italic">
                        Unlocking the Wordhord: Anglo-Saxon Studies in Memory of Edward B. Irving, Jr.,</hi> udg. af Mark C. Amodio &#x0026; Katherine O&#x2019;Brien O&#x2019;Keeffe, s. 217-239. Toronto</item>
                    
                    <item>Bradley, S.A.J. (1990) <rs type="title" key="title2895">&#x201C;Grundtvig, Anglo-Saxon Literature, and 'Ordets Kamp til Seier'&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1989-1990, s. 216-245. K&#x00F8;benhavn</item>

                    <item>Bradley, S.A.J. (2000) &#x201C;'A Truly Proud Ruin': Grundtvig and the Anglo-Saxon Legacy&#x201D; i <hi rend="italic">
                        Grundtvig in International Perspective. Studies in the Creativity of Interaction,</hi> udg. af A.M. Allchin, S.A.J. Bradley, N.A. Hjelm &#x0026; J.H. Schj&#x00F8;rring, s. 148-162. Aarhus</item>

                    <item>Grell, Helge (1992) <rs type="title" key="title549">
                        <hi rend="italic">England og Grundtvig. Grundtvigs m&#x00F8;de med England og dets
                            betydning for hans forfatterskab</hi></rs>. Aarhus</item>
                    
                    <item>
                        Grundtvig, N.F.S. (1808) <rs type="title" key="title76">
                            <hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede
                                M&#x00E6;nd der ei selv ere Mytologer</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title226">
                        <hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N.
                            Clausen</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158">
                        <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk
                            udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. udg. (1840) <rs type="title" key="title464">
                        <hi rend="italic">Phenix-Fuglen. Et Angelsachsisk Kvad f&#x00F6;rstegang udgivet
                            med Indledning, Fordanskning og Efterklang af Nik. Fred. Sev. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. &#x0026; Christian Molbech (1888) <rs type="title" key="title16">
                        <hi rend="italic">Christian Molbech og Nikolai Frederik Severin Grundtvig. En
                            Brevvexling</hi></rs>, udg. af Chr. K.F. Molbech &#x0026; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1920) <rs type="title" key="title757">
                        <hi rend="italic">N.F.S. Grundtvigs Breve til hans Hustru under Englandsrejserne
                            1829-1831. Udgivne af deres B&#x00F8;rneb&#x00F8;rn</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1979) <rs type="title" key="title3">
                        <hi rend="italic">Dag- og Udtogsb&#x00F8;ger,</hi></rs> 1-2, udg. af Gustav Albeck. K&#x00F8;benhavn</item>
                    
                    <item>Haarder, Andreas (1975) <rs type="title" key="title2888">
                        <hi rend="italic">Beowulf. The Appeal of a Poem</hi></rs>. K&#x00F8;benhavn</item>

                    <item>Henrikson, Paula (2014) &#x201C;Mellan skrivbordet och bokhyllan. Editionen, historien och kreativiteten i ett textkritiskt brytningsskede&#x201D; 
                        i <hi rend="italic">Editionshistorie,</hi> red. af Johnny Kondrup &#x0026; Klaus Nielsen. Nordisk Netv&#x00E6;rk for Editionsfilologer. Skrifter, 10, s. 97-129. K&#x00F8;benhavn</item> 
                    
                    <item>Knapas, Rainer (2014) &#x201C;Nationalstatens monumenta &#x2013; k&#x00E4;llutg&#x00E5;vorna&#x201D; 
                        i <hi rend="italic">Editionshistorie,</hi> red. af Johnny Kondrup &#x0026; Klaus Nielsen. Nordisk Netv&#x00E6;rk for Editionsfilologer. Skrifter, 10, s. 42-67. K&#x00F8;benhavn</item>

                    <item>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14">
                        <hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819,</hi>
                    </rs> 1-2. K&#x00F8;benhavn</item>
                    
                    <item>Pennie, J.F. (1832) <hi rend="italic">Britain's Historical Drama; A Series of National Tragedies, Intended to Illustrate the Manner, Customs, and Religious Institutions of Different Early Eras in Britain.</hi> London</item>

                    <item><hi rend="italic">Prospectus of a Series of Publications of Anglo-Saxon and Early English Literary Remains, under the Superintendence of a Committee of The Society of Antiquaries of London</hi> (1831) London</item>

                    <item>R&#x00F8;nning, Fr. (1885) &#x201C;N. F. S. Grundtvig og den oldengelske literatur&#x201D; i <hi rend="italic">Historisk m&#x00E5;nedsskrift for folkelig og kirkelig oplysning,</hi> 4. bind, s. 321-366, 5. bind, s. 1-41 og 129-187. Odense</item>

                    <item>Toldberg, Helge (1947) <rs type="title" key="title2890">&#x201C;Grundtvig og de engelske antikvarer&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title2889">Orbis Litterarum</rs>,</hi> 5, s. 258-311. K&#x00F8;benhavn</item>
                    
                    <item>Vind, Ole (1999) <rs type="title" key="title25">
                        <hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>

                </list>
            </div>


        </body>
    </text>
</TEI>