<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</title>
        <title rend="shortForm">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</title>
        <author>Steen Tullberg</author>
        <editor role="editor1">Ida Marie Klahn</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.9</idno>
          <idno type="technic">1.9.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2016-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.9, 1. november 2016</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1831_491_1_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1831_491_1_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2016-08-01">kopieret fra 1834_534A</change>
      
      <change who="ST" when="2016-08-09">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2016-09-12">afleveret til 1. redaktion (IMK)</change>
      <change who="ST" when="2016-09-13">indf&#x00F8;rt 1. redaktion</change>
      <change who="ST" when="2016-09-29">indf&#x00F8;ring af NJCs redaktion</change>
      <change who="ST" when="2016-11-21">indf&#x00F8;ring af KNs redaktion</change>
      <change xml:id="SKP" who="SKP" when="2018-01-29">Ændret i titleStmt</change>
      <change who="ST" when="2018-01-29">tilføjet passage med henvisning til Baagø (på NHBs opfordring)</change>
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        
        <head xml:id="docIn1">Baggrund</head>
        
        
      <div>
        <head xml:id="docIn2">Kirkepolitik og forholdet til <persName key="pe42">Luther</persName></head>
        
        
        <p rend="noIndent"><rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> blev udgivet stykkevis i <persName key="pe80">J.C. Lindbergs</persName> <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi> i perioden fra december 1830 til april 1831 (se <ref type="docOut" target="1831_491_1_txr.xml#docIn3">tekstredeg&#x00F8;relsen</ref>). Skriftet er dermed blevet til efter Grundtvigs anden Englandsrejse, der varede fra maj til slutningen af september 1830, og er givetvis p&#x00E5;virket af dette ophold og af de uroligheder p&#x00E5; kontinentet (julirevolutionen i Frankrig og de efterf&#x00F8;lgende opr&#x00F8;r i Bruxelles, Braunschweig, Sachsen, Kurhessen og Hamburg), han har kunnet iagttage fra England. Med skriftet genoptager Grundtvig de kirkepolitiske overvejelser, han s&#x00E5; sig tvunget ud i efter opg&#x00F8;ret med <persName key="pe111">H.N. Clausen</persName> i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>, der var endt med en injuriesag og indf&#x00F8;relse af livsvarig censur mod Grundtvig (oph&#x00E6;vet i 1837). Skriftet er affattet p&#x00E5; et tidspunkt, hvor Grundtvig g&#x00F8;r sig til talsmand for friheden til at kunne forlade statskirken med ret til at danne frimenigheder. I &#x00E5;rene der fulgte (1832-1834) forsk&#x00F8;d v&#x00E6;gten i hans argumentation sig til at g&#x00E6;lde trosfrihed inden for statskirken, s&#x00E5; et brud med denne kunne undg&#x00E5;s.</p>
        
        <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> havde Grundtvig for f&#x00F8;rste gang formuleret sin s&#x00E5;kaldte &#x2018;kirkelige anskuelse&#x2019;. If&#x00F8;lge den er grundlaget for kristendommen ikke at finde i <rs type="title" key="title788">Bibelen</rs>, men i trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren. Han udbyggede is&#x00E6;r den kirkelige anskuelse i de store tvillingeskrifter fra 1826-1827, <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> og <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs>, og i den mindre <rs type="title" key="title1195">artikel</rs> <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> fra 1827. Den n&#x00F8;dvendige afklaring af synet p&#x00E5; <persName key="pe42">Luther</persName> og reformationen, der er undervejs i disse skrifter, kulminerer i <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs>. F&#x00F8;rst her drager Grundtvig konsekvenserne af sin opdagelse fra 1825, n&#x00E5;r det g&#x00E6;lder hans eget kirkesyn i direkte mods&#x00E6;tning til <persName key="pe42">Luther</persName>. Det er f&#x00F8;rst og fremmest denne selvst&#x00E6;ndigg&#x00F8;relse af problemet, der er ny, og ikke s&#x00E5; meget selve programmet, der ret beset er over fem &#x00E5;r gammelt (jf. <rs type="title" key="title661">Thaning 1963</rs>, s. 67).</p>
        
        <note type="readMore">
          
          <p rend="noIndent"><persName key="pe372">Henning H&#x00F8;irup</persName> har peget p&#x00E5; Grundtvigs besk&#x00E6;ftigelse med <persName key="pe4389">Friedrich Delbr&#x00FC;ck</persName> som et vigtigt led i hans gradvise sk&#x00E6;rpelse af den dogmatiske forskel til <persName key="pe42">Luther</persName> (<rs type="title" key="title520">H&#x00F8;irup 1949</rs>, s. 337-348). Grundtvig havde oversat og kommenteret et afsnit af <persName key="pe4389">Delbr&#x00FC;cks</persName> skrift <hi rend="italic"><rs type="title" key="title4865">Philipp Melanchton, der Glaubenslehrer. Eine Streitschrift</rs></hi> (1826) i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> bind 10, 1827, s. 122-150, under overskriften <rs type="title" key="title4866">&#x201C;Om den Apostoliske Troes-Bekiendelse som christelig Troes-Regel&#x201D;</rs>. &#x00C5;ret efter diskuterede Grundtvig <persName key="pe4389">Delbr&#x00FC;cks</persName> skrift i det f&#x00F8;rste indl&#x00E6;g i sin kritiske artikelserie <rs type="title" key="title4867">&#x201C;Nye Skrifter om Troes-Regelen i den Christne Kirke&#x201D;</rs>, jf. <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi> bind 12, 1828, s. 29-84, mens han i den n&#x00E6;ste artikel behandlede et modskrift mod <persName key="pe4389">Delbr&#x00FC;ck</persName>, jf. bind 12, s. 130-158.</p>
        
        </note>
        
        
       
        
      </div>
      
      <div>
        
        <head xml:id="docIn3">Skriftets anledning og tilblivelse</head>
        
        
        <p rend="noIndent">Skriftet udtrykker ikke kun Grundtvigs egen afklaring af forholdet til <persName key="pe42">Luther</persName> og reformationen, men har ogs&#x00E5; v&#x00E6;ret foranlediget og p&#x00E5;virket af mere konkrete, ydre omst&#x00E6;ndigheder. Det fremg&#x00E5;r af Grundtvigs brevvekslinger med <persName key="pe138">B.S. Ingemann</persName> og <persName key="pe142">Gunni Busck</persName>. </p>
        
        
        <p rend="noIndent">I begyndelsen af oktober 1830, lige efter hjemkomsten fra England, svarer Grundtvig p&#x00E5; et brev, han i London havde modtaget fra <persName key="pe138">Ingemann</persName>. Grundtvigs brev, som er skrevet over flere dage, slutter med en tilf&#x00F8;jelse fra den 5. oktober, hvor han n&#x00E6;vner, at &#x201C;Prof. <persName key="pe111">Clausen</persName> har udgivet en Pjece mod <persName key="pe80">Lindberg</persName>, hvor jeg, skj&#x00F8;nt uden Navn, behandles uforskammet: som den Samvittigheds-Tyran, <persName key="pe111">Clausen</persName> paa sin Post un&#x00E6;gtelig selv spiller&#x201D; (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 95). Dette henviser til <persName key="pe111">H.N. Clausens</persName> skrift <hi rend="italic"><rs type="title" key="title4863">Den theologiske Partieaand</rs></hi>, der netop var udkommet som en reaktion p&#x00E5; <persName key="pe80">Lindbergs</persName> <hi rend="italic"><rs type="title" key="title3476">Er Dr. Prof. Theol. H. N. Clausen en &#x00E6;rlig L&#x00E6;rer i den christne Kirke?</rs></hi>.</p>
        
        
        <p rend="noIndent"><persName key="pe111">Clausens</persName> skrift kan s&#x00E5;ledes v&#x00E6;re anledning til, at Grundtvig skriver f&#x00F8;rste stykke af <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> (censorgodkendt den 17. november). Hertil kommer de nye engelske indtryk, han har modtaget, og det jordn&#x00E6;re faktum, at <persName key="pe80">Lindberg</persName> formentlig har haft brug for materiale til sit tidsskrift. Grundtvig n&#x00E6;vner <persName key="pe111">Clausen</persName> i en fodnote til sidst i <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> (s. 479), hvor han gentager sin opfordring fra <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> til <persName key="pe111">Clausen</persName> om at nedl&#x00E6;gge sit embede som l&#x00E6;rer for pr&#x00E6;ster.</p>
        
        <p rend="noIndent">Anden del af artiklens f&#x00F8;rste hovedafsnit, kaldet &#x201C;Andet Stykke&#x201D; (censorgodkendt den 29. december 1830), der handler om reformationens betydning for kirken, kan v&#x00E6;re p&#x00E5;virket af en klage over <persName key="pe111">H.N. Clausen</persName>, som <persName key="pe142">Gunni Busck</persName> havde indgivet til Danske Kancelli. Det fremg&#x00E5;r af breve mellem <persName key="pe138">Ingemann</persName> og Grundtvig i julen 1830 (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 104 og 108). Af brevvekslingen med <persName key="pe142">Gunni Busck</persName> fra januar 1831 fremg&#x00E5;r det desuden, at Grundtvig er skeptisk over for <persName key="pe142">Buscks</persName> planer om at udsende et skrift i anledning af kongens f&#x00F8;dselsdag (den 28. januar), som skulle genfrems&#x00E6;tte Grundtvigs hovedp&#x00E5;stande fra <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> (<rs type="title" key="title1169">Breve 2</rs>, s. 186). Grundtvig betragter tydeligvis sit standpunkt fra 1825 som noget, der ikke t&#x00E5;ler mekanisk gentagelse; han formaner <persName key="pe142">Busck</persName>: &#x201C;hvad <hi rend="spaced">Du ikke</hi> b&#x00F8;r skrive, er en Gientagelse af hvad jeg har skrevet, og hvad i alle Henseender er d&#x00F8;dt og magtesl&#x00F8;st&#x201D; (<rs type="title" key="title1169">Breve 2</rs>, s. 188).</p>
        
        <p rend="noIndent">At Grundtvig opfatter indholdet af sin artikel som nyt, fremg&#x00E5;r ogs&#x00E5; af, at han i samme brev om afsnittet om kirke og stat (skriftets andet hovedafsnit) skriver, at det &#x201C;gad jeg ikke have skrevet, naar det ikke var Nyt i den klarere historiske Oplysning om Reformationen og Udviklingen af Forholdet mellem Ordet og Skriften, som jeg nu arbeider paa&#x201D; (<rs type="title" key="title671">Bech 1878</rs>, s. 108). Andet afsnit har p&#x00E5; dette tidspunkt netop v&#x00E6;ret gennem censurens sk&#x00E6;rsild, og Grundtvig er i gang med det tredje og afsluttende afsnit om reformationens betydning for skolen (dvs. teologien). Dette afsnit, som afsluttes den 21. januar 1831 (jf. <rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 112), kan muligvis v&#x00E6;re yderligere motiveret af den kritik af Grundtvigs fremh&#x00E6;velse af den apostolske trosbekendelse som trosregel, som <persName key="pe136">J.P. Mynster</persName> fremf&#x00F8;rte i sit skrift <hi rend="italic"><rs type="title" key="title4864">Om Begrebet af den christelige Dogmatik</rs></hi>, der udkom i januar 1831. <persName key="pe136">Mynsters</persName> bog &#x201C;bedr&#x00F8;vede mig inderlig&#x201D; skriver Grundtvig til <persName key="pe142">Busck</persName> i et brev fra midten af februar (<rs type="title" key="title671">Bech 1878</rs>, s. 117). Grundtvigs veneration for <persName key="pe136">Mynster</persName> er p&#x00E5; dette tidspunkt intakt, hvilket ogs&#x00E5; fremg&#x00E5;r af den <rs type="title" key="title4880">kritiske anmeldelse</rs> af <persName key="pe136">Mynsters</persName> bog, han affatter senere p&#x00E5; &#x00E5;ret (censorgodkendt den 1. maj 1831 og trykt i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, s. 582-612).</p>
        
        
        
      </div>
      
      
        
        
      
      </div>
      <div>
        
        <head xml:id="docIn5">Indhold</head>
        
        
        
        
        <div>
          
          <head xml:id="docIn7">Indledning</head>
          
          
          <p rend="noIndent">Grundtvig g&#x00F8;r indledningsvist op med den dyrkelse af den autonome fornuft, han finder hos samtidens &#x201C;H&#x00F8;il&#x00E6;rde&#x201D; og &#x201C;selvkloge&#x201D; (147), der underkender erfaringens betydning og forst&#x00E5;r reformation som ensbetydende med at nedrive alt det gamle for at skabe noget nyt ud af eget hoved (143). Han konstaterer, at i en opr&#x00F8;rt tid risikerer man at komme til at bidrage yderligere til opl&#x00F8;sningen og nedbrydningen af det best&#x00E5;ende, hvis man p&#x00E5;ber&#x00E5;ber sig n&#x00F8;dvendigheden af at forts&#x00E6;tte reformationen. Hvis reformationen skal forts&#x00E6;ttes, er det n&#x00F8;dvendigt at finde frem til det, som kirkesamfundet st&#x00E5;r og falder med og som under alle omst&#x00E6;ndigheder m&#x00E5; v&#x00E6;re uforanderligt (145). Det g&#x00E6;lder om n&#x00F8;je at adskille det v&#x00E6;sentlige i, hvad man vil vedligeholde, fra alt det, hvor forandring er, om ikke &#x00F8;nskelig, s&#x00E5; dog t&#x00E5;lelig (144 f.). Til form&#x00E5;let indskr&#x00E6;nker han sin unders&#x00F8;gelse til den lutherske reformation i kirken selv og dens forhold til hhv. staten og skolen (dvs. teologien). </p>
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn8">Kirken</head>
          
          <p rend="noIndent">I afsnittet om kirken forsvarer Grundtvig <persName key="pe42">Luther</persName> med front mod samtidens rationalister, som han sammenligner med de gamle k&#x00E6;ttere, der ikke var reformatorer af Guds n&#x00E5;de, men &#x201C;af egen Aande&#x201D; (152). Han fremf&#x00F8;rer sine gamle synspunkter fra <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> og g&#x00F8;r opm&#x00E6;rksom p&#x00E5;, at <persName key="pe42">Luther</persName> i virkeligheden slet ikke indf&#x00F8;rte noget nyt, men i hovedsagen bragte kirken tilbage til sin oprindelige skikkelse, da han s&#x00E5;, at der manglede &#x201C;<hi rend="spaced">Liv og Lys</hi> i den &#x00E6;ldgamle Tro&#x201D; (152). At <persName key="pe42">Luther</persName> i forhold til oldkirken &#x00E6;ndrede i uddelingen af nadveren, s&#x00E5; alterkalken blev givet til alle, viser bare det grundkristelige i hans indsats, da der er evangelisk bel&#x00E6;g for netop dette. Kernen i hans reformation var derfor en <hi rend="spaced">fornyelse</hi> af den gamle kristendom. <persName key="pe42">Luther</persName> opvakte de sovende og d&#x00F8;de og udrensede, hvad der dengang stred mod kristendommens &#x00E5;nd og hindrede &#x00E5;ndelig v&#x00E6;kst. Denne kirkerensning skal &#x201C;ivrig forts&#x00E6;ttes&#x201D; (157), nu med udrensning af det, der undergraver kirkens grundlag, som er troen og d&#x00E5;ben. Det g&#x00E6;lder s&#x00E5;ledes den &#x201C;<hi rend="spaced">philosophiske Theologi</hi>&#x201D; (157 f.) og det s&#x00E5;kaldte eksegetiske paved&#x00F8;mmme, der if&#x00F8;lge Grundtvig udg&#x00E5;r fra denne. Han mener, at samtidens fagteologer ved at h&#x00E6;ve deres egne teologiske fortolkninger til norm for kirkens l&#x00E6;re g&#x00F8;r sig selv til en ny slags paver med ret til at diktere andres tro. </p>
          
          <p rend="noIndent">De kirkepolitiske konsekvenser af dette tr&#x00E6;kker Grundtvig nu h&#x00E5;rdt op. De gammeldags kristne, som han selv regner sig til, er n&#x00F8;dt til at oph&#x00E6;ve kirkesamfundet med dem, der ikke godkender trosbekendelsen som vilk&#x00E5;r for optagelse i kirken. Der m&#x00E5; foretages en klar &#x201C;Skilsmisse&#x201D; (162) fra troens modstandere. I sin artikel <rs type="title" key="title1196">om religionsfrihed</rs> (fra 1827) havde Grundtvig allerede fremf&#x00F8;rt kravet om retten til at danne frimenigheder uden for statskirken, men han erkl&#x00E6;rer nu, at den oplysning om den kristne kirkes forhold til staten, han gav heri, var utilstr&#x00E6;kkelig (244). Det udfolder han i afsnittet om reformationens forhold til staten, hvor han g&#x00E5;r kirkehistorisk til v&#x00E6;rks.</p>
        
          
        </div>
        
        <div>
          
          <head xml:id="docIn9">Staten</head>
          
          <p rend="noIndent">Ogs&#x00E5; i kirkens forhold til staten skal reformationen forts&#x00E6;ttes, dvs. at forholdet skal bringes tilbage &#x201C;til sin <hi rend="spaced">oprindelige</hi> Beskaffenhed i alle Henseender&#x201D; (246). Og da kirken oprindelig var skilt fra staten, skal kirken igen skilles fra staten. Det skal den f&#x00F8;rst og fremmest for at sikre samvittighedsfriheden, dvs. trosfriheden. Grundtvig viser, hvordan kirken i romerriget (under <persName key="pe1550">Konstantin den Store</persName>) blev gjort til statssag og staten i middelalderen til kirkesag, mens reformatorerne bestr&#x00E6;bte sig p&#x00E5; at oprette et forbund mellem kirken og staten, der sikrede begges frihed og stabilitet. Men selv om reformatorerne undgik at g&#x00F8;re kirken til en statskirke i gammel-romersk forstand, blev de enkelte reformatoriske kirker i l&#x00E6;ngden til protestantiske nationalkirker, hvor fyrsten igen gjorde sig til herre over troen, og hvor ingen borger kunne v&#x00E6;re fri for at v&#x00E6;re medlem af kirken. Kun i England har man indrettet sig p&#x00E5; en m&#x00E5;de, s&#x00E5; enhver, der f&#x00F8;ler trang til det, kan tr&#x00E6;de ud af den biskoppelige kirke og danne et frit trossamfund med ligesindede.</p>
          
          <p rend="noIndent">Grundtvig &#x00F8;nsker derfor et opg&#x00F8;r med det gamle protestantiske statskirkebegreb i lighed med det, man har haft i England. Han argumenterer for, at det i den nuv&#x00E6;rende situation m&#x00E5; v&#x00E6;re tilladt de gammeldags kristne, som han selv regner sig til, at g&#x00E5; ud af kirken. Den n&#x00F8;dvendige &#x201C;Skilsmisse&#x201D; kan ske p&#x00E5; forskellig m&#x00E5;de, men kan der ikke etableres en friere ordning for begge parter i statskirken, burde de gammeldags kristne i det mindste have mulighed for at samle sig om en &#x201C;<hi rend="spaced">Huus-Pr&#x00E6;st</hi>&#x201D; (264) for et antal familier, alts&#x00E5; en art gudelige forsamlinger ledet af pr&#x00E6;ster. Som begrundelse for st&#x00F8;rre frihed i forholdet mellem stat og kirke betoner Grundtvig desuden den kristne tros gavnlige indflydelse p&#x00E5; samfundslivet. Han henviser til sine verdenskr&#x00F8;niker fra <rs type="title" key="title629">1812</rs> og <rs type="title" key="title699">1817</rs>, der if&#x00F8;lge ham dokumenterede reformationens &#x201C;<hi rend="spaced">velgi&#x00F8;rende F&#x00F8;lger</hi>&#x201D; for videnskab, oplysning og samfundsliv (jf. noten s. 420). Det bliver da egl. &#x201C;meer Statens end den Christne Kirkes Sag&#x201D; (276), han vil tale med sit forslag om religionsfrihed og sit opg&#x00F8;r med det gamle statskirkebegreb. Kirken st&#x00E5;r nemlig urokkeligt fast uanset de jordiske vilk&#x00E5;r, men Grundtvig elsker sit &#x201C;jordiske F&#x00E6;dreneland&#x201D; (277) og vil g&#x00F8;re alt for at besv&#x00E6;rge de jordsk&#x00E6;lv og storme, der truer det.</p>
          
          
          
        </div>
        
        
        
        <div>
          
          <head xml:id="docIn11">Skolen</head>
          
          
          <p rend="noIndent">I den tredje og mest indholdsrige del af skriftet behandler Grundtvig forholdet mellem kirken og skolen, dvs. mellem troen og teologien. Den er et opg&#x00F8;r med den lutherske skriftteologi, belyst ved et kirkehistorisk perspektiv.</p>
          
          <p rend="noIndent">Sammenblandingen af tro og teologi begyndte if&#x00F8;lge Grundtvig allerede i oldkirken som f&#x00F8;lge af strid med k&#x00E6;ttere og mellem bisperne indbyrdes. Denne tendens blev forst&#x00E6;rket i rigskirken efter <persName key="pe1550">Konstantin den Stores</persName> tid gennem en r&#x00E6;kke &#x201C;geistlige Rigs-Dage&#x201D; (426), begyndende med koncilet i Nik&#x00E6;a i &#x00E5;r 325, der var foranlediget af det arianske k&#x00E6;tteri. Disse konciler blev kirkepolitiske kamppladser til stor ulykke for b&#x00E5;de kirke, stat og skole. I den &#x00F8;stlige kirke indf&#x00F8;rte teologer fra Alexandria, navnlig <persName key="pe506">Origenes</persName>, desuden en luftig og vilk&#x00E5;rlig (allegorisk) skriftfortolkning, p&#x00E5;virket af hedensk filosofi, som gjorde det muligt at bevise hvad som helst af <rs type="title" key="title788">Bibelen</rs>. I den vestlige kirke indf&#x00F8;rte man hierarkiet og paved&#x00F8;mmet, der s&#x00F8;gte at genf&#x00F8;de Roms overherred&#x00F8;mme. Dette var imidlertid et mindre onde, fordi biskopperne kontrollerede teologien og holdt fast ved d&#x00E5;bspagten. Teologien tiltog sig derfor ikke un&#x00F8;dig magt over troen; &#x201C;Grundvolden blev urokket&#x201D; (433), og en reformation var stadig mulig. Der indf&#x00F8;rtes dog ogs&#x00E5; meget nyt, der skulle g&#x00F8;re det ud for trosartikler. P&#x00E5; den baggrund var det <persName key="pe42">Luthers</persName> store bedrift at &#x00E5;bne <rs type="title" key="title788">Bibelen</rs> for menigheden for at oplyse om den uforanderlige kristne tro og for at v&#x00E6;rne mod pavekirkens &#x201C;&#x00C6;ventyr, Dr&#x00F8;mmerier og L&#x00F8;gne&#x201D; (435). P&#x00E5; dette punkt, mener Grundtvig, skal reformationen uden t&#x00F8;ven forts&#x00E6;ttes; det skal vedvarende s&#x00F8;ges afklaret, under hvilke betingelser <rs type="title" key="title788">Bibelen</rs> kan g&#x00F8;re tjeneste &#x201C;som den <hi rend="spaced">christelige Oplysnings-Bog,</hi> og som den <hi rend="spaced">V&#x00E6;rne-Skrift</hi> mod Opdigtelser, hvortil den aabenbar er os ski&#x00E6;nket&#x201D; (435).</p>
          
          <p rend="noIndent">Den store reformator begik dog ogs&#x00E5; fejltagelser, som Grundtvig imidlertid er tilb&#x00F8;jelig til at tilskrive den historiske situation, han befandt sig i. S&#x00E5;ledes var det p&#x00E5; det tidspunkt en n&#x00F8;dvendighed for <persName key="pe42">Luther</persName> at st&#x00E5; fast p&#x00E5; skriftprincippet (sola scriptura) for at beskytte den sande kristendom. At Grundtvig forholder sig b&#x00E5;de kritisk og loyalt over for <persName key="pe42">Luther</persName> viser sig ved, at hans kritik af skriftprincippet samtidig er en fastholden af et andet af <persName key="pe42">Luthers</persName> grundanliggender, nemlig opfattelsen af troen som det centrale i kristendommen (sola fide), bare med d&#x00E5;ben og trosbekendelsen og ikke <rs type="title" key="title788">Skriften</rs> som trosregel.</p>
          
          <p rend="noIndent">Han sammenfatter sin kritik af <persName key="pe42">Luther</persName> i fire punkter. Problemet var, at <persName key="pe42">Luther</persName> a) bortd&#x00F8;mte den mundtlige tradition uden at undtage den, som foreligger ved sakramenterne og i trosbekendelsen; at han b) mente, at der ikke gives nogen overlevering, som har gyldighed uafh&#x00E6;ngigt af <rs type="title" key="title788">Skriften</rs>; samt at han c) overs&#x00E5; kirkehistoriens vidnesbyrd, n&#x00E5;r han ikke fandt den bevidnet i <rs type="title" key="title788">Skriften</rs>, og d) gjorde <hi rend="italic"><rs type="title" key="title2386">Den augsburgske bekendelse</rs></hi> til trosartikel (436 f.). Op imod dette s&#x00E6;tter Grundtvig sine egne p&#x00E5;stande i seks hovedpunkter, der forkortet kan gengives s&#x00E5;ledes: a) den mundtlige trosbekendelse ved d&#x00E5;ben er uafh&#x00E6;ngig af &#x201C;al Skrift&#x201D;; b) den er kirkens optagelsesvilk&#x00E5;r og trosregel, c) og er sammen med de andre sakramentord grundregel for bibelfortolkningen; d) <rs type="title" key="title788">Bibelen</rs> kan ikke v&#x00E6;re trosregel, e) og en skarp gr&#x00E6;nselinje b&#x00F8;r drages mellem det, alle kristne skal tro, og det, der st&#x00E5;r enhver frit for at tro; f) derfor b&#x00F8;r teologien nyde st&#x00F8;rre frihed, end <persName key="pe42">Luther</persName> ville indr&#x00F8;mme den, uden at den skal have det mindste herred&#x00F8;mme over troen (s. 439 f.).</p>
          
          <p rend="noIndent">I resten af skriftet begrunder Grundtvig sine seks hovedp&#x00E5;stande p&#x00E5; udf&#x00F8;rlig vis. Et af de springende punkter i hans opg&#x00F8;r med den lutherske teologi er traditionsbegrebet. Det er Grundtvigs centrale anke mod <persName key="pe42">Luther</persName>, at denne ikke udtrykkelig har undtaget den s&#x00E5;kaldte &#x201C;traditio dominica&#x201D; (dvs. de fra <persName key="pe45">Kristus</persName> overleverede ord som de foreligger ved sakramenterne og i trosbekendelsen) fra den &#x00F8;vrige mundtlige tradition, men tv&#x00E6;rtimod h&#x00E6;vder, at der ikke gives nogen overlevering, som har gyldighed uafh&#x00E6;ngigt af <rs type="title" key="title788">Skriften</rs> (441). Grundtvigs forsvar for opfattelsen af den mundtlige overlevering ved d&#x00E5;b og nadver som kirkens livsnerve er dels, at det er ut&#x00E6;nkeligt, at menigheden skulle have forfalsket disse vidnesbyrd om den oprindelige tro (havde den det, kunne man heller ikke stole p&#x00E5; det vidnesbyrd, den har givet <rs type="title" key="title787">Det Nye Testamente</rs>); dels, at man ikke, uden at gendrive sig selv, kan p&#x00E5;st&#x00E5;, at nutidens kirke er &#x00E9;t med den grundkirkelige, uden at den m&#x00E5; have d&#x00E5;bspagt tilf&#x00E6;lles med den (444 f.). En d&#x00E5;bspagt uden samme vilk&#x00E5;r som apostlenes kan desuden ikke till&#x00E6;gges samme virkning (447).</p>
          
          <note type="readMore">
            
            <p>For Grundtvig har den apostolske trosbekendelse ikke sin gyldighed i kraft af, at den er et &#x00E6;ldgammelt aktstykke, men fordi den er kirkens levende og uforanderlige d&#x00E5;bsbekendelse fra begyndelsen af. Hans forestilling om, at den mundtlige trosbekendelse kan f&#x00F8;res helt tilbage til den f&#x00F8;rste menighed, holder dog n&#x00E6;ppe for en historisk betragtning (jf. fx kommentaren til den apostolske trosbekendelse i <rs type="title" key="title4868">N&#x00F8;rgaard-H&#x00F8;jen 2004</rs>, s. 73-114). Hvad ang&#x00E5;r indstiftelsesordene ved nadveren, antyder han desuden selv en vis usikkerhed om deres mundtlige overlevering (451).</p>
            
            
          
          </note>
          
          <p rend="noIndent">Det er alts&#x00E5; ikke ved bibell&#x00E6;sning, man optages i kirken, men ved d&#x00E5;ben. Selv om <rs type="title" key="title788">Bibelen</rs> er den &#x201C;<hi rend="spaced">ypperste Bog</hi> i Verden&#x201D; (473), kan den hverken sk&#x00E6;nke syndernes forladelse eller det evige liv. Hverken bekendelsesskrifter (som <hi rend="italic"><rs type="title" key="title2386">Den augsburgske bekendelse</rs></hi>) eller verdslige forordninger m&#x00E5; if&#x00F8;lge Grundtvig p&#x00E5;l&#x00E6;gge teologien b&#x00E5;nd. Skolen, teologien, skal tv&#x00E6;rtimod have fuld frihed inden for de gr&#x00E6;nser, d&#x00E5;bstroen s&#x00E6;tter. Desuden er teologien ikke kun til for kirkens skyld, men ogs&#x00E5; for oplysningens, og den skal derfor v&#x00E6;re p&#x00E5; h&#x00F8;jde med tiden og dens oplysning, det v&#x00E6;re sig om mennesket, samfundet eller verden i det hele taget (480). Ogs&#x00E5; i den forstand skal reformationen alts&#x00E5; forts&#x00E6;ttes, og Grundtvigs svar p&#x00E5; sp&#x00F8;rgsm&#x00E5;let <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> er dermed et ja, b&#x00E5;de for kirkens, statens og skolens vedkommende.</p>
          
        </div>
        
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">Efterspil</head>
        
        
        <p rend="noIndent">Grundtvigs argumenter i <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> for retten til at forlade kirken og danne frimenigheder fulgtes af praktiske tiltag i den retning. I kredsen omkring Grundtvig begyndte man p&#x00E5; dette tidspunkt at tale om en frikirkedannelse med ham i centrum, hvilket fremg&#x00E5;r af breve mellem <persName key="pe138">Ingemann</persName> og Grundtvig fra begyndelsen af april, alts&#x00E5; lige inden udgivelsen af den sidste del af skriftet (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 117 og 120). </p>
        
        <p rend="noIndent">Med Grundtvigs billigelse samlede <persName key="pe80">J.C. Lindberg</persName> i for&#x00E5;ret 1831 underskrifter fra 83 familier, der ans&#x00F8;gte om tilladelse til at danne frimenighed med Grundtvig som pr&#x00E6;st. En ans&#x00F8;gning blev i f&#x00F8;rste omgang udsat bl.a. p&#x00E5; grund af Grundtvigs tredje Englandsrejse i sommeren 1831, men <persName key="pe80">Lindberg</persName> indgav en ans&#x00F8;gning med endnu flere underskrivere i november 1831. Ans&#x00F8;gningen gjaldt retten til at m&#x00E5;tte m&#x00F8;des i Frederiks Tyske Kirke (siden 1901: Christians Kirke) p&#x00E5; Christianshavn, men blev m&#x00F8;dt med afslag den 2. februar 1832 (jf. <rs type="title" key="title713">Thodberg &#x0026; Thyssen 1983</rs>, s. 237 f.). En slags kompromis kom i stand i marts 1832, da Grundtvig fik tilladelse til at pr&#x00E6;dike til aftensang i Frederiks Tyske Kirke.</p>
        
        <p rend="noIndent">I perioden 1831-1834 skrev Grundtvig 13 st&#x00F8;rre eller mindre debatindl&#x00E6;g om friheden i statskirken. Som n&#x00E6;vnt indledningsvis forsk&#x00F8;d v&#x00E6;gten i hans argumentation sig i disse &#x00E5;r til at g&#x00E6;lde trosfrihed inden for statskirken, s&#x00E5; en kirkesplittelse kunne undg&#x00E5;s. Hans nye syn p&#x00E5; sagen n&#x00E5;ede sin afklarede form i <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> (se <ref type="docOut" target="1834_534A_intro.xml#docIn1">indledningen hertil</ref>).</p>
        
        <p rend="noIndent"><rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> er skrevet i anden fase af den s&#x00E5;kaldte kirkekamp, hvis bannerf&#x00F8;rer var <persName key="pe80">Lindberg</persName>. <persName key="pe80">Lindbergs</persName> hovedanliggende i kirkekampen var lige fra begyndelsen symbolforpligtelsen, dvs. den lydighedspligt over for bekendelsesskrifterne, der var p&#x00E5;lagt statskirkens pr&#x00E6;ster i ud&#x00F8;velsen af deres embede. <persName key="pe80">Lindberg</persName> fortsatte med at indsk&#x00E6;rpe symbolforpligtelsen, herunder is&#x00E6;r forpligtelsen p&#x00E5; <hi rend="italic"><rs type="title" key="title2386">Den augsburgske bekendelse</rs></hi>, hvilket med tiden bragte ham i stadig mere tydelig mods&#x00E6;tning til Grundtvig, der advarede mod at g&#x00F8;re <hi rend="italic"><rs type="title" key="title2386">Den augsburgske bekendelse</rs></hi> til trosartikel (jf. ovenfor). <persName key="pe80">Lindberg</persName> &#x00E6;ndrede synspunkt omkring nyt&#x00E5;ret 1833 og tilsluttede sig herefter Grundtvigs kirkesyn. Denne &#x00E6;ndring markerede samtidig slutningen p&#x00E5; anden fase af kirkekampen (jf. <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 200-204).</p>
        
        <p rend="noIndent">I december 1863 udkom <hi rend="italic"><rs type="title" key="title3167">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</rs></hi> i bogform. Bogen indeholder kun mindre sproglige rettelser, men i forordet skriver Grundtvig, at han is&#x00E6;r kunne have t&#x00E6;nkt sig at berigtige sit syn p&#x00E5; biskoppernes stilling i kirken. Dette hentyder til de steder i skriftet, hvor han giver en positiv udl&#x00E6;gning af bispeembedet, s&#x00E5;ledes i noten s. 482, hvor han skelner mellem &#x201C;virkelige&#x201D; og &#x201C;selvgjorte&#x201D; biskopper og bedyrer, at han &#x201C;veed nu af egen Erfaring, at det har anderledes Fynd, naar en Biskop, end naar en af os velsigner i <hi rend="spaced">Herrens Navn</hi>&#x201D;. Baggrunden er hans erfaringer fra England, men hans indstilling til bispeembedet &#x00E6;ndrer sig efterf&#x00F8;lgende. Han vender sig mod den hierarkiske tankegang, som bispeembedet er udtryk for (fx hos <persName key="pe136">Mynster</persName>), og ender med at betragte det som et udelukkende kirkeligt tilsynsembede (se fx <rs type="title" key="title4924">S&#x00F8;rensen 1958</rs>, s. 261-263).</p>
        
        
        
      </div>
      
      <div type="litList">
      
      <head xml:id="docIn100">Anvendt litteratur</head>
      
      <list type="litList">
        
        <item>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Bech, Henrik (1878) <rs type="title" key="title671"><hi rend="italic">Gunni Busck, et Levnedsl&#x00F8;b i en Pr&#x00E6;stegaard. Anden, for&#x00F8;gede Udgave</hi></rs>. K&#x00F8;benhavn</item>
        
        <item><hi rend="italic">Breve</hi> 2, se Grundtvig, N.F.S. (1926)</item>
        
        <item>Clausen, H.N. (1830) <rs type="title" key="title4863"><hi rend="italic">Den theologiske Partieaand, dens Characteer og Stridsmaade, oplyst ved Exempler</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Delbr&#x00FC;ck, Johann Friedrich Ferdinand (1826) <rs type="title" key="title4865"><hi rend="italic">Philipp Melanchton, der Glaubenslehrer. Eine Streitschrift</hi></rs>. Bonn</item>
        
        
        <item>Grundtvig, N.F.S. (1812) <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>

        <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title699"><hi rend="italic">Udsigt over Verdens-Kr&#x00F8;niken fornemmelig i det Lutherske Tidsrum</hi></rs>. K&#x00F8;benhavn</item>
        
        <item><span type="proofread"/>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1826) <rs type="title" key="title2342">&#x201C;Om den sande Christendom&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 4, s. 4-24, s. 97-118, s. 195-216, og bind 5, s. 218-257. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1826-1827) <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 6, s. 18-39, s. 117-153, s. 212-244, bind 7, s. 1-30, s. 226-275, bind 8, s. 223-251, bind 9, s. 30-62 og s. 97-148. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1827) <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 8, s. 28-59 og s. 136-171. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1827) <rs type="title" key="title4866">&#x201C;Om den Apostoliske Troes-Bekiendelse som christelig Troes-Regel. (Af Delbr&#x00FC;ck)&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 10, s. 122-150. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1828) <rs type="title" key="title4867">&#x201C;Nye Skrifter om Troes-Regelen i den Christne Kirke&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 12, s. 29-84, s. 130-158 og s. 231-255. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title1928">&#x201C;Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, s. 142-164, s. 241-277 og s. 417-484. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title4880">&#x201C;&#x005B;Anmeldelse af&#x005D; Om Begrebet af den christelige Dogmatik, ved J.P. Mynster, Dr. theol. o. s. v. Kbhavn 1831 i den Gyldendalske Boglade&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1927">Maanedsskrift for Christendom og Historie</rs></hi>, bind 1, s. 582-612. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1834) <rs type="title" key="title511"><hi rend="italic">Den Danske Stats-Kirke upartisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1863) <rs type="title" key="title3167"><hi rend="italic">Skal den Lutherske Reformation virkelig forts&#x00E6;ttes?</hi></rs>, 2. udg. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
        
        <item>Grundtvig, N.F.S. (1926) <rs type="title" key="title1169"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen &#x0026; Stener Grundtvig, bind 2: <hi rend="italic">(1821-1872)</hi>. K&#x00F8;benhavn</item>
        
        <item>H&#x00F8;irup, Henning (1949) <rs type="title" key="title520"><hi rend="italic">Grundtvigs Syn paa Tro og Erkendelse. Modsigelsens Grunds&#x00E6;tning som teologisk Aksiom hos Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Lindberg, Jac. Chr. (1830) <rs type="title" key="title3476"><hi rend="italic">Er Dr. Prof. Theol. H. N. Clausen en &#x00E6;rlig L&#x00E6;rer i den christne Kirke?</hi></rs> K&#x00F8;benhavn</item>
        
        <item>Mynster, J.P. (1831) <rs type="title" key="title4864"><hi rend="italic">Om Begrebet af den christelige Dogmatik</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>N&#x00F8;rgaard-H&#x00F8;jen, Peder (2004) <rs type="title" key="title4868"><hi rend="italic">Den Danske Folkekirkes bekendelsesskrifter. Kommentar. 2. korrigerede udgave</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>S&#x00F8;rensen, Fl. Lygaard (1958) <rs type="title" key="title4924">&#x201C;Grundtvig og bispeembedet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3929">Dansk Kirketidende. Kirkeligt Samfunds Blad</rs></hi>, s. 261-263. Hj&#x00F8;rring</item>
        
        <item>Thaning, Kaj (1963) <rs type="title" key="title661"><hi rend="italic">Menneske f&#x00F8;rst &#x2013;. Grundtvigs opg&#x00F8;r med sig selv</hi></rs>. K&#x00F8;benhavn</item>
        
        <item>Thodberg, Christian &#x0026; Anders Pontoppidan Thyssen (1983) <rs type="title" key="title713"><hi rend="italic">Grundtvig og grundtvigianismen i nyt lys. Hovedtanker og udviklingslinier fra de senere &#x00E5;rs Grundtvigforskning</hi></rs>. &#x00C5;rhus</item>
      </list>
      
      </div>
      
    </body>
</text>
</TEI>