<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtPrint.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" prev="Anmeldelse af">Om Verdens-Bygningen, af A. Aschlund</title>
      <title rend="shortForm" prev="Anmeldelse af">Om Verdens-Bygningen</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Holger Berg</editor>
          <editor role="student1">Jeppe Karn&#x00F8;e Knudsen</editor>
          <editor role="student2">J&#x00F8;rgen Lauge Nielsen</editor>
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.12</idno>
               <idno type="content">1.12</idno>
               <idno type="technic">1.12.1</idno>
            </edition>
         </editionStmt>
     <extent>27 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
         </publicationStmt>
         
         <notesStmt>
            <note xml:id="thisFile" target="1831_491_2_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1831_491_2_com.xml" type="com">Punktkommentar</note>
            <note target="1831_491_2_intro.xml" type="intro">Indledning</note>
            <note target="1831_491_2_txr.xml" type="noTxr">Tekstredeg&#x00F8;relse</note>
            <note type="unknownVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="main">Maanedsskrift for Christendom og Historie</title>
       <author>J.C. Lindberg
        <note>udg.</note>
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>Fabritius de Tengnagels Bogtrykkerie
            <note>&#x005B;evt.&#x005D;</note>
       </publisher>
       <date>1831</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="491">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1831</num>
       </witness>
      </listWit>
      <listWit xml:id="pageNumber">
       <witness xml:id="Gskv">
        <desc>Grundtvigs skoleverden</desc>
        <num>1</num>
       </witness>
      </listWit>
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
       <term>prosa</term>
       <term>anmeldelser</term>
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
       <term>naturvidenskab</term>
           <term>polemik</term>
       </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
    <revisionDesc>
     <change xml:id="KSR" who="KSR" when="2012-05-14">txt2tei</change>
         <change xml:id="JKK" who="JKK" when="2017-11-08">1. kollationering indf&#x00F8;rt, GB eks 2 (Sch&#x00F6;nberg)</change>
      <change who="auto" when="2017-11-28">Autoopm&#x00E6;rket af autotag.awk v12 KK 2017-03-09</change>
         <change who="NHB" when="2017-11-28">verbalkommentar og opm&#x00E6;rkning indtil: saa flygtig fremstilt</change>
         <change who="NHB" when="2017-11-29">afsluttet punktkommentering</change>
         <change who="NHB" when="2018-03-16">rettet faks-numre</change>
     </revisionDesc>
   </teiHeader>
   <text type="txt">
        <pb type="periText" facs="1831_491_2_fax001.jpg"/>
          <pb type="periText" facs="1831_491_2_fax002.jpg"/>
        <pb type="periText" facs="1831_491_2_fax003.jpg"/>
        <pb type="periText" facs="1831_491_2_fax004.jpg"/>
        <pb type="periText" facs="1831_491_2_fax005.jpg"/>
        <body>
             <div type="&#x005B;Tekst&#x005D;">
               <pb type="text" facs="1831_491_2_fax006.jpg" ed="A" n="278" rend="supp"/>
                  <head rend="2"><rs type="title" key="title4768">Om Verdens-Bygningen</rs>, af <persName key="pe4536">A. Aschlund</persName>. <placeName key="fak8">Khavn</placeName>. for den Wahlske Boghandling 1830 (recenseret i <rs type="title" key="title3666">Maanedsskriftet for Literatur</rs>, anden <seg type="com" n="com1">Aarg.</seg> syven<hi rend="size1">d</hi>e Hefte.)</head>
               <head rend="2"><rs type="title" key="title4770">Om Magnetens Forhold til sine Poler</rs> etc. af <persName key="pe4536">A. Aschlund</persName>. <placeName key="fak8">Khavn</placeName>. for den Wahlske Boghandling 1830.<note type="footnote"><p rend="noIndent"><hi rend="spaced">Maa trykkes</hi>. I <placeName key="his1037">Kj&#x00F8;benhavns Politieret</placeName> d. 29de Decbr. 1830.</p>
                    <p rend="firstIndent"><hi rend="schwab"><persName key="pe2488">Holm</persName>.</hi></p></note></head>
               <graphic style="shortLine"/>
               <p rend="noIndent"><hi rend="initial">M</hi>an vil maaskee undre sig over, at see disse Smaa-Skrifter anmeldte i et <rs type="title" key="title1927">Maaneds-Skrift for <hi rend="spaced">Christendom</hi> og <hi rend="spaced">Historie</hi></rs>, og ovenikj&#x00F8;bet anmeldte af en Forfatter, som aldrig har gjort mindste Fordring paa at kjende meer til Astronomi og Mathematik, end Man for 30 Aar siden beh&#x00F8;vede, for at slippe fra dem ved Examen. Naar Man imidlertid seer, at det <seg type="com" n="com79">ene</seg> er fra en theologisk og historisk Stand-Punkt jeg betragter Ph&#x00E6;nomenet, haaber jeg Man vil indr&#x00F8;mme, at hvis Materien ellers staaer i noget Forhold til disse Ting, kan der forel&#x00F8;big Intet v&#x00E6;re at indvende enten mod Personen eller Stedet.</p>
               <p rend="firstIndent">Naar Man nu kun veed, at hine Smaa-Skrifter ei allene erkl&#x00E6;re det i Astronomien nu <seg type="com" n="com80">en Tidlang</seg> herskende <hi rend="spaced">Copernicanske</hi> System aaben Feide, men <pb type="text" facs="1831_491_2_fax007.jpg" ed="A" n="279"/>tillige str&#x00E6;be at forklare et saa <seg type="com" n="com2">m&#x00E6;rkeligt</seg> Ph&#x00E6;nomen, som <seg type="com" n="com3">Compassets Mis-Viisning</seg>, paa en yderst simpel Maade; da maatte begge Dele <seg type="com" n="com4">aabenbar</seg> v&#x00E6;re gjort meget stymperagtig, hvis en saadan Sjeldenhed i Literaturen ei skulde tildrage sig en Historikers Opm&#x00E6;rksomhed, der, han v&#x00E6;re nu for Resten som han er, finder Forn&#x00F8;ielse i og str&#x00E6;ber at drage Fordeel af alle paafaldende <seg type="com" n="com81">Vendinger</seg> i den menneskelige Tanke-Gang.</p>
               <p rend="firstIndent">For Theologien, is&#x00E6;r den Christelige, synes derimod <seg type="com" n="com5">vistnok</seg> de Astronomiske Systemer, og <seg type="com" n="com6">Revolutionerne</seg> i dem, at maatte v&#x00E6;re en h&#x00F8;ist ligegyldig Ting, da Theologien, som bekjendt, ei skal syssels&#x00E6;tte sig med Himmel-Legemerne, men kun med Himmel-Aanderne<note type="footnote"><p rend="noIndent">Selv i Afguderiets gamle Dage var det dog <hi rend="spaced">Aanderne de</hi> talde om, der vilde synes kloge, saa det er <seg type="com" n="com101">ene</seg> de nymodens <hi rend="spaced">rationalistiske</hi> Theologer, der <seg type="com" n="com90">heller</seg> vil <seg type="com" n="com7">reise paa Haandv&#x00E6;rket</seg> til Maanen og alle Planeterne evindelig, end v&#x00E6;re hos vor Herre, som Man, blandt andet, seer af Hr. <persName key="pe2083"><persName key="pe2083">Bretschneiders</persName></persName> <rs type="title" key="title4772">Sende-Brev til Stats-Manden</rs>.</p></note> og is&#x00E6;r med <rs type="bible" key="1 Mos 1,1 og ApG 17,24" rend="reference">Ham som skabde baade Himlen og Jorden og Alt hvad der er i dem</rs>. Det Copernicanske System, eller rettere dets Tilbedere, har imidlertid n&#x00F8;dt de Christelige Theologer til at gi&#x00F8;re en Undtagelse, fordi det deels blev dem paatr&#x00E6;ngt, som et exegetisk Hjelpe-Middel ved Skrift-Fortolkningen, og deels forelagdes Menigheden, baade som en <hi rend="spaced">Troes-Artikel</hi>, de <hi rend="spaced"><seg type="com" n="com83">blindthen</seg></hi> skulde antage, og som et Beviis paa, hvor <hi rend="spaced"><seg type="com" n="com9">mislig</seg></hi> en <hi rend="spaced">Sag</hi> det var <pb type="text" facs="1831_491_2_fax008.jpg" ed="A" n="280"/>at beraabe sig paa <hi rend="spaced"><rs type="title" key="title788">Skriftens</rs> Ord</hi>, der i dette Stykke viste sig at v&#x00E6;re aldeles uefterrettelige.</p>
               <p rend="firstIndent">Mod denne Astronomernes Anmasselse maatte naturligviis Christelige Theologer protestere, thi det maatte nu h&#x00E6;nge sammen med Solens Gang eller Stil-Stand, som det vilde, saa havde Astronomerne dog ikke mindste Ret til at fordre <hi rend="spaced">Tro</hi> paa deres <hi rend="spaced">Gi&#x00E6;tnings</hi> Rigtighed, og lige saalidt Ret til at <seg type="com" n="com11">udgive</seg> Noget, Man paa deres Ord skulde <hi rend="spaced">troe</hi>, for et <hi rend="spaced">Beviis</hi> mod Rigtigheden af <rs type="title" key="title788">Skriftens</rs> <seg type="com" n="com12">Tale-Brug</seg>. Vil Man indvende, at denne Misbrug af en videnskabelig Hypothes ikke maa tilskrives <hi rend="spaced">Astronomerne</hi>, men <app type="corrNote" select="yes"><lem wit="GV">kun</lem><rdg wit="A">kuu</rdg><witDetail wit="A" n="12" rend="ft">u for n. Typen er h&#x00E6;vet og kan v&#x00E6;re blevet vendt p&#x00E5; hovedet</witDetail></app> Christendommens og <rs type="title" key="title788">Bibelens</rs> uastronomiske Fiender, der maatte gribe til <seg type="com" n="com13">Allehaande</seg> i Kampen mod st&#x00E6;rke Modstandere, da har jeg ei stort derimod; men <seg type="com" n="com84">vist</seg> er det dog, at Astronomerne i Almindelighed tog det meget ilde op, naar for Ex. jeg tog mig den n&#x00F8;dvendige Frihed at smile ad den Paastand, at vi skulde troe det attende Aarhundredes Astronomer bedre end vore egne &#x00D8;ine og <rs type="title" key="title788">Bibelens</rs> Ord. <seg type="com" n="com14">Vist nok</seg> vilde de Intet h&#x00F8;re om, at det var <hi rend="spaced">blind Tro</hi>, de forlangde, men paastod, de havde de mest <hi rend="spaced">evidente Beviser</hi> for hvem der var dygtig til at fatte dem, og spurgde Man da, om ikke dog <hi rend="spaced"><persName key="pe1344">Tyge Brahe</persName></hi>, f. Ex. skulde v&#x00E6;ret dygtig til at indsee, hvad der, uden nogen ny Aabenbaring, var blevet heel <seg type="com" n="com15">tarvelige</seg> astronomiske Hoveder i det attende Aarhundrede saa evident, da h&#x00F8;rde Man strax, at det var kun af <hi rend="spaced">theologiske Grunde</hi>, gamle <persName key="pe1344">Tyge</persName> havde <pb type="text" facs="1831_491_2_fax009.jpg" ed="A" n="281"/>lukket sine &#x00D8;ine derfor, eller ladt som han lukde dem; men saadanne korte Svar paa fri Haand har naturligviis aldrig kunnet tilfredsstille mig. Jeg vovede nemlig at mene, at hvad Man ikke engang kan gi&#x00F8;re evident for en Videnskabs-Mand af et andet Fag, med nogenledes Hoved, det maa dog <hi rend="spaced">ikke</hi> v&#x00E6;re saa <hi rend="spaced">ganske sole-klart</hi>, og b&#x00F8;r i alt Fald slet ikke bydes Almuen, og jeg paastod tillige, at den ki&#x00E6;rlige Formodning om <persName key="pe1344">Tyge Brahe</persName> hverken havde mindste historisk Grund, eller psychologisk Rimelighed; thi at <persName key="pe1344">Tyge</persName>, om han havde v&#x00E6;ret Copernicaner i Hjertet, kunde, ligesom <persName key="pe2305">Copernicus</persName>, udtrykt sig <seg type="com" n="com16">beskedenlig</seg>, og gjort et tvetydigt Buk for Theologerne, det lod sig h&#x00F8;re, men at han skulde offre sin videnskabelige &#x00C6;re paa Theologiens Alter, uden engang at ymte om den Selv-Forn&#x00E6;gtelse, det lignede hverken <persName key="pe1344">Tyge</persName>, eller nogen Systematiker, jeg enten i Livet eller i Historien har m&#x00F8;dt. Herved maatte jeg, som hverken fandt Lyst eller Tid til at blive Astronom, lade det beroe, men glemde dog ei at foresp&#x00F8;rge mig, om ikke dog alle astronomiske Observationer lade sig forene med det gamle System, hvorpaa Man gav mig et meget beroligende Svar, der ikke lidet bestyrkede mig i den Formodning, at selv naar man skildte den Copernicanske <seg type="com" n="com17">Gi&#x00E6;tning</seg> fra al den Misbrug deraf er gjort, vilde den neppe findes mere antagelig, end de mange andre af det attende Aarhundredes Yndlings-Ideer, som jeg havde fundet aldeles forkastelige.</p>
               <p rend="firstIndent"><pb type="text" facs="1831_491_2_fax010.jpg" ed="A" n="282"/>Man vil heraf strax slutte, at jeg, baade som Historiker og Theolog, har en <hi rend="spaced">gunstig Fordom</hi> for Angreb paa det Copernicanske System, men denne Fordom frister mig ingenlunde til at tage videnskabelig Parti i en Materie, jeg ikke er voxen, og jeg skulde derfor ikke tale meer derom, hvis ikke <hi rend="spaced">Recensionen</hi> af <hi rend="spaced">Hr. <persName key="pe4536">Aschlunds</persName></hi> Skrift <rs type="title" key="title4768">om Verdens-Bygningen</rs>, <seg type="com" n="com85">syndes</seg> mig klarlig at vise, at det Copernicanske System virkelig maa staae paa saa svage videnskabelige F&#x00F8;dder, som Angriberen tillidsfuld paastaaer. Jeg foruds&#x00E6;tter nemlig, at <seg type="com" n="com18">Rec.</seg> har v&#x00E6;ret hvad jeg ikke er, en Copernicaner, velbekiendt med Grundene for sit System, og naar jeg nu seer, at han, langt fra enten at giendrive de gjorte Indvendinger, eller anf&#x00F8;re andre Grunde, oprigtig tilstaaer, at Copernicanerne selv har seet sig n&#x00F8;dt til omtrent at opgive <hi rend="spaced">deres mest indlysende</hi> og <hi rend="spaced">almeenfattelige</hi> Beviis, da undrer det mig naturligviis ikke <seg type="com" n="com86">l&#x00E6;nger</seg>, at jeg <hi rend="spaced">ikke</hi> har kunnet <hi rend="spaced">fatte</hi> deres <hi rend="spaced">indlysende Beviser</hi>, men vel skulde det undre mig, om Systemet, efter en saadan Bankerot, vil v&#x00E6;re istand til ret l&#x00E6;nge at vedligeholde sin <seg type="com" n="com87">Credit</seg>. Det vil da Tiden vise, og dertil overlader ei blot Historikeren, men ogsaa den bibelske Theolog det <seg type="com" n="com88">heller</seg> end gierne, ski&#x00F8;ndt det vist nok vilde more dem begge, hvis de kunde leve den Dag, at Copernicanerne maatte beraabe <seg type="com" n="com19">dem</seg> paa det i denne Sag saa bekiendte Bibel-Sted, (<rs type="bible" key="Jos 10,13" rend="normForm">Josv. X. 13</rs>) for at vise, at <hi rend="spaced">Solen</hi> dog <hi rend="spaced"><seg type="com" n="com20">engang</seg></hi> har <hi rend="spaced">staaet stille.</hi></p>
               <p rend="firstIndent"><pb type="text" facs="1831_491_2_fax011.jpg" ed="A" n="283"/>Hvad der for Resten som Historiker v&#x00E6;kker den Formodning hos mig, at Hr. <persName key="pe4536">Aschlund</persName> maa v&#x00E6;re paa det rette Spor, er is&#x00E6;r den Omst&#x00E6;ndighed, at han ingenlunde vil frakiende <hi rend="spaced">Jorden</hi> al <hi rend="spaced">Bev&#x00E6;gelse</hi>, men tvertimod h&#x00E6;vde den en langsom Gang, der synes passende til dens bekiendte <seg type="com" n="com93">Tung-F&#x00E6;rdighed</seg>, og skal kunne forklare den gaadefulde Foranderlighed i <seg type="com" n="com94">Compassets Misviisning</seg> paa samme Sted, til forskiellige Tider. Jeg kan nemlig ikke besinde mig paa nogen videnskabelig <seg type="com" n="com21">Gi&#x00E6;tning</seg>, der en Tidlang blev almindelig antaget, uden at der laae <hi rend="spaced">noget Sandt</hi> til Grund, og jeg vilde derfor altid, som Historiker, n&#x00E6;re Tvivl om et astronomisk Systems Rigtighed, der enten vilde have Solen eller Jorden til at staae som en St&#x00F8;tte, hvorimod jeg har den bedste Formodning om Et, der <seg type="com" n="com22">s&#x00E6;tter baade Himmel og Jord i Bev&#x00E6;gelse</seg>, og angiver derved en naturlig Grund saavel til <seg type="com" n="com23">Vaklingen mellem</seg> de to hinanden udelukkende Systemer, som til Vanskelighederne ved begge. Er det nu derhos en <hi rend="spaced">Kiends-Gierning</hi>, at et Tidsrum af 600 Aar, som er den Oml&#x00F8;bs-Tid <persName key="pe4536">A.</persName> till&#x00E6;gger Jorden, <hi rend="spaced"><seg type="com" n="com24">udt&#x00F8;mmer</seg></hi> de bekiendte Forandringer i vort Soel-System, da er det <seg type="com" n="com25">rimeligt</seg> nok, at Misviisningen vil <seg type="com" n="com26">udt&#x00F8;mme</seg> sin Foranderlighed, og Jorden fuldf&#x00F8;re sin Bane i samme Tids-Rum. I alt Fald kan det ikke n&#x00E6;gtes, at Ideen er h&#x00F8;ist interessant, is&#x00E6;r fordi den ikke er et Luft-Castel, Man maatte reise til Maanen for at unders&#x00F8;ge, men en genialsk Formodning, som en omhyggelig Unders&#x00F8;gelse paa Jorden kan <pb type="text" facs="1831_491_2_fax012.jpg" ed="A" n="284"/>og maa enten <seg type="com" n="com27">afbevise</seg>, eller urokkelig stadf&#x00E6;ste, og derfor gi&#x00F8;r det mig ondt, at Recensenten, langt fra at v&#x00E6;rdige denne Gienstand fortient Opm&#x00E6;rksomhed, synes at ville aff&#x00E6;rdige den med blot <seg type="com" n="com28">Fornemhed</seg>, sigende, at han ikke finder sig fristet til at pr&#x00F8;ve en Theori, der er saa flygtig <seg type="com" n="com29">fremstilt</seg>. Jeg siger, det gi&#x00F8;r mig ondt, men det er ikke for Sagens Skyld, thi den har allerede vundet betydelig derved, saa Hr. <persName key="pe4536">A's</persName> andet Skrift, ved Sammenligning af Observationer, og ved en fuldst&#x00E6;ndig Misviisnings-Tabel, s&#x00E6;rdeles har lettet <hi rend="spaced">den <seg type="com" n="com30">Pr&#x00F8;ve</seg></hi> af Theorien, der skal gi&#x00F8;re Udslaget, det gi&#x00F8;r mig kun ondt, fordi den L&#x00E6;rde ved saadan Ubillighed og Uklogskab formindsker den Agtelse, Dillettanterne burde have for det grundige Studium, og som vilde <seg type="com" n="com91">afn&#x00F8;des</seg> dem ved en modsat Fremf&#x00E6;rd. <seg type="com" n="com95">Vist nok</seg> er hin <seg type="com" n="com31">Fornemhed</seg> saa s&#x00E6;dvanlig i vore Dage, at den vel maa findes i sin Orden; men er Recensenten den Mand, jeg formoder, da havde jeg Grund til at vente en Undtagelse hos ham, der ikke pleier at foragte genialske Vink, var de end fremsatte med den mest poetiske Flygtighed, vel vidende, at det netop er saadanne Vink, som har foranlediget de grundigste Unders&#x00F8;gelser, og betinget de vigtigste Opdagelser. Jeg kan derfor ikke forklare mig denne ubehagelige Afvigelse fra en ypperlig Grund-S&#x00E6;tning, uden af den onde Lune, hvori Hr. <persName key="pe4536">A's</persName> haarde Udtryk om Copernicanerne <seg type="com" n="com32">&#x00F8;iensynlig</seg> har sat <seg type="com" n="com33">Rec.</seg> og jeg kan neppe tvivle paa, at han <seg type="com" n="com78">jo</seg>, ved at overveie Skriftet <rs type="title" key="title4770">om Magnetens Forhold til sine Poler</rs>, selv <pb type="text" facs="1831_491_2_fax013.jpg" ed="A" n="285"/>vil finde, at Gienstanden er alt for vigtig og interessant, til at det b&#x00F8;r behandles, uden som en <seg type="com" n="com34">Bisag</seg>, <seg type="com" n="com35">hvorvidt</seg> en livlig Forfatter, tirret ved den tause Foragt hvormed Man <seg type="com" n="com92">ene</seg> har besvaret hans <seg type="com" n="com36">m&#x00E6;rkelige</seg> Indvendinger, og sindrige Formodninger, burde i den Grad han har gjort, give sin Harme Luft eller ikke. Desuden, Ideen om Misviisningen er saa interessant, og saa indgribende i det praktiske Liv, at blev den u&#x00E6;ndset i <placeName key="fak14">Danmark</placeName>, vil den dog <seg type="com" n="com96">upaatvivlelig</seg> andensteds, f. Ex. i <placeName key="fak5">England</placeName>, v&#x00E6;kke Opm&#x00E6;rksomhed, og hvis Erfaringen, som maa findes <seg type="com" n="com37">rimeligt</seg>, i det Hele stadf&#x00E6;ster og <seg type="com" n="com38">klarer</seg> den, var det jo dog en stor Skam for det Land, hvor den opkom, om vi f&#x00F8;rst udenlands fra skulde l&#x00E6;re at vurdere den. Om den i saa Fald vil eller ikke vil give det Copernicanske System sit Bane-Saar, maa jo v&#x00E6;re enhver sand Videnskabs-Mand ligegyldigt, da det naturligviis maa v&#x00E6;re hans &#x00D8;nske, at <seg type="com" n="com39">hvad der ikke kan staae paa sine egne Been, maa falde,</seg> jo f&#x00F8;r, jo <seg type="com" n="com89">heller</seg>, og hans faste Overbeviisning, at hvad der videnskabelig lader sig bevise, kan i vore Dage lee ad alle Angreb, hvorved det kun <seg type="com" n="com40">klares</seg> og bef&#x00E6;stes.</p>
               <p rend="firstIndent"><pb ed="Gskv" type="edition" n="217"/>Til Slutning er det imidlertid neppe <seg type="com" n="com41">afveien</seg> at omtale Forholdet, eller rettere Mis-Forholdet, mellem det Popul&#x00E6;re og det Skolastiske, (det Folkelige og det Professorlige) i Videnskabeligheden, et Mis-Forhold, der, saavidt jeg veed, er eiendommeligt for <placeName key="fak21">Tydskland</placeName>, men har desv&#x00E6;rre ogsaa taget Overhaand i vort <placeName key="fak24">Norden</placeName>; og truer, efter min Forstand, med et Barbari. Naar <pb type="text" facs="1831_491_2_fax014.jpg" ed="A" n="286"/>nemlig de L&#x00E6;rde enten ikke kan eller ikke vil skrive livlig og folkelig, men misbruge deres Skole-Kundskaber til at drille og tr&#x00E6;tte <hi rend="spaced">de</hi> Ul&#x00E6;rde, der selv pr&#x00F8;ve paa at afsondre Kundskabs-Materien fra den skolastiske Form, da maa F&#x00F8;lgen n&#x00F8;dvendig blive Ringe-Agt hos de Ul&#x00E6;rde for Skole-Studierne, og da dog, uden disse, hverken de vundne Resultater kan bevares, luftige Indfald skilles fra betydningsfulde Vink, eller videnskabelige Fremskridt gi&#x00F8;res, saa er Mis-Forholdet <seg type="com" n="com42">aabenbar</seg> en bedr&#x00F8;velig Ting. Vel gj&#x00F8;r jeg ikke Professjon af L&#x00E6;rdom, og indr&#x00F8;mmer gierne, at jeg er kun en L&#x00E6;rling i den folkelige Fremstilling, men dog kiender jeg nok til begge Dele, for inderlig at &#x00F8;nske dem forenede, og for at skye saavel Anmasselsen og <seg type="com" n="com43">L&#x00F8;seligheden</seg>, der s&#x00E6;dvanlig h&#x00E6;nger ved den Ene, som <seg type="com" n="com44">Kryheden</seg> og Pedanteriet, der saa hyppig ledsager den Anden, saa jeg har grundet meget paa, hvordan det s&#x00F8;rgelige Mis-Forhold kunde h&#x00E6;ves. Det bedste Middel hertil har jeg fundet at ville v&#x00E6;re Oprettelsen af en <hi rend="spaced"><seg type="com" n="com45">H&#x00F8;i-Skole</seg></hi> for popul&#x00E6;r (folkelig) Videnskabelighed, der holdt Universitetet i Skak, og holdtes ligedan af det, men da <hi rend="spaced">Professorerne</hi> naturligviis vilde ansee Sligt for et grueligt Indgreb i deres Privilegier, er der for &#x00D8;ieblikket ei <pb ed="Gskv" type="edition" n="218"/>mangensteds Udsigt til saa &#x00F8;nskelig en Ting.<note type="footnote"><p rend="noIndent">I mange Aar var det en s&#x00F8;d Dr&#x00F8;m hos mig, at <placeName key="fak7">det Ridderlige Academi i <hi rend="spaced">Sor&#x00F8;</hi></placeName>, naar det opvaagnede af sin <hi rend="spaced">Dvale</hi>, vilde berige <placeName key="fak14">Danmark</placeName> med en saadan folkelig <seg type="com" n="com45">H&#x00F8;iskole</seg>, og ski&#x00F8;ndt Erfaringen synes at ville modsige det, opgiver jeg dog ikke Haabet om at opleve saa gl&#x00E6;delig en Begivenhed.</p></note> Indtil det skeer, <pb type="text" facs="1831_491_2_fax015.jpg" ed="A" n="287"/>er der imidlertid ikke andet Raad, end at Skribenter, der, som jeg, naturlig har fundet deres Stade mellem de L&#x00E6;rde og Ul&#x00E6;rde, gi&#x00F8;re Professorerne alvorlige <seg type="com" n="com46">Forestillinger</seg> om, hvad der ligesaavel tjener til deres egen Fred, som til sand Videnskabeligheds Fremme, og hvis de <seg type="com" n="com47">h&#x00F8;il&#x00E6;rde Herrer</seg> skulde v&#x00E6;re saa <seg type="com" n="com48">fornemme</seg>, at de ogsaa kun har storagtige Skulder-Tr&#x00E6;k tilovers for saadanne <seg type="com" n="com49">Forestillinger</seg>, da vil jeg ikke spaae dem ilde, men de komme sikkert til at fortryde det, paa en Tid, da Folkene saa gierne dr&#x00F8;mme om <hi rend="spaced">indbildte</hi> Rettigheder, at de neppe vil opgive den virkelige og <hi rend="spaced">umistelige Ret</hi> de har, til aandelig at tjenes og ei tyranniseres, omhyggelig at udvikles og ei <seg type="com" n="com50">fornemt</seg> at <seg type="com" n="com51">oversees</seg> af deres L&#x00E6;re-Mestre. Jeg er ingenlunde saa ubillig at ville v&#x00E6;lte al Skylden paa den n&#x00E6;rv&#x00E6;rende Professor-Sl&#x00E6;gt, thi af Historien veed jeg, at Mis-Forholdet er en gammel Skade, der har sin Rod i det trefoldige Tyranni, <hi rend="spaced"><placeName key="fak17">Rom</placeName></hi> har ud&#x00F8;vet i Verden, det <hi rend="spaced">Keiserlige</hi>, nemlig, det <hi rend="spaced">Pavelige</hi> og det <hi rend="spaced">Classiske</hi>,<note type="footnote"><p rend="noIndent">Dette <app select="yes" type="corrNote"><lem wit="GV">classiske</lem><rdg wit="A">classisie</rdg><witDetail n="24" wit="A" rend="ft">i for k. Ligaturen si er en fejl for sk-ligaturen. Derfor beh&#x00F8;ver man ikke overveje muligheden "i for c". Desuden findes stavem&#x00E5;den classisc ikke i samtidige opslagsv&#x00E6;rker</witDetail></app> Romer-Aag vil for Resten neppe brydes, f&#x00F8;r <hi rend="spaced">levende Gr&#x00E6;sk</hi> (<hi rend="spaced">Ny-Gr&#x00E6;sk</hi>) bliver de L&#x00E6;rdes Sprog istedenfor <hi rend="spaced">d&#x00F8;dt Latin</hi>, men det h&#x00F8;rer ogsaa v&#x00E6;senlig til den <hi rend="spaced">videnskabelige Reformation</hi>, der snart maa finde Sted, hvor Man vil undgaae Barbariet.</p></note> men gi&#x00F8;re de L&#x00E6;rde ikke Bod, komme de ligefuldt til at <rs type="bible" key="Judit 7,28" rend="eg">b&#x00F8;de saavel for F&#x00E6;drenes som for deres egne Synder</rs>, og har, <rs type="bible" key="Ez 3,19" rend="allusion">naar de er advarede, sig selv det at tilskrive</rs>. I det attende Aarhundrede brystede Man sig vel af at have indf&#x00F8;rt <pb type="text" facs="1831_491_2_fax016.jpg" ed="A" n="288"/>Moders-Maalet i Videnskabernes Behandling, men hvad Man indf&#x00F8;rde, lignede dog ikke stort mere Folkenes end den classiske s&#x00F8;de Moders (<seg type="com" n="com52"><hi rend="romanType">alm&#x00E6; matris</hi></seg>) Sprog, thi det var <seg type="com" n="com53">&#x00F8;iensynlig</seg> et <seg type="com" n="com54">barbarisk Usprog</seg>, som det gamle Munke-Latin, eller dog kun et vist Noget, der, <seg type="com" n="com55">H&#x00F8;iskolen</seg> til liden &#x00C6;re, maa kaldes <hi rend="spaced"><seg type="com" n="com56">Skolemester-Stiil</seg></hi>. Selv i Ma<pb ed="Gskv" type="edition" n="219"/>thematiken, om hvis Klarhed der tales saa <seg type="com" n="com97">stoltelig</seg>, at Man skulde troe, der beh&#x00F8;vedes ei meer af Hovedet end &#x00D8;inene til at blive Professor i den, f&#x00F8;res un&#x00E6;gtelig saa barbarisk et Sprog, at det er en Ynk, og at Talen ikke falder bedre i Philosophien, der <hi rend="spaced">skulde gi&#x00F8;re</hi> Alting <hi rend="spaced">klart</hi>, det veed vi ogsaa ikkun alt for vel, saa vi beh&#x00F8;ve ikke at sp&#x00F8;rge om hvordan Sproget falder <hi rend="spaced">imellem</hi> Begge. Vel har Man tit nok fortalt os, at det kan ei anderledes v&#x00E6;re, da intet naturligt Sprog, men kun dette herlige <hi rend="spaced">Konst-Sprog</hi> er skikket til at udtrykke Kundskaben reent og bestemt, (exact og stringent) men det er jo <seg type="com" n="com57">ligevist</seg>, at kun Dunkelhed i Begreberne, eller Ukyndighed i Moders-Maalet, eller Lyst til <seg type="com" n="com58">at gi&#x00F8;re en Flue til en Elephant</seg>, eller lidt af alle Dele, kan virkelig ligge til Grund for <seg type="com" n="com59">Barbarismen</seg>. At skrive nogenledes popul&#x00E6;r (l&#x00E6;selig) har <seg type="com" n="com60">Mesterne</seg> s&#x00E6;dvanlig overladt til <seg type="com" n="com61">Drengene</seg> eller <seg type="com" n="com62">Handlangerne</seg>, der naturligviis kun <seg type="com" n="com63">gi&#x00F8;r Vind</seg> i V&#x00E6;rkstedet, naar de skal spille Mester, og naar nu en videlysten Mand blandt de Ustudeerte ledes paa Vild-Spor, enten ved M&#x00F8;rket i de <seg type="com" n="com98">barbariske B&#x00F8;ger</seg>, eller ved <seg type="com" n="com64">Bl&#x00E6;nd-Lygterne</seg> i de mere l&#x00E6;selige, da lee Professorerne <pb type="text" facs="1831_491_2_fax017.jpg" ed="A" n="289"/>ham s&#x00E6;dvanlig ud, istedenfor at de <seg type="com" n="com65">smukt</seg> skulde bede ham om Forladelse, oprigtig beklage Savnet af gode, baade rigtige og l&#x00E6;selige, Haand-B&#x00F8;ger, og gi&#x00F8;re Deres til at afhjelpe det, ved en ivrig Bestr&#x00E6;belse for selv at skrive paa eengang grundig og flydende, bestemt og fattelig.</p>
               <p rend="firstIndent">Saaledes staaer <seg type="com" n="com66">aabenbar</seg> Sagen, som jeg griber den f&#x00F8;rste den bedste Anledning til at l&#x00E6;gge de H&#x00F8;il&#x00E6;rde paa Hjerte, thi i n&#x00E6;rv&#x00E6;rende Tilf&#x00E6;lde er Mis-Forholdet mest kun tilsyneladende, da jeg paa den ene Side ikke ski&#x00F8;nner rettere, end at det mest er <seg type="com" n="com67">Sving</seg>, naar <seg type="com" n="com68">Rec.</seg> <seg type="com" n="com69">skylder</seg> Hr. <persName key="pe4536">A.</persName> for at have ladet sig narre af de popul&#x00E6;re Haandb&#x00F8;ger, og jeg paa den anden Side kan indsee, at Hr. <persName key="pe4536">A.</persName> som <hi rend="spaced">Mathematiker</hi> af Professjon, h&#x00F8;rer i Natur-Videnskaberne selv til de <seg type="com" n="com70">studeerte Folk</seg>. Han har N&#x00F8;glen til Skatkammeret tilf&#x00E6;lles med sine Antipoder, og derhos bedre Hoved end de Fleste, saa, jo meer Man <seg type="com" n="com71">napper</seg> <hi rend="spaced">ham,</hi> des dygtigere vil han upaatvivlelig blive. Om <seg type="com" n="com72">Rec.</seg> har betragtet Sagen fra denne Syns-Punkt, og kun villet anspore <seg type="com" n="com73">Forf.</seg> til et flittigere Studium af Astronomi og Mechanik, hvortil han kundgi&#x00F8;r saa ski&#x00F8;nne Anl&#x00E6;g, og som <seg type="com" n="com74">vistnok</seg> udkr&#x00E6;ves, naar <seg type="com" n="com75">Sagen</seg> med <hi rend="spaced"><persName key="pe2273">Newton</persName></hi> og alle Copernicanerne skal videnskabelig udf&#x00E6;gtes, maa jeg vel lade uafgjort, men det veed jeg, at denne Forklaring vilde passe bedst til hans videnskabelige Charakter, og at den ei mangler al Grund, vil Man see ved at sammenligne <app type="corrNote" select="yes"><lem wit="GV">Recensjonen</lem><rdg wit="A">Reeensjonen</rdg><witDetail rend="ft" wit="A" n="27">e for c. Grundtvig skifter mellem j og i, dvs. Recensjon og Recension</witDetail></app> med det Stykke Hr. <persName key="pe4536">A.</persName> har anf&#x00F8;rt af det norske <rs type="title" key="title5781">Ma</rs><pb type="text" facs="1831_491_2_fax018.jpg" ed="A" n="290"/><rs type="title" key="title5781">gazin for Natur-Videnskaberne</rs>. Sammenligningen vil nemlig vise, hvor himmelvidt Recensjonen er fra at istemme hine ligesaa utaalelige som latterlige <seg type="com" n="com99">Bans&#x00E6;ttelser</seg> selv af de st&#x00F8;rste Genier, som, uden at have <hi rend="spaced">sl&#x00E6;bt sig</hi> til et <seg type="com" n="com76">Catheder</seg>, skulde vove kort og godt at meddele de L&#x00E6;rde deres Opdagelser, og det v&#x00E6;re os et godt Varsel for <seg type="com" n="com77">H&#x00E6;velsen</seg> af det s&#x00F8;rgelige Mis-Forhold <seg type="com" n="com100">inden</seg> vore Lande-M&#x00E6;rker!</p>
               <p rend="firstIndentRight"><hi rend="size1">N. F. S. Grundtvig.</hi></p>
          </div>
        </body>
   </text>
</TEI>