<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part" prev="Anmeldelse af">History of the Northmen, or Danes and Normans, from the Earliest Times to the Conquest of England by William of Normandy</title>
                <title rend="shortForm" prev="Anmeldelse af">History of the Northmen</title>
                <author>Klaus Nielsen</author>
                <editor role="editor2">ph.d. Robert E. Bjork</editor>
                <editor role="editor3">dr.phil. Johnny Kondrup</editor>
                 <editor role="editor1">Henrik Yde</editor>
                <editor role="student2">Frederik Drei&#x00F8;e Seidelin</editor>
                <editor role="student1">Kirsten Vad</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.5</idno>
                    <idno type="technic">1.5.1</idno>
                </edition>
            </editionStmt>
            <extent>21 KB</extent>

            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>

                <date when="2014-10-31">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 31. oktober 2014</date>
            </publicationStmt>

            <notesStmt>
                <note target="1831_494_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1831_494_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>

        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <!-- NB: det her skal opdateres -->
        </encodingDesc>

        <revisionDesc>
            <change who="KN" when="2014-06-25" xml:id="KN">Oprettet, opm&#x00E6;rket og unicoded</change>
            <change who="KN" when="2014-06-26">Justeringer</change>
            <change who="KN" when="2014-06-27">Justeringer efter egen korrekturlaesning</change>
            <change who="KN" when="2014-07-07">Rettelser efter 1. redaktion indført</change>
            <change who="KN" when="2014-08-13">Rettelser foretaget ift. RBs redaktion</change>
            <change who="KN" when="2014-09-24">Rettelser foretaget ift. JKs redaktion (R3)</change>
            <change who="KN" when="2014-10-01">Tyskeren Gebhardis' persName-opmærkning er fjernet: husk at indsætte når posten er skrevet til VK1812</change>
            <change who="KN" when="2016-01-15">prev=anmeldelse tilføjet til titlen; Gebhardi  fixet.</change>
        </revisionDesc>
    </teiHeader>
    
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">En anonym anmeldelse</head>
                
                <p rend="noIndent">I juli 1831 udkom bogen <rs key="title3245" type="title"><hi rend="italic">History of the Northmen, or Danes and Normans, from the Earliest Times to the Conquest of England by William of Normandy</hi></rs>, skrevet af den amerikanske jurist og diplomat <persName key="pe1616">Henry Wheaton</persName>. Han var udstationeret som <hi rend="italic">charg&#x00E9; d&#x2019;affaires</hi> i K&#x00F8;benhavn og havde ved samme lejlighed arbejdet med de nordiske landes historie og litteratur.</p>

                <p rend="noIndent">Den anonyme anmeldelse af v&#x00E6;rket kunne l&#x00E6;ses i det London-baserede tidsskrift <hi rend="italic">The Westminster Review</hi> i efter&#x00E5;ret 1831. I Grundtvig-forskningen formodes det, at tidsskriftets redakt&#x00F8;r, <persName key="pe1434">John Bowring</persName>, har v&#x00E6;ret medforfatter til anmeldelsen (jf. <rs type="title" key="title35"><hi rend="italic">Bibliografien</hi></rs> I, s. 256 og IV, s. 45; <rs type="title" key="title549">Grell 1992</rs>, s. 34; <rs type="title" key="title2890">Toldberg 1947</rs>, s. 298-303; s&#x00E6;rligt s. 303). Der er imidlertid ingen tvivl om, at Grundtvigs bidrag til anmeldelsen har v&#x00E6;ret omfattende; hans argumentation og retorik samt kendskab til emnet, kilderne og den norr&#x00F8;ne tankeverden generelt gennemsyrer teksten. Karakteren af samarbejdet med <persName key="pe1434">Bowring</persName> kan ikke pr&#x00E6;ciseres n&#x00E6;rmere, men forholdet mellem de to var ikke det bedste.</p>
              
            </div>
            
            <div>
                <head xml:id="docIn2">Grundtvig i England</head>
                
                <p rend="noIndent">I l&#x00F8;bet af somrene 1829-1831 havde Grundtvig tilbragt sammenlagt 15 m&#x00E5;neder i bl.a. Oxford, Cambridge og is&#x00E6;r London. Hovedform&#x00E5;let med disse ophold var at samle materiale til en udgivelsesserie med hovedv&#x00E6;rkerne i den oldengelske eller angelsaksiske litteratur. St&#x00F8;rstedelen af disse manuskripter var p&#x00E5; dette tidspunkt endnu ikke udgivet og l&#x00E5; uudforskede hen. Og Grundtvig mente, at den engelske fortid, det angelsaksiske sprog og dets litteratur kunne l&#x00E6;re os noget om vores egen fortid. Trods en stor indsats blev dette udgivelsesprojekt ikke realiseret, og tilbage st&#x00E5;r blot subskriptionsindbydelsen <rs key="title474" type="title"><hi rend="italic">Bibliotheca Anglo-Saxonica</hi></rs>, som Grundtvig fik trykt i efter&#x00E5;ret 1830 (<ref type="docOut" target="1830_487A_intro.xml#docIn1">se indledning hertil</ref>).</p>
                
            </div>

            <div>
                <head xml:id="docIn3"><persName key="pe1434">John Bowring</persName></head>
                
                <p rend="noIndent">Et af de bekendtskaber, som Grundtvig gjorde i London, var med <persName key="pe1434">John Bowring</persName>. Det var ikke uddelt forn&#x00F8;jeligt, men havde dog en vis gunstig indvirkning p&#x00E5; opholdet, og samarbejdet om den anonyme anmeldelse blev kulminationen herp&#x00E5;.</p>

                <p rend="noIndent">If&#x00F8;lge <persName key="pe67">Toldberg</persName> var <persName key="pe1434">Bowring</persName> kendt for at udnytte andre forfatteres arbejdskraft og til tider endda at ekspropriere andres upublicerede arbejde for at udgive det som sit eget. Og Grundtvig havde tidligt gennemskuet denne tvivlsomme egenskab ved manden (<rs type="title" key="title2890">Toldberg 1947</rs>, s. 264 f.). I et brev til <persName key="pe23">Molbech</persName> den 6. juli 1830 skriver Grundtvig: &#x201C;<persName key="pe1434">Bowring</persName> er, som literair Person, en reen Haandv&#x00E6;rksmand eller Speculant, og, udenfor Sph&#x00E6;ren af Westminster Review, aldeles ubetydelig&#x201D; (<rs type="title" key="title16">Grundtvig &#x0026; Molbech 1888</rs>, s. 172). Til <persName key="pe138">Ingemann</persName> skriver han den 2. oktober samme &#x00E5;r:</p>

                <p rend="quote">Af <persName key="pe1434">Bowring</persName> havde jeg umiddelbart ej synderlig Nytte eller Gl&#x00E6;de, da han, saa vel i det ene som i det andet af Aandens Landskaber, er en Antipode til mig og uden levende Interesse for andet end politisk Kandest&#x00F8;beri (<rs key="title447" type="title">Grundtvig &#x0026; Ingemann 1882</rs>, s. 93 f.)</p>
                
                <p rend="noIndent">Sproget i anmeldelsen er bedre end det i Grundtvigs f&#x00F8;rste engelske publikation, <rs type="title" key="title474"><hi rend="italic">Bibliotheca Anglo-Saxonica</hi></rs> fra &#x00E5;ret forinden. Prosaen flyder mere naturligt &#x2013; mere engelsk. Fx er s&#x00E6;tningerne kortere i anmeldelsen end i subskriptionsindbydelsen. Om det er <persName key="pe1434">Bowring</persName>, som ved sin redaktion har bidraget med den indf&#x00F8;dte sprogtone, kan ikke siges med sikkerhed, men det virker sandsynligt. <persName key="pe67">Toldberg</persName> identificerer desuden enkelte indholdsm&#x00E6;ssige karaktertr&#x00E6;k, som if&#x00F8;lge ham n&#x00F8;dvendigvis m&#x00E5; tilskrives <persName key="pe1434">Bowring</persName>: dels &#x201C;en almindelig tendens til at tage brodden af kritikken, hvor den er haardest&#x201D;, dels en h&#x00E5;ndfuld flatterende omtaler af Grundtvigs udgivelser om nordisk mytologi og angelsaksisk litteratur &#x201C;som betaling for hans &#x2018;drudgery&#x2019;&#x201D;, dvs. hans omfattende arbejde (<rs type="title" key="title2890">Toldberg 1947</rs>, s. 303).</p>
                
                <p rend="noIndent">Anmeldelsen &#x2013; og sp&#x00F8;rgsm&#x00E5;let om hvor meget af henholdsvis Grundtvig og <persName key="pe1434">Bowring</persName>, der er i artiklen &#x2013; er mest fyldestg&#x00F8;rende behandlet i Helge Toldbergs artikel <rs type="title" key="title2890">&#x201C;Grundtvig og de engelske antikvarer&#x201D;</rs> fra 1947, s. 298-303.</p>

            </div>
            
            <div>
                <head xml:id="docIn4"><persName key="pe1616">Wheaton</persName> &#x2013; &#x201C;an American, with enough of Gothic blood&#x201D;</head>
                
                <p rend="noIndent">P&#x00E5; trods af enkelte fejl har anmelderne en del positivt at sige om <persName key="pe1616">Wheatons</persName> bog. Dens sigte falder perfekt i tr&#x00E5;d med Grundtvigs &#x00F8;nske om at udbrede kendskabet til den nordiske mytologi, den nordiske oldtids litteratur og den &#x00E5;nd, som karakteriserer b&#x00E5;de det skandinaviske og det engelske folk. Hvor de engelske oldgranskere if&#x00F8;lge Grundtvig havde fors&#x00F8;mt at tage den nordiske mytologi og kulturarv &#x2013; og deres egen rolle heri &#x2013; alvorligt, s&#x00E5; han i <persName key="pe1616">Wheaton</persName> &#x201C;an American, with enough of Gothic blood and Gothic affection to induce him to enter into a field of research, which Englishmen have too much neglected&#x201D; (s. 442). Denne bog kunne med andre ord v&#x00E6;re med til at v&#x00E6;kke den nordiske &#x00E5;nd i det engelsktalende folk; noget som Grundtvig selv havde vanskeligt ved.</p>
                
                <p rend="noIndent">Efter en kort indledende ros af bogen og nogle overordnede betragtninger om tidligere fors&#x00F8;g p&#x00E5; at skrive de nordiske landes historie udpeger Grundtvig <persName key="pe1616">Wheatons</persName> svaghed: &#x201C;The principal source of the imperfections of Mr. <persName key="pe1616">Wheaton's</persName> volume is the want of a correct estimate of the comparative value of different authorities&#x201D; (s. 445) Det er et alvorligt videnskabeligt problem. <persName key="pe1616">Wheaton</persName> er ikke g&#x00E5;et tilstr&#x00E6;kkeligt kildekritisk og komparativt til v&#x00E6;rks, og anmeldelsen forts&#x00E6;tter herefter med at give eksempler p&#x00E5; fejlslutninger som f&#x00F8;lge heraf.</p>
                
                <p rend="noIndent">Eksemplerne giver imidlertid Grundtvig anledning til at skrive om meget andet end blot <persName key="pe1616">Wheatons</persName> bog. F&#x00F8;rst gennemg&#x00E5;r han den nordiske mytologi i korte tr&#x00E6;k, og man finder her en fin introduktion til den nye fortolkning af mytologien, som Grundtvig var kommet frem til, og som fik sin programmatiske udformning &#x00E5;ret efter i <rs key="title158" type="title"><hi rend="italic">Nordens Mythologie</hi> (1832)</rs>. Derefter behandler han poesiens karakter, s&#x00E6;rligt forholdet mellem den nordiske og den angelsaksiske poesi. Den sidste repr&#x00E6;senteres ved Bjovulfskvadet, som <persName key="pe1616">Wheaton</persName> har viet alt for lidt opm&#x00E6;rksomhed, og som Grundtvig p&#x00E5; dette tidspunkt regnede med ville udkomme i en engelsk overs&#x00E6;ttelse med fortale skrevet af ham selv (s. 450 f.).</p>
                
                <p rend="noIndent">Til slut gennemg&#x00E5;r Grundtvig en r&#x00E6;kke centrale kilder til nordens historie. Dels dem, som <persName key="pe1616">Wheaton</persName> skulle have lagt mere v&#x00E6;gt p&#x00E5;: <persName key="pe237">Saxo</persName> og <persName key="pe49">Snorre</persName>; dels dem, som han skulle have undg&#x00E5;et eller behandlet mere kritisk: <persName key="pe7">P.F. Suhm</persName>, <persName key="pe50">R. Rask</persName> og <persName key="pe109">F. M&#x00FC;nter</persName>. I den forbindelse fremdrager Grundtvig en r&#x00E6;kke eksempler, hvor <persName key="pe1616">Wheatons</persName> misforst&#x00E5;elser kan f&#x00F8;res tilbage til disse kilder. S&#x00E6;rligt <persName key="pe7">Suhm</persName> f&#x00E5;r h&#x00E5;rde ord med p&#x00E5; vejen:</p>
                
                <p rend="quote">Mr. <persName key="pe1616">Wheaton</persName> supposes that <persName key="pe816">Hamlet</persName> (<persName key="pe237">Saxo's</persName> <rs type="myth" key="myth509">Amlet</rs>) assisted the Saxons against the Franks in the sixth century. Where Mr. <persName key="pe1616">Wheaton</persName> discovered any authority for this theory, we know not, unless in that wilderness of <persName key="pe7">Suhm</persName>, which the author calls a &#x201C;Critical History of Denmark,&#x201D; and of which it has been somewhat bitterly, but not altogether undeservedly said, that every thing is to be found there, but truth. (s. 452)</p>
                
                <p rend="noIndent">Det er uvist, hvilken udtalelse der sigtes til. Umiddelbart tyder formuleringen ikke p&#x00E5;, at det skulle v&#x00E6;re Grundtvigs egen dom over sandhedsv&#x00E6;rdien hos <persName key="pe7">Suhm</persName>. I sine unge dage havde han l&#x00E6;st <persName key="pe7">Suhm</persName> med stor p&#x00E5;sk&#x00F8;nnelse, men allerede i 1812 var holdningen til den centrale historiker blevet mere kritisk (<rs type="title" key="title25">Vind 1999</rs>, s. 64). I <hi rend="italic"><rs type="title" key="title629">Kort Begreb om Verdens Kr&#x00F8;nike</rs></hi> skriver Grundtvig om <persName key="pe7">Suhms</persName> forg&#x00E6;ves bestr&#x00E6;belser p&#x00E5; at opbygge en levende historieskrivning:</p>
                
                <p rend="quote">Alt det Udf&#x00F8;rlige han &#x005B;dvs. <persName key="pe7">Suhm</persName>&#x005D; leverede var blot Samling, snart af Udsagn og Meninger, som i hans kritiske &#x005B;dvs. <hi rend="italic">Kritisk Historie af Danmark</hi> (1774-1781)&#x005D;, snart af Gerninger uden andet Sammenh&#x00E6;ng end Aarstallet, som i hans Danmarks Historie. Spildt er Arbeidet visselig ikke, men stor Jammer maa det n&#x00E6;vnes &#x005B;dvs. kaldes&#x005D;, at Danmark ei har fostret en S&#x00F8;n, der s&#x00F8;mmelig kunde beskrive hendes Idr&#x00E6;t og Levedage; ikke engang en Broder til <persName key="pe237">Saxo</persName> er opvoxet, og hvo som vil kende sin Moders Levnet, maa enten n&#x00F8;ies med <persName key="pe172">Holbergs</persName> sk&#x00E6;ve, l&#x00F8;se Tale, eller Tydskeren <persName key="pe2436">Gebhardis</persName> t&#x00F8;rre Ramse, eller gaa sig tr&#x00E6;t i <persName key="pe7">Suhms</persName> Vildnis. (<rs key="title629" type="title"><hi rend="italic">Verdenskr&#x00F8;niken</hi> 1812</rs>, s. 320 f.)</p>
                
                <p rend="noIndent">Nok kunne Grundtvig i anmeldelsen fremhæve Wheatons bestræbelser som prisværdige, men ikke uden at påpege de talrige fejl, som skæmmede værket. Mest af alt virker anmeldelsen imidlertid som en anledning for Grundtvig til at fremlægge sin egne synspunkter på nordens historie, mytologi og litteratur.</p>
                
            </div>


            <div type="litList">
                <head xml:id="docIn5">Anvendt litteratur</head>
                <list type="litList">
                    
                    <item><hi rend="italic">Bibliografien, </hi>se Johansen, Steen (1948-1954)</item>
                    
                    <item>Grell, Helge (1992) <rs type="title" key="title549">
                        <hi rend="italic">England og Grundtvig. Grundtvigs m&#x00F8;de med England og dets
                            betydning for hans forfatterskab</hi></rs>. &#x00C5;rhus</item>
                    
                    <item>Grundtvig, N.F.S. (1812) <rs type="title" key="title629">
                        <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. (1830) <rs type="title" key="title474">
                        <hi rend="italic">Bibliotheca Anglo-Saxonica. Prospectus, and Proposals of a Subscription, for the Publication of the Most Valuable Anglo-Saxon Manuscripts, Illustrative of the Early Poetry and Literature of Our Language. Most of Which Have Never Yet Been Printed</hi></rs>. London</item>
                                        
                    <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158">
                        <hi rend="italic">Nordens Mythologie eller Sindbilled-Sprog historisk-poetisk
                            udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447">
                        <hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                    
                    <item>Grundtvig, N.F.S. &#x0026; Christian Molbech (1888) <rs type="title" key="title16">
                        <hi rend="italic">Christian Molbech og Nikolai Frederik Severin Grundtvig. En
                            Brevvexling</hi></rs>, udg. Chr. K.F. Molbech &#x0026; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
                    
                    <item>Johansen, Steen (1948-1954) <rs type="title" key="title35">
                        <hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>. K&#x00F8;benhavn</item>
                    
                    <item>Toldberg, Helge (1947) <rs type="title" key="title2890">&#x201C;Grundtvig og de engelske antikvarer&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title2889">Orbis Litterarum</rs>,</hi> 5, s. 258-311. K&#x00F8;benhavn</item>
                    
                    <item>Wheaton, Henry (1831) <rs type="title" key="title3245"><hi rend="italic">History of the Northmen, or Danes and Normans, from the Earliest Times to the Conquest of England by William of Normandy</hi></rs>. London</item>
 
                    <item>Vind, Ole (1999) <rs type="title" key="title25">
                        <hi rend="italic">Grundtvigs historiefilosofi</hi></rs>. K&#x00F8;benhavn</item>

                </list>
            </div>


        </body>
    </text>
</TEI>