<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Gylden-Aaret</title>
        <title rend="shortForm">Gylden-Aaret</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Jon Tafdrup</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1834_527_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1834_527_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2017-12-12" xml:id="SHP">oprettet fil</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">&#x201C;Gylden-Aaret&#x201D; blev trykt i <hi rend="italic"><rs type="title" key="title458">Den Nordiske Kirke-Tidende</rs></hi> to dage f&#x00F8;r <persName key="pe96">Frederik 6.s</persName> f&#x00F8;dselsdag den 28. januar 1834 og i &#x00E5;ret for hans 50-&#x00E5;rs regeringsjubil&#x00E6;um. Digtet er p&#x00E5; en gang en hyldest til kongen og Grundtvigs personlige tilbageblik p&#x00E5; tiden, der er g&#x00E5;et. Digtet er blevet behandlet af <persName key="pe52">Flemming Lundgreen-Nielsen</persName>  i artiklen <rs type="title" key="title5326">&#x201C;Grundtvig og guldalderens K&#x00F8;benhavn&#x201D;</rs> fra 1995 og af <persName key="pe67">Helge Toldberg</persName> i <rs type="title" key="title603">Grundtvigs symbolverden</rs> (1950, s. 76-79).</p>
      </div>
      
     <div>
        <head xml:id="docIn2">Gylden&#x00E5;r for Frederik 6.</head>
        <p rend="noIndent">I 1784 blev <persName key="pe96">Frederik 6.</persName> kronprinsregent og forblev fungerende regent frem til faderen, <persName key="pe105">Christian 7.</persName>, d&#x00F8;de i 1808, hvorefter han blev konge. Efter udn&#x00E6;vnelsen til kronprinsregent ud&#x00F8;vede <persName key="pe96">Frederik 6.</persName> sin magt som enev&#x00E6;ldig regent i stort og sm&#x00E5;t, og han var ved sine beslutninger og sit v&#x00E6;sen i stand til at holde folket i ro midt i en tid, hvor opr&#x00F8;rstrangen ulmede rundt omkring i Europa. I sommeren 1833 havde kongen efter l&#x00E6;ngere tids sygdom rejst sig fra sit sygeleje p&#x00E5; Louisenlund ved Slien, og ved hjemkomsten til K&#x00F8;benhavn blev han modtaget med folkets hyldest:</p> <p rend="quote">En umaadelig Menneskemasse af alle Classer var str&#x00F8;mmet den dyrebare og l&#x00E6;nge savnede Landsfader im&#x00F8;de og hilsede ham med levende Jubel. Hs. Majest&#x00E6;t tillod sine trofaste Undersaatter at sp&#x00E6;nde Hestene fra sin Vogn, hvorpaa denne under idelige Hurra- og Gl&#x00E6;desraab blev trukket til Amalienborg (<hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavnsposten</rs>,</hi> nr. 151, 1833, s. 3).</p> 
      </div>
      
      <div>
        <head xml:id="docIn3">Grundtvigs gylden&#x00E5;r</head>
        <p rend="noIndent">Begrebet gylden&#x00E5;r anvender Grundtvig flittigt fra slutningen af 1820'erne i forskellige sammenh&#x00E6;nge og betydninger. Grundtvig har formentlig betegnelsen fra <persName key="pe348">Brorsons</persName> &#x201C;<rs type="title" key="title5943">Op! thi Dagen nu frembryder</rs>&#x201D; (1733), hvor en verselinje lyder &#x201C;Op! thi Naadens gyldne Aar&#x201D;, en linje der i Grundtvigs gendigtning bliver til &#x201C;Op, thi Naadens Gylden-Aar&#x201D; (<rs type="title" key="title280">Grundtvig 1837</rs>, s. 422; se <rs type="title" key="title5479">Auken &#x0026; Damsgaard 2016</rs>, s. 62 f.).</p> 
        <p rend="noIndent">Ordet optr&#x00E6;der allerede i 1826 i en passage af &#x201C;<rs type="title" key="title2343">Om Christendommens Sandhed</rs>&#x201D; (s. 139), hvor det markerer det kristne Danmarks historiske endem&#x00E5;l i en ny kristen oplyst tid. Denne eskatologiske betydning af ordet findes mange steder i Grundtvigs poetiske og historiske v&#x00E6;rker (for en gennemgang se <rs type="title" key="title25">Vind 1999</rs>, s. 413-420).</p> 
        <p rend="noIndent">I &#x201C;Gylden-Aaret&#x201D; fungerer begrebet som betegnelsen for et jubel&#x00E5;r, et fest&#x00E5;r, der med afs&#x00E6;t i det bibelske jubel&#x00E5;r (jf. <rs type="bible" key="3 Mos 25">3 Mos 25</rs>) indtr&#x00E6;ffer hver halvtredsindstyvende &#x00E5;r, og som Grundtvig udnytter i forbindelse med kongens jubil&#x00E6;ums&#x00E5;r. &#x2018;Gylden-Aar&#x2019; optr&#x00E6;der samtidig ogs&#x00E5; i sin eskatologiske betydning som betegnelsen for en ny harmonisk tidsalder, der allerede har vist sig i sin vorden under <persName key="pe96">Frederik 6.s</persName> regering; tidsalderen skal nu udfolde sig i fuldt flor blandt folket.</p>
     
       <div>
         <head xml:id="docIn4">Det gyldne &#x00E5;r</head>
         <p rend="noIndent">&#x00C5;ret 1834 var i sin begyndelse, og Grundtvig &#x00E5;bner &#x201C;Gylden-Aaret&#x201D; med en beskrivelse af &#x00E5;ret som en vuggende nyf&#x00F8;dt, der senere, som tiden g&#x00E5;r, skal fejre landets konge (Frederik var blevet kronprinsregent den 14. april). Det er h&#x00E5;bet, at det sp&#x00E6;de nye &#x00E5;r m&#x00E5; blive et fredens og gl&#x00E6;dens &#x00E5;r for alle (strofe 1-5). Grundtvig refererer med billedet af den vuggende nyf&#x00F8;dte til beretningen om sagnkongen <rs type="myth" key="myth67">Skjold</rs>, der som nyf&#x00F8;dt dreng vuggede uledsaget i land p&#x00E5; et skib og indvarslede en ny gylden tid.</p>
       </div> 
       <div>
         <head xml:id="docIn5">Skuem&#x00F8;nten</head>
         <p rend="noIndent">Herfra lader Grundtvig et andet skib vugge <persName key="pe96">Frederik 6.</persName> sund og rask hjem i havn og lader gl&#x00E6;den ved hans hjemkomst den forgangne sommer danne indgang til beskrivelsen af den skuem&#x00F8;nt (medalje i form af en m&#x00F8;nt), som skulle tjene til fejring af og erindring om begivenheden. I <hi rend="italic"><rs type="title" key="title189">Adresseavisen</rs></hi> den 3. august 1833 adviseredes der efter bidragydere til skuem&#x00F8;nten, og da annoncen gentoges den 8. august havde blandt andre biskop <persName key="pe117">M&#x00FC;ller</persName> og professor <persName key="pe5185">H.E Freund</persName> taget ansvar for fremstillingen (<hi rend="italic"><rs type="title" key="title189">Adresseavisen</rs>,</hi> nr. 184, 1833, s. 1). M&#x00F8;nten blev pr&#x00E6;get i Rom efter skitse af <persName key="pe5185">Freund</persName> og var klar til at blive overrakt kongen p&#x00E5; &#x00E5;rsdagen for hans hjemkomst til K&#x00F8;benhavn (<rs type="title" key="title5326">Lundgreen-Nielsen 1995</rs>, s. 122 f.). P&#x00E5; den lange liste af bidragydere ses blandt andre Grundtvig (<rs type="title" key="title5946">Jetsmark 1834</rs>, s. 23). Grundtvig kendte ikke skitserne til m&#x00F8;nten, da han skrev &#x201C;Gylden-Aaret&#x201D;, hvor han forestiller sig m&#x00F8;nten pr&#x00E6;get med kongens skib p&#x00E5; den ene side og <persName key="pe96">Frederik 6.</persName> med kornkrans af aks i h&#x00E5;ret p&#x00E5; den anden (strofe 8-11).</p> 
       </div>
       <div> <head xml:id="docIn6">Kongen, folket og &#x00E5;nden</head> 
         <p rend="noIndent">I beskrivelsen af tiden fra <persName key="pe96">Frederik 6.s</persName> udn&#x00E6;vnelse til fungerende regent og frem til jubil&#x00E6;ums&#x00E5;ret (strofe 13-37) er v&#x00E6;gten lagt p&#x00E5; folket og landet mere end p&#x00E5; kongens enkeltgerninger. Bryllupsf&#x00E6;rden ber&#x00F8;res for at kunne beskrive folkets hyldest og k&#x00E6;rlighed (strofe 14 og 15), ligesom hjemkomsten den forgangne sommer beskrives (strofe 35-37). Imellem de to begivenheder ligger fort&#x00E6;llingen om et land og et folk, der trods ufred og omv&#x00E6;ltninger i Europa er i harmoni, og hvor kronprinsregenten l&#x00F8;ser sit folk af stavnsb&#x00E5;ndet (strofe 18-28). Da krigsbulderet n&#x00E5;r landet i form af slaget p&#x00E5; Reden (1801), forl&#x00F8;ser det en &#x201C;Smerte-S&#x00F8;n&#x201D; (strofe 30) i digtet afbildet ved <rs type="myth" key="myth196">Forsete</rs>, <rs type="myth" key="myth6">Balders</rs> S&#x00F8;n, der repr&#x00E6;senterer &#x201C;det nye &#x00E5;rhundredes &#x00E5;ndsliv&#x201D; (<rs type="title" key="title5326">Lundgren-Nielsen 1995</rs>, s. 124). Denne s&#x00E5; Grundtvig fremspire i efterd&#x00F8;nningerne af engl&#x00E6;ndernes angreb.</p>
     <p rend="noIndent">Det nye &#x00E5;rhundredes &#x00E5;ndsliv havde et st&#x00E6;rkt digterisk udtryk, og Grundtvig pointerer m&#x00E6;ngden af digtere, der skrev om <persName key="pe96">Frederik 6.</persName> og derved ogs&#x00E5; m&#x00E6;ngden af kongegerninger at skrive om (strofe 57-60). Under <persName key="pe96">Frederik 6.</persName> bliver Nordens &#x00E5;nd v&#x00E6;kket og tungen l&#x00F8;snet (strofe 61), de nye r&#x00F8;ster er ikke blot &#x201C;Aften-R&#x00F8;de&#x201D;, men &#x201C;Skj&#x00E6;r af nyf&#x00F8;dt Dag&#x201D; (strofe 65).</p>
       </div>
       <div>
         <head xml:id="docIn7">Den gyldne h&#x00F8;st</head>
         <p rend="noIndent">Et tilbagevendende billede i digtet er &#x2018;h&#x00F8;sten af det s&#x00E5;ede&#x2019;. H&#x00F8;sttemaet sl&#x00E5;s an i verselinjen &#x201C;som Gl&#x00E6;den er om H&#x00F8;sten&#x201D; (strofe 11), en verselinje fra <rs type="bible" key="Es 9,2">Esajas 9,2</rs>, og opf&#x00F8;lges i ordsprogslinjen om kongen &#x201C;At h&#x00F8;ste hvad han saa&#x2019;de&#x201D;. Derefter findes h&#x00F8;stbilledet gentaget i strofe 17, hvor Grundtvig alluderer til <persName key="pe864">Thomas Thaarups</persName> <hi rend="italic"><rs type="title" key="title3114">H&#x00F8;st-Gildet</rs></hi> skrevet i 1790 til <persName key="pe96">Frederik 6.</persName> og hans brud, og i strofe 20 og 33, hvor det ikke l&#x00E6;ngere er kongen, men folket der skal h&#x00F8;ste af det s&#x00E5;ede: &#x201C;Thi det er Daners Baade &#x002F;
At h&#x00F8;ste hvad de saa&#x2019;de &#x002F; I Folke-Livets Vaar!&#x201D; H&#x00F8;stbilledet ber&#x00F8;rer begrebet gylden&#x00E5;r i sin bibelske betydning, fordi jubel&#x00E5;ret netop er et &#x00E5;r, hvor man lever af de forud s&#x00E5;ede og allerede h&#x00F8;stede afgr&#x00F8;der.</p>
       </div>
     
     <div>
      <head xml:id="docIn8">En h&#x00F8;jskole i Sor&#x00F8;</head>
       <p rend="noIndent">I l&#x00F8;bet af 1830'erne engagerede Grundtvig sig ivrigt i oprettelsen af en l&#x00E6;reanstalt for borgelig dannelse, et universitet, der kunne uddanne landets borgere til nyttige samfundsborgere. Dette skulle udrettes ikke ved endel&#x00F8;s repetition af latinske verber, men ved oplysning om <hi rend="italic">&#x201C;Folke-Naturen, Stats-Forfatningen og F&#x00E6;derne-Landet i alle Henseender&#x201D;</hi> (<rs type="title" key="title170">Grundtvig 1836</rs>, s. 57). Det f&#x00F8;rste af hans fire s&#x00E5;kaldte &#x2018;h&#x00F8;jskoleskrifter&#x2019; kom f&#x00F8;rst i 1836, men tankerne om en ny type h&#x00F8;jere l&#x00E6;reanstalt bliver allerede udtrykt i <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi</rs></hi> fra 1832. (Se <ref type="docOut" target="1836_563_intro.xml#docIn2">indledningen til <hi rend="spaced"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</rs></hi></ref> for en gennemgang af Grundtvigs h&#x00F8;jskoletanker.)</p>
     <p rend="noIndent">I &#x201C;Gylden-Aaret&#x201D; lufter Grundtvig indirekte visionen for en h&#x00F8;jskole i Sor&#x00F8; (strofe 43-48). Det g&#x00F8;r han ved forestillingen om, at <rs type="myth" key="myth8">Brage</rs> med plads i Sor&#x00F8; tyder Nordens store fortid og gennem den forklarer om livet og dets vilk&#x00E5;r (se <rs type="title" key="title603">Toldberg 1950</rs>, s. 78). Dette fordrer dog at folket favner sin fortid og &#x00E5;nd og udtrykkes i de ber&#x00F8;mte linjer &#x201C;Og han har aldrig levet, &#x002F; Som klog paa det er blevet, &#x002F; Han f&#x00F8;rst ei havde ki&#x00E6;r&#x201D; (strofe 41).</p>
     </div>
      </div>
      <div>
        <head xml:id="docIn9">Efterliv</head>
          <p rend="noIndent">&#x201C;Gylden-Aaret&#x201D; blev genudgivet med enkelte mindre &#x00E6;ndringer i 1840 i Grundtvigs egen <hi rend="italic"><rs type="title" key="title700">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</rs>,</hi> en samling af digte i anledning af kongens d&#x00F8;d. Inden da var fem af digtets strofer blevet benyttet af Grundtvig i h&#x00F8;jskoleskriftet <hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver </rs></hi> (1836).</p> <!--<persName key="pe283">Kristian Køster</persName> udgav i 1865 <hi rend="spaced"><rs type="title" key="title2290">Et Hundrede Danske Sange</rs>,</hi> der indeholder tre sange udtaget af digtet, nr. 9 i sangbogen bestod af strofe 34 og 38-42, nr. 65 af stroferne 13-16 og 21-24 og nr. 67 af strofe 25, 27 og 29-32; nr. 65 og 67 i <persName key="pe283">Køsters</persName> sangbog blev tillige udgivet i <hi rend="italic"><rs type="title" key="title3146">Historiske Sange</rs></hi> (1872) som henholdsvis nr. 182 og nr. 197 (se <rs type="title" key="title35">Steen Johansen</rs>, bind 1, s. 299).-->
        </div>
        
      <div type="litList">
        <head xml:id="docIn10">Anvendt litteratur</head>
        <list xmlns:TEI="http://www.tei-c.org/ns/1.0" type="litList">
          <item>Adresseavisen, (1833) <hi rend="italic"><rs type="title" key="title189">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</rs>,</hi> nr. 180, 3. august, og nr. 184, 8. august. K&#x00F8;benhavn</item>
          <item>Auken, Sune &#x0026; Johan Damsgaard (2016) <rs type="title" key="title5479">&#x201C;Grundtvigs Brorson&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2016, s. 47-78. K&#x00F8;benhavn</item>
          <item>Brorson, Hans Adolph (1733) <rs type="title" key="title5943">&#x201C;Op! thi Dagen nu frembryder&#x201D;</rs>, s. 12-15 i <hi rend="italic"><rs type="title" key="title5944">Nogle Advents-Psalmer, tillige med et Till&#x00E6;g til de forhen udgifne Jule-Psalmer gud til &#x00E6;re og Hans Kircke til opmuntring</rs>.</hi> T&#x00F8;nder</item>
          <item>Grundtvig, N.F.S. (1826-1827) <rs type="title" key="title2343">&#x201C;Om Christendommens Sandhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs>,</hi> bind 6, s. 18-39, s. 117-153, s. 212-244; bind 7, s. 1-30 og s. 226-275; bind 8, s. 223-251; bind 9, s. 30-62 og s. 97-148. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1832) <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1836) <hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1840) <hi rend="italic"><rs type="title" key="title700">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1837: 1836-1837) <rs type="title" key="title280"><hi rend="italic">Sang-V&#x00E6;rk til den Danske Kirke</hi></rs>, bind 1, s. 422. K&#x00F8;benhavn</item>
          <item>Jetsmark, Jens (1834) <hi rend="italic"><rs type="title" key="title5946">Alphabetisk Fortegnelse over Subscribenterne paa Skuem&#x00F8;nten i Anledning af Hans Majest&#x00E6;t Kongens lykkelige Helbredelse, og Tilbagekomst til Hovedstaden den 3die August, 1833, med vedf&#x00F8;iet Regnskab over Pengebidragene og over Udgifterne ved M&#x00F8;ntens Pr&#x00E6;gning og Omsendelse</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/><hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavnsposten</rs></hi> (1833), nr. 151, 3. august. K&#x00F8;benhavn</item>
         <item>Lundgreen-Nielsen, Flemming (1995) <rs type="title" key="title5326">&#x201C;Grundtvig og guldalderens K&#x00F8;benhavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1995, s. 107-139. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Thomas, Thaarup (1790) <hi rend="italic"><rs type="title" key="title3114">H&#x00F8;st-Gildet. Et Syngespil i een Act</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Toldberg, Helge (1950) <hi rend="italic"><rs type="title" key="title603">Grundtvigs symbolverden</rs>.</hi> K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Vind, Ole (1999) <hi rend="italic"><rs type="title" key="title25">Grundtvigs historiefilosofi</rs>.</hi> K&#x00F8;benhavn</item>
        </list>
        </div>
      
    </body>
  </text>
</TEI>