<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Den Danske Stats-Kirke upartisk betragtet</title>
        <title rend="shortForm">Den Danske Stats-Kirke upartisk betragtet</title>
        <author>Steen Tullberg</author>
        <editor role="editor2">dr.theol. h.c. Niels J&#x00F8;rgen Cappel&#x00F8;rn</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Henrik Yde</editor>
           
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.8</idno>
          <idno type="technic">1.8.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        
        <date when="2016-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 1. maj 2016</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1834_534A_txt.xml">L&#x00E6;setekst</note>
        <note type="intro" target="1834_534A_intro.xml" xml:id="thisFile">Indledning</note>
        
      </notesStmt>
      
      <sourceDesc>
        <p/>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.0">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.0">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.0">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.0">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="ST" who="ST" when="2016-01-12">kopieret fra 1816_297_06</change>
      
      <change who="ST" when="2016-01-18">p&#x00E5;begyndt indledning</change>
      <change who="ST" when="2016-02-23">f&#x00E6;rdiggjort indledning. Til HY</change>
      <change who="ST" when="2016-02-29">indf&#x00F8;rt HYs redaktion</change>
      <change who="ST" when="2016-03-01">til 2. redaktion (NJC)</change>
      <change who="ST" when="2016-04-01">indf&#x00F8;rt NJCs redaktion</change>
      <change who="ST" when="2016-04-18">indf&#x00F8;rt KNs redaktion og unicodes</change>
      <change xml:id="SKP" who="SKP" when="2018-02-05">rettet i titleStmt</change>
      
      
    </revisionDesc>

  </teiHeader>
  <text type="intro">
    <body>
      
      <div>
        
        <head xml:id="docIn1">Baggrund</head>
        
        
      <div>
        <head xml:id="docIn2">Kirkekamp og censur</head>
        
        
        <p rend="noIndent"><hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> var det afg&#x00F8;rende kirkepolitiske skrift fra Grundtvigs h&#x00E5;nd i efterd&#x00F8;nningerne af den kirkekamp, han havde indledt i 1825 med <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>. Skriftet fremstiller i alle hovedtr&#x00E6;k det syn p&#x00E5; kirkelig frihed, som Grundtvig siden fremf&#x00F8;rte, og regnes for at v&#x00E6;re hovedv&#x00E6;rket i dannelsen af det, der senere er blevet kaldt &#x2018;den rummelige folkekirke&#x2019;.</p>
        
        <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> havde Grundtvig for f&#x00F8;rste gang formuleret sin s&#x00E5;kaldte &#x2018;kirkelige anskuelse&#x2019;, som byggede p&#x00E5; hans nyvundne erkendelse af, at grundlaget for kristendommen ikke er at finde i <rs type="title" key="title788">Bibelen</rs>, men i det f&#x00E6;llesskab, som menigheden til alle tider har haft om trosbekendelsen ved d&#x00E5;ben og indstiftelsesordene ved nadveren. <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> var udformet som en polemik mod professor <persName key="pe111">H.N. Clausen</persName> og havde bl.a. det kirkepolitiske sigte at opn&#x00E5; regeringens st&#x00F8;tte til Grundtvigs eget &#x2018;parti&#x2019;, der opfattede sig selv som de &#x2018;gammeldags troende&#x2019; lutheranere. Grundtvig appellerede i samme &#x00E5;ndedrag til &#x00F8;vrigheden om, at det m&#x00E5;tte blive lettere at udelukke teologer som <persName key="pe111">Clausen</persName> og &#x2018;rationalisterne&#x2019; af statskirken, hvis de gik imod kirkens l&#x00E6;regrundlag. I 1825 havde en s&#x00E5;dan udelukkelse alvorlige konsekvenser, idet man mistede sine borgerlige rettigheder, hvis man tr&#x00E5;dte ud af statskirken. Grundtvig bad derfor &#x00F8;vrigheden om et &#x201C;borgerligt Tolerance-Edict&#x201D;, s&#x00E5; en udelukkelse af kirken kunne foreg&#x00E5; uden de negative borgerlige f&#x00F8;lger (<rs type="title" key="title226">Grundtvig 1825</rs>, s. VII).</p>
        
        <p rend="noIndent">Det gik imidlertid helt anderledes, end Grundtvig havde regnet med. <persName key="pe111">Clausen</persName> anlagde nemlig efterf&#x00F8;lgende injuriesag mod ham, hvilket blev en af de afg&#x00F8;rende grunde til, at Grundtvig nedlagde sit embede i maj 1826. Injuriesagen endte endvidere med en dom til Grundtvig, der medf&#x00F8;rte livsvarig censur. Ethvert skrift, han herefter &#x00F8;nskede at udgive, skulle igennem forh&#x00E5;ndscensur hos den lokale politimester. Denne censur blev f&#x00F8;rst oph&#x00E6;vet i 1837 (se indledningen til <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>, afsnit <ref type="docOut" target="1825_413A_intro.xml#docIn6">4.1</ref> og <ref type="docOut" target="1825_413A_intro.xml#docIn14">6</ref>).</p>
        
        
        
        
       
        
      </div>
      
      <div>
        
        <head xml:id="docIn3">Sogneb&#x00E5;ndets l&#x00F8;sning</head>
        
        
        <p rend="noIndent"><hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> er alts&#x00E5; skrevet i Grundtvigs censurperiode. I denne periode &#x00E6;ndrede han syn p&#x00E5; den grad af frihed, der b&#x00F8;r g&#x00E6;lde inden for statskirken. Udviklingen efter <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi> og frem til 1834 kan kort skitseres s&#x00E5;ledes (jf. <rs type="title" key="title4433">Cappel&#x00F8;rn 2008</rs>, s. 253-255):</p>
        
        
        <p rend="noIndent">I skriftet <hi rend="italic"><rs type="title" key="title1407">Vigtige Sp&#x00F8;rgsmaal til Danmarks Lovkyndige</rs></hi> (1826) pl&#x00E6;derede Grundtvig for fuld religionsfrihed inden for statskirken. Det udvidede han i &#x00E5;rene efter til at omfatte frihed til at kunne forlade statskirken med ret til at danne frimenigheder for dem, der som han selv ville fastholde en kristendom baseret p&#x00E5; &#x201C;de symbolske B&#x00F8;ger&#x201D; (dvs. is&#x00E6;r Den apostolske Trosbekendelse og <hi rend="italic"><rs type="title" key="title2386">Den augsburgske Bekendelse</rs></hi>), jf. <rs type="title" key="title1195">artiklen</rs> <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> (1827) og skriftet <hi rend="italic"><rs type="title" key="title2332">Om den Clausenske Injurie-Sag</rs></hi> (1831). Grundtvig ans&#x00F8;gte om at f&#x00E5; lov til at danne s&#x00E5;danne menigheder uden for statskirken, men endte med at f&#x00E5; afslag, og i perioden 1832 til 1834 forsk&#x00F8;d v&#x00E6;gten i hans argumentation sig til at g&#x00E6;lde &#x2018;samvittighedsfrihed&#x2019; inden for statskirken. I den forbindelse fremsatte han sit forslag om l&#x00F8;sning af sogneb&#x00E5;ndet.</p>
        
        <p rend="noIndent">Udtrykket &#x2018;sogneb&#x00E5;nd&#x2019; var Grundtvigs opfindelse (f&#x00F8;rste gang brugt i <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> fra 1827), og &#x2018;sogneb&#x00E5;ndets l&#x00F8;sning&#x2019; alluderer til stavnsb&#x00E5;ndet og dets oph&#x00E6;velse i 1788. Sogneb&#x00E5;ndet betegner det fra gammel tid best&#x00E5;ende forhold, at ethvert medlem af kirken var bundet til sit hjemsogns menighed, og at en pr&#x00E6;st ikke havde ret til (uden indhentet tilladelse) at benytte en anden sognepr&#x00E6;sts kirke til kirkelige handlinger. Det er dette forhold, Grundtvig vil have oph&#x00E6;vet og erstattet af borgernes frihed til at s&#x00F8;ge formel tilknytning til en anden pr&#x00E6;st end deres egen, is&#x00E6;r vedr&#x00F8;rende d&#x00E5;b, nadver og konfirmation, jf. <hi rend="italic"><rs type="title" key="title4373">Om Daabs-Pagten</rs></hi> (1832a) og <hi rend="italic"><rs type="title" key="title3205">Om Sogne-Baandets L&#x00F8;sning og Hr. Professor Clausen</rs></hi> fra april 1834.</p>
        
        <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi>, som udkom den 2. juli 1834, har Grundtvig helt opgivet tanken om dannelse af frimenigheder og knytter i stedet forslaget om almindelig sogneb&#x00E5;ndsl&#x00F8;sning sammen med kravet om pr&#x00E6;sters dogmatiske og liturgiske frihed inden for den danske statskirke.</p>
        
        <p rend="noIndent">Bev&#x00E6;gelsen i Grundtvigs standpunkt er alts&#x00E5; groft sagt denne: f&#x00F8;rst (dvs. i <hi rend="italic"><rs type="title" key="title226">Kirkens Gienm&#x00E6;le</rs></hi>) vil han have, at <persName key="pe111">H.N. Clausen</persName> og konsorter skal forlade statskirken; dern&#x00E6;st forlanger han, at han selv med sine tilh&#x00E6;ngere skal kunne danne frimenigheder uden for statskirken; og endelig argumenterer han for, at der skal v&#x00E6;re udstrakt frihed inden for statskirken, s&#x00E5; den favner selv store forskelle i dogmatik og liturgisk praksis. Foruds&#x00E6;tningen for dette er sogneb&#x00E5;ndets oph&#x00E6;velse.</p> 
        
        
        
        
        <p rend="noIndent"/>
        
        
        
      </div>
      
      <div>
        
        <head xml:id="docIn4">Ritualdebatten i 1830'erne</head>
        
        
        <p rend="noIndent">En vigtig del af konteksten for <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> er den diskussion om kirkeritualet, der fandt sted i 1830'erne. Ritualdebatten foregik hovedsagelig inden for gejstlighedens kreds og endte, uden at der kom et nyt kirkeritual ud af det. Kirkehistorisk blev debatten imidlertid v&#x00E6;sentlig, fordi den blotlagde de nye kirkelige hovedstr&#x00F8;mninger, der fremover skulle f&#x00E5; betydning i landet (jf. <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 145).</p>
        
        <p rend="noIndent">Forskellige pr&#x00E6;sters egenh&#x00E6;ndige revideringer af <rs type="title" key="title239">Kirkeritualet</rs> (1685), ikke mindst i nadver- og d&#x00E5;bsformularerne, havde f&#x00F8;rt til klager fra de s&#x00E5;kaldt vakte i begyndelsen af 1830'erne i K&#x00F8;benhavn. Som taler&#x00F8;r for de vakte spillede Grundtvig-disciplen magister <persName key="pe80">Jacob Christian Lindberg</persName> en hovedrolle i denne udvikling (jf. <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 197-200.). <persName key="pe80">Lindberg</persName> rettede bl.a. skytset mod stiftsprovst <persName key="pe340">H.G. Clausen</persName>, hvis kontroversielle sakramentforvaltning bl.a. bestod i at forandre i selve d&#x00E5;bsritualet. Han udelod s&#x00E5;ledes korstegningen og leddet &#x201C;nedfaret til Helvede&#x201D; i trosbekendelsen samt &#x00E6;ndrede dj&#x00E6;vleforsagelsen til: &#x201C;Forsager du Synden og alt Ondt, som er Gud mishageligt?&#x201D; (jf. <rs type="title" key="title4445">Pedersen 1956</rs>, s. 97).</p>
        
        
        <p rend="noIndent">I sp&#x00F8;rgsm&#x00E5;let om pr&#x00E6;sters ritualfrihed argumenterede Grundtvig for, at pr&#x00E6;sterne skulle have visse muligheder for at v&#x00E6;lge mellem forskellige formularer (i <hi rend="italic"><rs type="title" key="title4373">Om Daabs-Pagten</rs></hi> (1832a) taler han om &#x201C;<hi rend="spaced">dobbelte</hi> Formularer&#x201D;, s. 15). &#x2018;Samvittighedsfriheden&#x2019; skulle ogs&#x00E5; g&#x00E6;lde pr&#x00E6;sterne. Men gr&#x00E6;nsen gik ved v&#x00E6;sentlige &#x00E6;ndringer af sakramenternes form, og navnlig trak han en klar gr&#x00E6;nse, n&#x00E5;r det gjaldt d&#x00E5;bsritualet, som var det egentlige kernepunkt i ritualdebatten. I <hi rend="italic"><rs type="title" key="title4373">Om Daabs-Pagten. I Anledning af S. T. Hr. Stiftsprovst Clausens Barne-Daab og offenlige Erkl&#x00E6;ring</rs></hi> (1832a) understregede han s&#x00E5;ledes, at man ikke som stiftsprovst <persName key="pe340">Clausen</persName> kunne forandre d&#x00E5;bspagten uden at &#x00E6;ndre hele kirkesamfundet, og hans kritik gik is&#x00E6;r p&#x00E5; <persName key="pe340">Clausens</persName> &#x00E6;ndring i dj&#x00E6;vleforsagelsen.</p>
        
        <p rend="noIndent">Det afg&#x00F8;rende for Grundtvig var, at man i dj&#x00E6;vleforsagelsen forsagede &#x201C;den personlige Fjende og Bagvasker af den <hi rend="italic">Christne Tro</hi> og den <hi rend="italic">Christne Kirke</hi>&#x201D; og ikke bare noget ubestemt kaldet &#x201C;alt Ondt&#x201D; (<rs type="title" key="title4373">1832a</rs>, s. 11). <persName key="pe340">Clausens</persName> s&#x00F8;n, <persName key="pe111">H.N. Clausen</persName>, forsvarede efterf&#x00F8;lgende sin far og im&#x00F8;degik Grundtvigs p&#x00E5;stand om, at en personlig dj&#x00E6;vel skulle v&#x00E6;re en v&#x00E6;sentlig del af kristendommen, og at forsagelsen af denne dj&#x00E6;vel dermed skulle v&#x00E6;re en v&#x00E6;sentlig del af en sand kristen d&#x00E5;b (<rs type="title" key="title4432">Rasmussen 1999</rs>, s. 148). Men Grundtvig fastholdt sit synspunkt, s&#x00E5;ledes i <hi rend="italic"><rs type="title" key="title3205">Om Sogne-Baandets L&#x00F8;sning og Hr. Professor Clausen</rs></hi>, hvor han p&#x00E5;st&#x00E5;r, at &#x201C;<hi rend="spaced">Forsagelsen</hi> af <hi rend="spaced">Christi Fiende</hi> h&#x00F8;rer v&#x00E6;senlig med til de Christnes Troskabs-Eed, og at Afskaffelse af den gamle Daabs-Pagt er Oph&#x00E6;velse af det gamle Kirke-Samfund&#x201D; (<rs type="title" key="title3205">1834a</rs>, s. 20). Samme opfattelse: at v&#x00E6;sentlige forandringer i sakramenternes form og indhold er ensbetydende med en v&#x00E6;sentlig forandring af kirken, kommer l&#x00F8;bende til udtryk i <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi>, hvor &#x201C;det <hi rend="spaced">Clausenske</hi> Parti&#x201D; (s. 63) ogs&#x00E5; er til behandling.</p>
        
        
        
        
        
      </div>
        <div>
          
          <head xml:id="docIn5">Skriftets anledning</head>
          
          <p rend="noIndent">Den n&#x00E6;rmere kontekst for <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> var et kancellicirkul&#x00E6;re af den 22. april 1834, som &#x00E5;bnede mulighed for en revision af de i statskirken g&#x00E6;ldende ritualer (jf. <rs type="title" key="title4446">Kolderup-Rosenvinge 1838</rs>, s. 105 f.). Man udbad sig i den anledning bet&#x00E6;nkninger fra landets biskopper, hvilket Grundtvig henviser til allerede i forordet (s. V) og i afsnittet &#x201C;Den herskende Kirke&#x201D;, hvor han omtaler: &#x201C;Det Sp&#x00F8;rgsmaal, Regieringen i dette &#x00D8;ieblik gi&#x00F8;r til hele Landets Geistlighed: om og hvorvidt en <hi rend="spaced">Forandring</hi> af <hi rend="spaced">Ritual og Alter-Bog</hi> er <hi rend="spaced">raadelig</hi>&#x201D; (s. 8).</p>
          
          <p rend="noIndent">Polariseringen inden for statskirken var taget til, og man frygtede fra regeringshold et egentlig kirkeligt skisma. Da det gamle <rs type="title" key="title239">Kirkeritual</rs> heller ikke kunne f&#x00E5;s l&#x00E6;ngere og under alle omst&#x00E6;ndigheder skulle trykkes p&#x00E5; ny, besluttede man at iv&#x00E6;rks&#x00E6;tte en ritualrevision. Hovedpersonen i det arbejde, der derefter gik i gang, var <persName key="pe136">J.P. Mynster</persName>, som senere p&#x00E5; &#x00E5;ret blev udn&#x00E6;vnt til biskop over Sj&#x00E6;lland og i 1839 udarbejdede et forslag til en ny forordnet ritual- og alterbog p&#x00E5; grundlag af de indkomne bet&#x00E6;nkninger (jf. <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 149-153). Grundtvigs skrift var en tidlig reaktion p&#x00E5; hele denne proces og de muligheder og faldgruber, den efter hans mening rummede.</p>
          
          <p rend="noIndent"/>
          
          
          
        </div>
        
      
      </div>
      <div>
        
        <head xml:id="docIn6">Indhold</head>
        
        
        
        
        
        <div>
          
          <head xml:id="docIn7">Engelske forhold</head>
          
          
          <p rend="noIndent">Der findes n&#x00E6;ppe noget prosaskrift af Grundtvig fra &#x00E5;rene lige efter hans store Englandsrejser (1829, 1830 og 1831), der s&#x00E5; ofte, direkte og indirekte, inddrager engelske forhold i fremstillingen, som <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> og er s&#x00E5; pr&#x00E6;get af hans erfaringer fra opholdene i England (p&#x00E5;virkningen er dog ogs&#x00E5; kraftigt tilstede i fx fortalen og indledningen til <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi</rs></hi> fra 1832). Det er s&#x00E5;ledes ikke tilf&#x00E6;ldigt, at Grundtvig indledningsvis bruger ordet &#x201C;Establishment&#x201D; om den danske statskirke (s. 1), eller at han adskillige gange i l&#x00F8;bet af skriftet refererer til England og de kirkelige forhold i dette land.  De tre somre, som Grundtvig tilbragte i England, har givetvis gjort ham bekendt med den reformproces, der var i gang inden for den anglikanske kirke (Church of England) p&#x00E5; dette tidspunkt, og givet ham et spejl for de besl&#x00E6;gtede problemer i Danmark. </p>
          
          
          <p rend="noIndent">Opholdene i England havde rettet Grundtvigs fokus i retning af en sammenh&#x00E6;ng mellem id&#x00E9; og virkelighed, mellem &#x00E5;ndens og h&#x00E5;ndens verden, mellem det usynlige og det synlige. I forordet beskriver han, hvordan det driftige England l&#x00E6;rte ham at s&#x00E6;tte pris p&#x00E5; den konkrete, levende virkelighed:</p>
          
          <p rend="quote">Det var, troer jeg, f&#x00F8;rst i England, hvor Fortid og Nutid forunderlig romantisk og dog tillige ganske virkelig m&#x00F8;des, jeg ret l&#x00E6;rde at kiende Forskiel paa Skyggerne <hi rend="spaced">med</hi> og <hi rend="spaced">uden</hi> Legeme, og blev derved hardtad ligesaa godt hjemme i den n&#x00E6;rv&#x00E6;rende som i den forbigangne Tid, og l&#x00E6;rde, ved Sammenligningen, at tage billigt Hensyn paa det un&#x00E6;gtelige Fortrin, det giver baade Ting og Personer at v&#x00E6;re <hi rend="spaced">virkelig</hi> til, ogsaa udenfor vor Hjerne, en Egenskab, paa hvis Savn al historisk og poetisk Herlighed kun forgi&#x00E6;ves str&#x00E6;ber at raade Bod (s. V).</p>
          
          <p rend="noIndent">Og Grundtvig h&#x00E6;vder, at det er den nyvundne realitetssans fra tiden i England, der f&#x00E5;r ham til nu at betragte den danske statskirke, &#x201C;som den <hi rend="spaced">virkelig er</hi>&#x201D; (s. V). Han har indset, at den eksisterende statskirke er en rent &#x2018;borgerlig&#x2019;, dvs. samfundsm&#x00E6;ssig, indretning, som p&#x00E5; ingen m&#x00E5;de er sammenfaldende med den sande kristne menighed. Den &#x2018;upartiskhed&#x2019;, Grundtvig p&#x00E5;ber&#x00E5;ber sig i sit skrift, g&#x00E6;lder derfor ikke sp&#x00F8;rgsm&#x00E5;let om, hvad der er sand kristendom, men alene sp&#x00F8;rgsm&#x00E5;let om den samfundsm&#x00E6;ssige ordning af den best&#x00E5;ende kirkes forhold.</p>
          
          <note type="readMore">
            
            <p rend="noIndent">Det er navnlig <persName key="pe652">Kaj Thaning</persName>, der har argumenteret for, at grundstenen til Grundtvigs nye fokus p&#x00E5; den samfundsm&#x00E6;ssige eller kulturelle side af religionen lagdes i <hi rend="italic"><rs type="title" key="title158">Nordens Mythologi</rs></hi> fra 1832, hvor han for f&#x00F8;rste gang sondrede skarpt mellem kristen anskuelse og kristen tro. Dermed gjorde Grundtvig den kristelige anskuelse (eller med et nutidigt ord kulturkristendommen), der kunne v&#x00E6;re f&#x00E6;lles for kristne og ikke-kristne, til en af foruds&#x00E6;tningerne for Nordens genf&#x00F8;delse (jf. <rs type="title" key="title661">Thaning 1963</rs>, s. 489). Grundtvigs skelnen mellem tro og anskuelse g&#x00E5;r igen i fortalen til f&#x00F8;rste del af <hi rend="italic"><rs type="title" key="title1438">Haandbog i Verdens-Historien</rs></hi> fra 1833, hvor han fastsl&#x00E5;r, at han efterh&#x00E5;nden har l&#x00E6;rt at skelne &#x201C;skarpt mellem <hi rend="spaced">Kirke</hi> og <hi rend="spaced">Skole,</hi> <hi rend="spaced">Tro</hi> og <hi rend="spaced">Vidskab,</hi> <hi rend="spaced">Timeligt</hi> og <hi rend="spaced">Evigt</hi>&#x201D; (<rs type="title" key="title1438">Grundtvig 1833</rs>, s. VIII).</p>
          </note>
          
          <p rend="noIndent">Den anglikanske kirke var p&#x00E5; dette tidspunkt under pres fra b&#x00E5;de dissenters (dvs. protestanter, der ikke bekendte sig til statskirken) og katolikkers side pga. denne kirkes s&#x00E6;rstilling i forhold til staten. Krisen var bl.a. en f&#x00F8;lge af en lovgivning fra 1828, der oph&#x00E6;vede de s&#x00E5;kaldte korporationslove (Test Acts) fra 1600-tallet og gav dissenters en r&#x00E6;kke borgerlige rettigheder; &#x00E5;ret efter fulgte en lov om katolsk emancipation, der gjorde det samme for katolikker (jf. <rs type="title" key="title549">Grell 1992</rs>, s. 148 f.). </p>
          
          <p rend="noIndent">Grundtvig henviser til den engelske krise i det indledende afsnit &#x201C;Den herskende Kirke&#x201D; med ordene &#x201C;Nu, da &#x2018;den h&#x00F8;ie Kirke&#x2019; &#x00F8;iensynlig raver &#x005B;dvs. vakler&#x005D;&#x201D; (s. 5) og taler ogs&#x00E5; senere om  &#x201C;Englands ravende Stats-Kirke&#x201D; (s. 45). Hans &#x00E6;rinde er at p&#x00E5;pege, at truslen mod stabiliteten af det engelske samfund ikke skyldes &#x2018;sekterne&#x2019; (kv&#x00E6;kere, metodister, presbyterianere), men derimod opst&#x00E5;r, &#x201C;naar <hi rend="spaced">Regieringen tager</hi> den <hi rend="spaced">herskende Kirkes</hi> Parti og behandler sine bedste Venner som Fiender&#x201D; (s. 5). I England har man netop taget parti for den anglikanske kirke, men undg&#x00E5;et at afskaffe statskirken ved at anvise dissenters og katolikker en plads uden for denne. Grundtvig skriver, at han har beundret den engelske religionsfrihed, men v&#x00E6;ret bet&#x00E6;nkelig ved &#x201C;den d&#x00F8;de Stil-Stand i Stats-Kirken og den vilde Uorden derudenfor&#x201D; (s. 31), som er fulgt med, og han forts&#x00E6;tter: </p>
          
          
          <p rend="quote">F&#x00F8;rst da jeg saae, at F&#x00E6;derne-Troen ligesaa godt kunde sikkres ved Sogne-Baandets L&#x00F8;sning, som ved Dissenternes Udgang, vandt jeg Rolighed til at sammenligne vor Stats-Kirke, som den for &#x00D8;ieblikket er, med den Engelske (s. 31).</p>
          
          
          
            
          
        </div>
        
        <div>
          
          <head xml:id="docIn8">Danske forhold</head>
          
          <p rend="noIndent">I Danmark ser Grundtvig &#x201C;hele det frygtelige Uveir der tr&#x00E6;kker op paa Kirke-Himmelen&#x201D; (s. 8), men her er problemet et andet end i England. I Danmark har man en statskirke, der er domineret af to nogenlunde lige st&#x00E6;rke parter, de &#x2018;gammeldags troende&#x2019; og &#x2018;rationalisterne&#x2019;. Ingen af de to parter vil give sig, hvilket er en &#x201C;anarchisk&#x201D; (s. 7) tilstand. L&#x00F8;sningen p&#x00E5; miseren er ikke at give den ene eller den anden part &#x201C;Monopol paa Himmerig&#x201D; (s. 7), men at indf&#x00F8;re sogneb&#x00E5;ndsl&#x00F8;sning. P&#x00E5; den m&#x00E5;de bliver intet kirkesamfund til den &#x201C;<hi rend="spaced">Kirke-Stat</hi> i <hi rend="spaced">Borger-Staten</hi>&#x201D; (s. 2), som if&#x00F8;lge Grundtvig truer i horisonten, fordi gejstligheden har en middelalderlig forestilling om, at den selv er statskirkens sj&#x00E6;l og enhver sektdannelse derfor et problem. Reformationen i 1500-tallet viste if&#x00F8;lge Grundtvig, at &#x2018;sekterne&#x2019; (lutheranerne, de episkopale, calvinisterne) netop ikke bragte &#x201C;Borger-Staten&#x201D; i fare, men tv&#x00E6;rtimod gjorde den selvst&#x00E6;ndig. Nedbrydningen af de sidste rester af middelalderens kirkestat, som er blevet tilbage hos protestanterne, vil derfor f&#x00F8;re til borgerstatens fulde emancipation.</p>
          
          <p rend="noIndent">I afsnittet &#x201C;Den fri Stats-Kirke&#x201D; bringer han den kirkehistoriske argumentation for kirkelig frihed endnu l&#x00E6;ngere bagud i tid. Forbilledet er her j&#x00F8;dernes religi&#x00F8;se samfund p&#x00E5; <persName key="pe45">Kristi</persName> tid. P&#x00E5; det tidspunkt stod faris&#x00E6;erne og sadduk&#x00E6;erne side om side som folkets l&#x00E6;rere, sk&#x00F8;nt det ene parti ben&#x00E6;gtede det, som det andet stod st&#x00E6;rkt p&#x00E5; (&#x00E5;nd, engle og opstandelse). Netop denne frihed var vilk&#x00E5;ret for, at <persName key="pe45">Jesus</persName> med sine &#x201C;<hi rend="spaced">Galil&#x00E6;iske Fiskere</hi>&#x201D; (s. 36) kunne virke frit i folket for Guds rige, anf&#x00F8;rer Grundtvig, men tilf&#x00F8;jer dog, at denne grad af frihed ikke kan overf&#x00F8;res umiddelbart til danske forhold, fordi man ogs&#x00E5; m&#x00E5; tage hensyn til &#x201C;Folkets Udviklings-Trin og andre Omst&#x00E6;ndigheder&#x201D; (s. 36).</p>
        
          
          <p rend="noIndent">Et tilbagevendende punkt i Grundtvigs fremstilling af forholdet mellem stat og kirke i Danmark er, at man allerede l&#x00E6;nge fra myndighedernes side har tolereret en vis frihed og forskellighed inden for statskirken. Det, han forlanger, er i virkeligheden ikke andet, end at man tager konsekvenserne af denne praksis. Den danske regering har det sidste halve &#x00E5;rhundrede ud&#x00F8;vet en tolerance i kirkelige forhold, som modsat den tyske oplysnings tolerance ikke er g&#x00E5;et ud over troen i landet. Og som det bedste bevis p&#x00E5; denne tolerance fremh&#x00E6;ver Grundtvig sig selv: </p>
          
          <p rend="quote">selv jeg, den erkl&#x00E6;rede og ei ganske ufarlige Modstander af den Heterodoxe Sect, der under lukt Laag var blevet herskende, selv jeg fik, efter nogle Bet&#x00E6;nkeligheder, Lov og Leilighed til at gj&#x00F8;re mit Bedste for den, vel efter Loven Orthodoxe, men i Geistlighedens &#x00D8;ine d&#x00F8;dskyldige Lutherske Sect (s. 6 f.).</p>
          
          <p rend="noIndent">Grundtvig hentyder formentlig her til den kendsgerning, at han, der jo stadig var under censur og var blevet n&#x00E6;gtet muligheden af at danne en menighed uden for statskirken, i marts 1832 fik tilladelse til at pr&#x00E6;dike til aftensang i Frederiks Tyske Kirke (siden 1901: Christians Kirke) p&#x00E5; Christianshavn.</p> 
          
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn9">Troens gavnlige virkninger p&#x00E5; samfundet</head>
          
          <p rend="noIndent">I afsnittet &#x201C;F&#x00E6;derne-Troen&#x201D; fremh&#x00E6;ver Grundtvig, at &#x201C;<hi rend="spaced">Religjonen</hi> har en <hi rend="spaced">Borgerlig Side</hi>&#x201D; (s. 10), og han f&#x00F8;rer historisk bevis for, at n&#x00E5;r den f&#x00E6;drene tro har v&#x00E6;ret levende, har den haft uomtvistelig positiv indflydelse p&#x00E5; samfundslivet. Den f&#x00E6;drene tro er den kristne tro, som gennem tusind &#x00E5;r har v&#x00E6;ret til gavn for Danmark, men den er underlagt det samme vilk&#x00E5;r som folketroen i oltidens Gr&#x00E6;kenland og Rom, og dens aftagende kraft har haft samme negative effekt p&#x00E5; samfundslivet som folketroens p&#x00E5; oldtidssamfundene.</p>
          
          <p rend="noIndent">To gange har den gamle tro triumferet i Danmark, p&#x00E5; <persName key="pe237">Saxos</persName> og Valdemarernes tid og p&#x00E5; reformationstiden, og Grundtvig knytter sit h&#x00E5;b til, at den en tredje gang vil kunne live op og sprede velsignelse. Det m&#x00E5; derfor v&#x00E6;re al statsmandskunsts m&#x00E5;l &#x201C;paa alle muelige Maader at fremme den <hi rend="spaced">Troes</hi> Virksomhed, der, efter et Aar-Tusindes umist&#x00E6;nkelige Vidnesbyrd, indslutter det Borgerlige Selskabs og Menneske-Udviklingens <hi rend="spaced">eneste velgrundede Haab</hi>&#x201D; (s. 16). Midlet er sogneb&#x00E5;ndets l&#x00F8;sning, og Grundtvig henviser igen til eksisterende praksis, nemlig:</p>
          
          <p rend="quote">hvad der i den sidste Menneske-Alder <hi rend="spaced">virkelig</hi> har v&#x00E6;ret Tilf&#x00E6;ldet, at hverken f&#x00F8;lde Pr&#x00E6;sterne sig i deres L&#x00E6;rdom bundne til de Symboliske B&#x00F8;ger, eller ved Ministerialia til Alter-Bogen, men benyttede dem frit, som de tr&#x00F8;stede sig til at forsvare efter den <hi rend="spaced">Hellige Skrift</hi> og almindelig Sandhed (s. 17 f.).</p>
          
          <p rend="noIndent">Hermed r&#x00F8;rer Grundtvig ved ritualdebattens kernepunkter, som gjaldt sp&#x00F8;rgsm&#x00E5;let om dogmatisk og liturgisk frihed. Regeringen, skriver han (med <persName key="pe136">Mynsters</persName> kirkeplaner i tankerne), synes at h&#x00E6;lde til at give pr&#x00E6;sterne dogmatisk frihed, men at binde dem liturgisk, og han formoder, at det ville v&#x00E6;re lettest at vinde gejstligheden for det synspunkt: at binde pr&#x00E6;sterne til en alterbog, der er let &#x00E6;ndret, men ikke indf&#x00F8;re sogneb&#x00E5;ndets l&#x00F8;sning. Det ville imidlertid v&#x00E6;re s&#x00F8;rgeligt for alle parter og en d&#x00F8;dsdom for &#x201C;F&#x00E6;derne-Troen&#x201D;.</p>
          
          <p rend="noIndent">Grundtvig n&#x00E6;rer i det hele taget stor &#x00E6;rb&#x00F8;dighed for <rs type="title" key="title3989">alterbogen</rs> (1688) og betragter den sammen med <hi rend="italic"><rs type="title" key="title2243">Danske Lov</rs></hi> (1683) og <rs type="title" key="title4156">Kingos salmebog</rs> (1699) som &#x201C;de tre store Mirakler i det Syttende Aarhundrede&#x201D; (s. 38), der har givet den danske statskirke sit s&#x00E6;rpr&#x00E6;g. Ved siden af sogneb&#x00E5;ndets l&#x00F8;sning regner han en mindre &#x00E6;ndring i <rs type="title" key="title239">Kirkeritualet</rs> fra samme periode (1685) til de allermest n&#x00F8;dvendige friheder, der b&#x00F8;r indf&#x00F8;res. Det g&#x00E6;lder den latinske pr&#x00E6;steed, som han vil have &#x00E6;ndret til &#x201C;et <hi rend="spaced">Dansk L&#x00F8;fte</hi> om at forrette Sacramenterne &#x2018;med Indstiftelsens Ord&#x2019;, og at l&#x00E6;re efter den <hi rend="spaced">Hellige Skrift</hi> og at pryde L&#x00E6;rdommen med Tugt og gode S&#x00E6;der&#x201D; (s. 49). Hertil kommer, at der b&#x00F8;r gives menighederne frihed i deres salmevalg, om ikke andet s&#x00E5; i form af &#x201C;<hi rend="spaced">Till&#x00E6;g</hi>&#x201D; (s. 53) til <rs type="title" key="title187">den autoriserede salmebog</rs> (1798). Grundtvig beskriver i forl&#x00E6;ngelse af disse forslag sin egen kirkepolitiske holdning med ordene: &#x201C;Det er <hi rend="spaced">ikke raske</hi> Frem-Skridt, jeg &#x00F8;nsker, men det er enhver Krebs-Gang &#x005B;dvs. tilbagegang, forv&#x00E6;rring&#x005D;, jeg <hi rend="spaced">gruer for</hi>&#x201D; (s. 53).</p>
          
          
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn10">Alterbog og sogneb&#x00E5;nd</head>
          
          
          <p rend="noIndent">I afsnittet &#x201C;Alter-Bog og Sogne-Baand&#x201D; argumenterer Grundtvig for tre p&#x00E5;stande: 1) at hvis de &#x2018;gammeldags troende&#x2019; (dvs. &#x201C;F&#x00E6;derne-Troens&#x201D;) pr&#x00E6;ster skal v&#x00E6;re bundet til alterbogen, s&#x00E5; m&#x00E5; intet v&#x00E6;sentligt i denne forandres; 2) at selv om alle pr&#x00E6;ster bogstaveligt fulgte alterbogen, ville de &#x2018;gammeldags troende&#x2019; ikke f&#x00E5; trosfrihed (samvittighedsfrihed) uden sogneb&#x00E5;ndets l&#x00F8;sning; og endelig 3) at pr&#x00E6;ster af alle retninger i lige h&#x00F8;j grad tr&#x00E6;nger til dogmatisk og liturgisk frihed for virkelig at kunne v&#x00E6;re staten til nytte. </p>
          
          <p rend="noIndent">Hvad ang&#x00E5;r det f&#x00F8;rste punkt, er det afg&#x00F8;rende indstiftelsesordene ved d&#x00E5;b og nadver, og navnlig det store stridspunkt, d&#x00E5;bsritualet. Grundtvig anf&#x00F8;rer, hvad han selv som far og pr&#x00E6;st med god samvittighed ville kunne tillade af forandringer ved d&#x00E5;ben, nemlig den forandring, der var indf&#x00F8;rt i hans eget f&#x00F8;de&#x00E5;r 1783, hvor den s&#x00E5;kaldte &#x201C;<hi rend="spaced">Dj&#x00E6;vle-Besv&#x00E6;rgelse</hi>&#x201D; (s. 23), dvs. dj&#x00E6;vleuddrivelsen eller eksorcismen (ikke at forveksle med dj&#x00E6;vleforsagelsen), var blevet fjernet fra ritualets indledning (af biskop <persName key="pe39">Balle</persName>). Grundtvig mener ikke, at dette har haft betydning for d&#x00E5;bens virkning hos ham selv eller andre, men hvis ogs&#x00E5; korstegningen forsvandt, ville han blive bet&#x00E6;nkelig, og hvis man forandrede det mindste ved selve d&#x00E5;bspagten eller d&#x00E5;ben selv, ville han protestere &#x2013; og henviser til fors&#x00F8;g i denne retning fra &#x201C;de Herrer <hi rend="spaced">Clausen</hi> og deres Parti&#x201D; (s. 25), der vil have dj&#x00E6;vleforsagelsen ud og erstattet af noget mindre bestemt (se ovenfor afsnit 1.3).</p>
          
          <p rend="noIndent">Som argument for det andet punkt fremdrager Grundtvig konfirmationen. Konfirmationen er d&#x00E5;bens bekr&#x00E6;ftelse, og Grundtvig peger p&#x00E5; det uholdbare i at lade pr&#x00E6;ster, der ikke mener, at dj&#x00E6;vlen skal forsages eller betragter formularerne som tomme ord, forest&#x00E5; konfirmationshandlingen. Det ville give b&#x00F8;rnene en forst&#x00E5;else af, at mods&#x00E6;tningen mellem ord og handling ikke er et problem. Derfor er l&#x00F8;sningen at udvide pr&#x00E6;sternes frihed, s&#x00E5; de af dem, der ikke tror p&#x00E5; det gamle rituals ord, kan blive fri for dem. Det ville sogneb&#x00E5;ndets l&#x00F8;sning sikre. Og under foruds&#x00E6;tning af sogneb&#x00E5;ndets l&#x00F8;sning argumenterer Grundtvig for sit tredje punkt, som best&#x00E5;r i at lovligg&#x00F8;re den dogmatiske og liturgiske s&#x00E6;dvane, som regeringen det sidste halve &#x00E5;rhundrede alligevel i praksis har begunstiget, og som &#x201C;vil b&#x00E6;re velsignede Frugter for S&#x00E6;deligheden, for Folke-Dannelsen, og for al Videnskabelighed&#x201D; (s. 31). </p>
          
          
        </div>
        
        <div>
          
          <head xml:id="docIn11">Statskirken som oplysningsanstalt</head>
          
          
          <p rend="noIndent">Netop videnskabelighedens og den folkelige oplysnings fremme er en v&#x00E6;sentlig del af Grundtvigs forsvar for en fri statskirke. Statskirkens nytte for det borgerlige samfund handler ikke om simpel opbyggelighed, men derimod om, at en kirke, hvor der er plads til &#x201C;F&#x00E6;derne-Troen&#x201D;, vil have velg&#x00F8;rende virkninger for staten pga. den oplysning, den vil kunne sprede i folket. Grundtvig s&#x00E6;tter sin egen forestilling om oplysning i mods&#x00E6;tning til den oplysning, der opstod i 1700-tallet, og som i hans &#x00F8;jne var overfladisk. Til den sande oplysning kan en fri statskirke bidrage uvurderligt, fordi &#x201C;F&#x00E6;derne-Troen&#x201D; er <hi rend="spaced">historisk</hi> af natur, og det er netop historisk oplysning, der er brug for i en &#x2018;forstandstid&#x2019;, dvs. en tid pr&#x00E6;get af intellekt og rationalitet.</p>
          
          <p rend="noIndent">Det er her Grundtvigs pointe, at det sidste sl&#x00E6;gtleds &#x00E5;ndelige strid inden for kirken har virket fremmende p&#x00E5; en s&#x00E5;dan levende historisk oplysning. Og det er if&#x00F8;lge ham afg&#x00F8;rende, at striden holdes vedlige, endda &#x201C;om mueligt, til Verdens Ende&#x201D; (s. 62). Det ville derfor v&#x00E6;re at modarbejde &#x201C;den gavnligste og h&#x00F8;iest stilende Oplysning, der nogensinde spirede i Christenheden&#x201D; (s. 63), hvis man tvang de &#x2018;gammeldags troende&#x2019; ud af kirken ved at binde dem til &#x201C;en <hi rend="spaced">Clausensk Liturgi</hi>&#x201D; (s. 62) eller, omvendt, tvang det clausenske parti til at d&#x00F8;be efter alterbogen. Der skal netop v&#x00E6;re plads til begge. </p>
          
          <p rend="noIndent">Grundtvig peger dern&#x00E6;st p&#x00E5; de danske almueskoler som et uundv&#x00E6;rligt middel til almen folkelig oplysning, men understreger, at bibelkyndige skriftkloge og pr&#x00E6;ster med l&#x00E6;rdom og dannelse er n&#x00F8;dvendige mellemled, hvis folkets agtelse for grundig videnskabelighed skal bevares. Afslutningsvis sammenligner han videnskabelighedens vilk&#x00E5;r i Danmark med de tilsvarende i England og fremkommer med et &#x00F8;nske om en ny type l&#x00E6;reanstalt:</p>
          
          <p rend="quote">Sine herlige <hi rend="spaced">Collegier</hi>, hvor Vidskabs-M&#x00E6;nd med gode Kaar kan opoffre hele deres Liv til de Studeringer, som huge dem, har jeg tit misundt England, og vinder Nordens Videnskabelighed engang den levende Middel-Punkt, jeg inderlig &#x00F8;nsker den, ved et stort <hi rend="spaced">Universitet, f&#x00E6;lles</hi> for de <hi rend="spaced">tre Nordiske Riger</hi>, da faaer den sikkert ogsaa nogle saadanne storladne Studere-Kamre; men derfor vilde Videnskabeligheden tr&#x00E6;nge lige h&#x00F8;it til et tusind danske Pr&#x00E6;ste-Gaarde, hvis i det Hele velstuderede Indbyggere ligesaavel kan virke popul&#x00E6;rt tilbage paa Universitetet som videnskabelig paa Folket! (s. 63 f.).</p>
          
          <p rend="noIndent">Dette &#x00F8;nske om et stort, f&#x00E6;lles nordisk universitet forbinder forsvaret for en fri statskirke i <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> med Grundtvigs samtidige bestr&#x00E6;belser p&#x00E5; at udarbejde grundlaget for en folkelig h&#x00F8;jskole (se fx indledningen til <ref type="docOut" target="1836_563_intro.xml#docIn1"><hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</rs></hi></ref> (1836) og til <ref type="docOut" target="1839_617_2_intro.xml#docIn1"><rs type="title" key="title110">&#x201C;Om Nordens videnskabelige Forening&#x201D;</rs></ref> (1839)).</p>
          
          
          
        </div>
        
        
      </div>
      
      
      <div>
        
        <head xml:id="docIn20">En ny fase i kirkekampen</head>
        
        
        <p rend="noIndent">Grundtvigs im&#x00F8;dekommenhed i <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> over for gamle kirkelige modstandere vakte intet geh&#x00F8;r hos disse. <persName key="pe111">H.N. Clausen</persName> havde helt andre planer for den danske statskirke og gjorde sig til talsmand for en synodalforfatning (dvs. en kirkeordning, der henl&#x00E6;gger kirkens styrelse til et hierarkisk opbygget system af kollektive organer (synoder) best&#x00E5;ende af s&#x00E5;vel pr&#x00E6;ster som l&#x00E6;gfolk) som optakt til en egentlig reform. Desuden var &#x2018;det clausenske parti&#x2019; ikke l&#x00E6;ngere s&#x00E5; indflydelsesrig en del af kirken, der i stigende grad blev domineret af biskop <persName key="pe136">Mynster</persName>. Det var i h&#x00F8;j grad <persName key="pe136">Mynster</persName>, der satte en stopper for Grundtvigs reformplaner.</p>
        
        <p rend="noIndent">Hovedforskellen mellem <persName key="pe136">Mynster</persName> og Grundtvig i ritualdebatten var dels <persName key="pe136">Mynsters</persName> strenge fokus p&#x00E5;, at statskirkens enhed f&#x00F8;rst og fremmest burde sikres af den f&#x00E6;lles liturgi, som kirkeritualet fastl&#x00E6;gger, dels (og is&#x00E6;r) at han samtidig foreslog &#x00E6;ndringer i ritualet p&#x00E5; punkter, som Grundtvig og hans tilh&#x00E6;ngere mente var uforanderlige. Herved indtr&#x00E5;dte kirkekampen i en ny fase, hvor striden kom til at st&#x00E5; mellem <persName key="pe136">Mynsters</persName> og Grundtvigs meget forskellige syn p&#x00E5; kirkens tarv. Det forel&#x00F8;bige resultat blev, at <persName key="pe136">Mynsters</persName> linje sejrede, s&#x00E5;ledes da Grundtvigst&#x00F8;tter ved den f&#x00F8;rste st&#x00E6;nderforsamling i Roskilde i efter&#x00E5;ret 1835 fremf&#x00F8;rte forslag om sogneb&#x00E5;ndets l&#x00F8;sning og gentog det ved den anden st&#x00E6;nderforsamling samme sted i efter&#x00E5;ret 1838. Begge gange faldt forslaget (jf. <rs type="title" key="title374">Begtrup 1936</rs>, bind 1, s. 222 og 237-241), og sogneb&#x00E5;ndets l&#x00F8;sning indf&#x00F8;rtes f&#x00F8;rst s&#x00E5; sent som i 1855.</p>
        
        <p rend="noIndent">Man har i forskningen diskuteret om <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> skulle v&#x00E6;re inspireret af <persName key="pe3954">Samuel Taylor Coleridges</persName> skrift <hi rend="italic"><rs type="title" key="title4431">On the Constitution of the Church and State, According to the Idea of Each</rs></hi> fra 1829 (jf. <rs type="title" key="title549">Grell 1992</rs>, s. 148-152). Sikkert er det, at Grundtvig vedblev at f&#x00F8;lge med i udviklingen i England. Den h&#x00F8;jkirkelige Oxfordbev&#x00E6;gelse inden for den anglikanske kirke, anf&#x00F8;rt af <persName key="pe3952">John Henry Newman</persName> og <persName key="pe3953">Edward Pusey</persName>, der s&#x00F8;gte at redde den engelske statskirke fra opl&#x00F8;sning, var netop opst&#x00E5;et, da Grundtvig skrev <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi>, og hovedform&#x00E5;let med hans fjerde og sidste Englandsrejse i 1843 var at s&#x00F8;ge kontakt med netop oxforderne (jf. <rs type="title" key="title4430">Grell 1995</rs>). </p>
        
        <p rend="noIndent">I januar 1868 udsendtes et <rs type="title" key="title4376">andet oplag</rs> af <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi> (se <ref type="docOut" target="1834_534A_txr.xml#docIn4">tekstredeg&#x00F8;relsen</ref>). I en kort efterskrift (dateret 1867) g&#x00F8;r Grundtvig status og konstaterer, at statskirken i mellemtiden er blevet til folkekirken (ved Grundloven i 1849), og at den i kraft af trosfriheden og sogneb&#x00E5;ndets l&#x00F8;sning virkelig er blevet forandret &#x201C;fra et Fangebuur med mange snevre Aflukker til et folkeligt Samfund med frie Samlag &#x005B;dvs. foreninger, f&#x00E6;llesskaber&#x005D;&#x201D; (<rs type="title" key="title4376">Grundtvig 1868</rs>, s. 55). Dog er &#x201C;Frihedens fuldst&#x00E6;ndige Giennemf&#x00F8;relse&#x201D; ikke en realitet endnu. Grundtvig t&#x00E6;nker her p&#x00E5; de frikirker og frimenigheder, der var opst&#x00E5;et i k&#x00F8;lvandet p&#x00E5; Grundlovens indf&#x00F8;relse og dens stadf&#x00E6;stelse af religions- og foreningsfriheden. Grundtvigs efterskrift munder ud i en appel om, at disse menigheder f&#x00E5;r plads inden for folkekirken, hvilket blev muliggjort kort efter (maj 1868), da Valgmenighedsloven blev vedtaget. Dermed var endnu et skridt taget i retning af nutidens rummelige folkekirke, hvis fundament blev lagt i <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs></hi>.</p>
        
      </div><div type="litList">
        
        <head xml:id="docIn100">Anvendt litteratur</head>
        
        <list type="litList">
          
          
                    
          <item>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>&#x005B;Bagger, Hans&#x005D; (1688) <rs type="title" key="title3989"><hi rend="italic">Forordnet Alterbog udi Danmark og Norge</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Begtrup, Holger (1936) <rs type="title" key="title374"><hi rend="italic">N. F. S. Grundtvigs danske Kristendom. Historisk fremstillet,</hi></rs> 1-2. K&#x00F8;benhavn</item>
          
          <item>Cappel&#x00F8;rn, N.J. (2008) &#x201C;Kommentarer til &#x2018;Fra H&#x00F8;iheden vil han drage Alle til sig&#x2019; &#x005B;i <hi rend="italic">Ind&#x00F8;velse i Christendom</hi>&#x005D;&#x201D; i <rs type="title" key="title4433"><hi rend="italic">S&#x00F8;ren Kierkegaards Skrifter</hi></rs>, udg. Niels J&#x00F8;rgen Cappel&#x00F8;rn, Joakim Garff, Anne Mette Hansen &#x0026; Johnny Kondrup m.fl., 1-28, bind K12. K&#x00F8;benhavn. (<ref type="litListWeb" target="http:&#x002F;&#x002F;sks.dk&#x002F;ic&#x002F;kom.xml?hash=k2245">Se sks.dk</ref>)</item>
          
          
          <item>Coleridge, Samuel Taylor (1829) <rs type="title" key="title4431"><hi rend="italic">On the Constitution of the Church and State, According to the Idea of Each</hi></rs>. London</item>
          
          <item><rs type="title" key="title239"><hi rend="italic">Dannemarkes og Norges Kirke-Ritual. Med Kongelig Allernaadigst Privilegio</hi></rs> (1762) &#x005B;1685&#x005D;. K&#x00F8;benhavn</item>
          
          
          <item><rs type="title" key="title2243"><hi rend="italic">Danske Lov</hi></rs> (1683). K&#x00F8;benhavn</item>
          
          <item><rs type="title" key="title187"><hi rend="italic">Evangelisk-kristelig Psalmebog, til Brug ved Kirke- og Huus-Andagt</hi></rs> (1798). K&#x00F8;benhavn</item>
          
                    
          <item>Grell, Helge (1992) <rs type="title" key="title549"><hi rend="italic">England og Grundtvig. Grundtvigs m&#x00F8;de med England og dets betydning for hans forfatterskab</hi></rs>. &#x00C5;rhus</item>
          
          <item>Grell, Helge (1995) <rs type="title" key="title4430"><hi rend="italic">Grundtvig og Oxforderne. Grundtvigs m&#x00F8;de med Oxfordbev&#x00E6;gelsen og dets betydning for hans forfatterskab</hi></rs>. &#x00C5;rhus</item>
          
          <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title226"><hi rend="italic">Kirkens Gienm&#x00E6;le mod Professor Theologi&#x00E6; Dr. H. N. Clausen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1826) <rs type="title" key="title1407"><hi rend="italic">Vigtige Sp&#x00F8;rgsmaal til Danmarks Lovkyndige</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1827) <rs type="title" key="title1196">&#x201C;Om Religions-Frihed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title241">Theologisk Maanedsskrift</rs></hi>, bind 8, s. 28-59 og 136-171. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1831) <rs type="title" key="title2332"><hi rend="italic">Om den Clausenske Injurie-Sag</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1832a) <rs type="title" key="title4373"><hi rend="italic">Om Daabs-Pagten. I Anledning af S. T. Hr. Stiftsprovst Clausens Barne-Daab og offenlige Erkl&#x00E6;ring</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1832b) <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1833) <rs type="title" key="title11438"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g. F&#x00F8;rste Deel</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1834a) <rs type="title" key="title3205"><hi rend="italic">Om Sogne-Baandets L&#x00F8;sning og Hr. Professor Clausen</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1834b) <rs type="title" key="title511"><hi rend="italic">Den Danske Stats-Kirke upartisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
                    
          <item>Grundtvig, N.F.S. (1836) <rs type="title" key="title170"><hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1839) <rs type="title" key="title110">&#x201C;Om Nordens videnskabelige Forening&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1190">Brage og Idun. Et nordisk Fj&#x00E6;rdings&#x00E5;rsskrift</rs></hi>, 1. &#x00E5;rgang, 1:1, s. &#x005B;11&#x005D;-59. K&#x00F8;benhavn</item>
          
          <item>Grundtvig, N.F.S. (1868) <rs type="title" key="title4376"><hi rend="italic">Den Danske Stats-Kirke upartisk betragtet</hi></rs>, 2. oplag. K&#x00F8;benhavn</item>
          
          <item>Kingo, Thomas (1699) <hi rend="italic"><rs type="title" key="title4156">Dend Forordnede Ny Kirke-Psalme-Bog. Efter Hans Kongl. Mayest. Allernaadigste befalning, af de fornemste Geistlige i Ki&#x00F8;benhafn til Guds Tieniste paa S&#x00F8;ndagene, F&#x00E6;sterne, Bededagene, og til anden Gudelig brug i Kircken, udi Danmark og Norge, af Gamle Aanderige Sange Ordentlig indrettet og Flitteligen igiennemseet, og med mange Ny Psalmer forbedret, og iligemaader efter Kongl. befalning til Trykken befodret</rs></hi>. Odense</item>
          
          <item>Kolderup-Rosenvinge, J.L.A. (1838) <rs type="title" key="title4446"><hi rend="italic">Samling af Forordninger, Rescripter, Resolutioner og Collegialbreve, som vedkomme Geistligheden og de &#x00F8;vrige i Kong Christian den 5tes Danske og Norske Lovs anden Bog omhandlede Gienstande, ordnede efter Lovenes Artikler ved L. Fogtmann og F. T. Hurtigkarl</hi></rs>, 3. udg., bind 1. K&#x00F8;benhavn</item>
          
          <item>Pedersen, Johannes (1956) <rs type="title" key="title4445">&#x201C;Om dj&#x00E6;vleforsagelsen ved daaben. Jac. Chr. Lindberg mod H.G. Clausen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title155">Dansk teologisk tidsskrift</rs></hi>, 19. &#x00E5;rg., s. 93-114. Odense</item>
          
          <item>Rasmussen, Jens (1999) <rs type="title" key="title4432"><hi rend="italic">J.P. Mynster. Sj&#x00E6;llands biskop 1834-1854. Kampen for en rummelig kirke. Forholdet til N.F.S. Grundtvig og Grundloven</hi></rs>. Odense</item>
          
          <item>Thaning, Kaj (1963) <rs type="title" key="title661"><hi rend="italic">Menneske f&#x00F8;rst &#x2013;. Grundtvigs opg&#x00F8;r med sig selv</hi></rs>. K&#x00F8;benhavn</item>
          
        </list>
      </div>
    </body>
</text>
</TEI>