<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Professor Svenn Hersleb</title>
        <title rend="shortForm">Professor Svenn Hersleb</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Kirsten Vad</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.13</idno>
          <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13, 1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1836_565_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1836_565_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2018-11-02" xml:id="SHP">oprettet fil</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Mindedigtet &#x201C;Professor Svenn Hersleb&#x201D; blev trykt i <rs type="title" key="title458"><hi rend="italic">Nordisk Kirke-Tidende</hi></rs> den 25. september 1836 i anledning af <persName key="pe765">Svend Borchmann Herslebs</persName> d&#x00F8;d den 12. september samme &#x00E5;r.</p>
      </div>
      
      <div>
        <head xml:id="docIn2">Ungdomsvennen</head>
        <p rend="noIndent">Nordmanden og teologen <persName key="pe765">Hersleb</persName> var Grundtvigs ungdomsven. De m&#x00F8;dte hinanden p&#x00E5; Valkendorfs Kollegium, hvor Grundtvig blev alumne i sommeren 1808. De to knyttede t&#x00E6;tte b&#x00E5;nd i &#x00E5;rene 1808-1810, hvor de boede under samme tag i &#x201C;to af de gladeste og stolteste, virksomste og l&#x00E6;rerigste Aar&#x201D; i Grundtvigs liv (<rs type="title" key="title696">Grundtvig 1877</rs>, s. 327). Det t&#x00E6;tte forhold mellem de to kan afl&#x00E6;ses i et utrykt digt, der i f&#x00F8;lge <persName key="pe135">Svend Grundtvig</persName> henvender sig til <persName key="pe765">Hersleb</persName> og <persName key="pe122">Frederik Christian Sibbern</persName> i 1809: &#x201C;Ven! du, som stander saa huld ved min Side, &#x002F; R&#x00E6;kker mig kj&#x00E6;rlig den trofaste Haand! &#x002F; Du er den Urt, som jeg s&#x00F8;gte saa vide: &#x002F; L&#x00E6;gedomsurten for bl&#x00F8;dende Saar&#x201D; (Grundtvig &#x005B;1809&#x005D; i <rs type="title" key="title1570"><hi rend="italic">Poetiske Skrifter</hi></rs> 1, s. 103).</p> 
        <p rend="noIndent"><persName key="pe765">Hersleb</persName> flyttede fra Valkendorfs Kollegium i 1810, hvorved en kort men betydningsfuld tid sluttede med flere hjertevarme ord i digtet &#x201C;Til Hersleb&#x201D;:</p> 
        <p rend="quote"><lg><l>Maaske vi aldrig her paa Jorden finde</l> 
          <l>En Skikkelse, der ligner &#x00D8;nskets heel;</l> 
          <l>Men det jeg veed og det jeg veed med Gl&#x00E6;de,</l> 
          <l>At flere Tr&#x00E6;k var ei for mig tilst&#x00E6;de</l> 
          <l>I nogen Mand, end, elskede Ven, i Dig (<rs type="title" key="title1548">Grundtvig 1811</rs>, s. 90).</l></lg></p>
       
      </div>
      
     <div>
        <head xml:id="docIn3">Adskillelsen</head>
         <p rend="noIndent">I 1811 lod <persName key="pe96">Frederik 6.</persName> et universitet oprette i Christiania, og Grundtvig m&#x00E5;tte tage afsked med flere af sine norske venner, da de fik ans&#x00E6;ttelser ved det nye universitet. <persName key="pe765">Hersleb</persName> var i blandt dem. Han blev udn&#x00E6;vnt til lektor i teologi og hebraisk i januar 1813 og blev derved den f&#x00F8;rste l&#x00E6;rer ved det teologiske fakultet.</p>
       <p rend="noIndent">Der havde i &#x00E5;rene 1811-1813 v&#x00E6;ret en flittig korrespondance mellem Grundtvig i Udby og <persName key="pe765">Hersleb</persName> i K&#x00F8;benhavn. <persName key="pe765">Hersleb</persName> havde taget sig af flere af Grundtvigs forretninger i K&#x00F8;benhavn og v&#x00E6;ret korrekturl&#x00E6;ser p&#x00E5; blandt andet <rs type="title" key="title629"><hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</hi></rs> (1812). Af den bevarede korrespondance fremg&#x00E5;r det, at <persName key="pe765">Hersleb</persName> p&#x00E5; flere omr&#x00E5;der var uenig med Grundtvig, men ogs&#x00E5; at venskabet stadig var varmt (jf. <rs type="title" key="title4903">Brandrud 1921</rs>, s. 144-161). <persName key="pe765">Hersleb</persName> tog ved afgangen til Norge varmt afsked med Grundtvig: &#x201C;Nu Tak, min &#x00E6;dle danske og kristelige Ven! for hver Venskabs Ytring, medens vi vare her tilsammen. Naar &#x005B;hvorn&#x00E5;r&#x005D; vi sees, v&#x00E9;d Gud, men som Venner ville vi altid m&#x00F8;des&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1</rs>, s. 177).</p> 
       <p rend="noIndent">Det var ikke kun Grundtvig og <persName key="pe765">Hersleb</persName>, der blev adskilt. &#x00C5;ret efter afrejsen blev tvillingerigerne Danmark-Norge separeret ved Kielerfreden, og det satte sine spor p&#x00E5; begge sider af Skagerrak. <persName key="pe765">Hersleb</persName> begr&#x00E6;d nok adskillelsen fra Danmark, men som nordmand var han f&#x00F8;rst og fremmest optaget af Norges fremtid, og s&#x00E5; ikke genforeningen af tvillingerigerne ske ad samme vej som Grundtvig, der &#x00F8;nskede, at <persName key="pe765">Hersleb</persName> skulle fors&#x00F8;ge at stoppe udr&#x00E5;belsen af Prins <persName key="pe98">Kristian Frederik</persName> til konge ved at lade et opr&#x00E5;b fra Grundtvig trykke. Dette fremg&#x00E5;r af et brev til <persName key="pe765">Hersleb</persName>, hvori det bl.a. lyder: &#x201C;Til mig har du Intet sagt, men jeg har dog h&#x00F8;rt din Tale. Gud! hvor var den dog kold og fremmed! hvor nedslog den ikke paa eengang mine kj&#x00E6;reste Forventninger. Ogsaa du <persName key="pe1906">Brutus</persName>! ogsaa du, min elskede Ven!&#x201D; (<rs type="title" key="title7"><hi rend="italic">Breve</hi> 1</rs>, s. 205). <persName key="pe765">Hersleb</persName> undlod at lade skriftet trykke, da han netop s&#x00E5; udr&#x00E5;belsen af <persName key="pe98">Kristian Frederik</persName> til konge som et skridt p&#x00E5; vejen til genforening. Grundtvigs udbrud og sorgen over adskillelsen af Danmark og Norge skal ses i lyset af hans store betagelse af broderlandet mod nord, hvor han i tiden op til adskillelsen havde forestillet sig at skulle virke enten som professor eller pr&#x00E6;st (jf. <rs type="title" key="title4669">Albeck 1985</rs>, s. 62-64). </p>
         <p rend="noIndent"/> 
      </div>
     
      <div>
      <head xml:id="docIn4">Hersleb i Norge</head>
       <p rend="noIndent">Sammenst&#x00F8;det mellem <persName key="pe765">Hersleb</persName> og Grundtvig synes ikke at have gjort nogen uoprettelig skade p&#x00E5; venskabet. <persName key="pe765">Hersleb</persName> tilb&#x00F8;d i 1815 Grundtvig &#x00F8;konomisk st&#x00F8;tte (se <rs type="title" key="title7">Breve 1</rs>, s. 379), og da <persName key="pe688">Nicolai Wergeland</persName> i 1816 angreb Danmark og Grundtvig i skriftet <rs type="title" key="title682"><hi rend="italic">En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge</hi></rs>, fattede <persName key="pe765">Hersleb</persName> pennen til forsvar for sin danske ven (for n&#x00E6;rmere gennemgang af polemikken, se <ref type="docOut" target="1817_302_intro.xml#docIn3">indledningen</ref> til <rs type="title" key="title4282">&#x201C;Til danske Hjerter&#x201D;</rs>).</p> 
        <p rend="noIndent">Af <persName key="pe765">Herslebs</persName> breve i 1815-1816 fremg&#x00E5;r det, at han teologisk var st&#x00E6;rkt p&#x00E5;virket af Grundtvig (jf. fx <rs type="title" key="title7"><hi rend="italic">Breve</hi></rs> 1, s. 393 f. og 401-403). <persName key="pe765">Hersleb</persName> var med til at forme det teologiske fakultet i Christiania og havde derigennem stor indflydelse p&#x00E5; den f&#x00F8;rste generation af pr&#x00E6;ster uddannet i Norge &#x2014; pr&#x00E6;ster der blev uddannet langt t&#x00E6;ttere p&#x00E5; den unge Grundtvigs teologiske syn end kandidaterne ved K&#x00F8;benhavns Universitet, som var formet i en mere rationalistisk teologisk retning. Grundtvig kom s&#x00E5;ledes ad omveje til at virke i Norge (for en n&#x00E6;rmere gennemgang af Grundtvigs betydning i Norge, se <rs type="title" key="title672">Thorkildsen 1996</rs>, s. 59-107).</p>
        <p rend="noIndent">Efter 1816 var korrespondancen mellem de to venner st&#x00F8;dt aftagende frem mod 1824-1825, hvor den atter kortvarig blussede op for s&#x00E5; tilsyneladende at stoppe helt i for&#x00E5;ret 1825. Den bibeltro <persName key="pe765">Hersleb</persName> kunne ikke forlige sig, endsige tilslutte sig, Grundtvigs nye kirkelige anskuelse, der fjernede sig markant fra Bibelen som fundament (jf. <rs type="title" key="title4903">Brandrud 1922</rs>, s. 116-123).</p>
     <p rend="noIndent"/>
     </div>
      
      <div>
      <head xml:id="docIn5">&#x201C;Professor Svenn Hersleb&#x201D;</head>
       <p rend="noIndent">Mindedigtet over <persName key="pe765">Hersleb</persName> er bygget op omkring elementer af venskabet. Den overordnede historie om deres venskab findes i de f&#x00F8;rste 8 strofer. Herefter, i stroferne 9-14, giver Grundtvig udtryk for sin gl&#x00E6;de ved udsigten til at skulle m&#x00F8;de <persName key="pe765">Hersleb</persName> p&#x00E5; den anden side af d&#x00F8;den, men endnu er han ikke selv klar. Karakteristikken af <persName key="pe765">Hersleb</persName>, der f&#x00F8;lger i stroferne 15-20, giver et indtryk af en hengiven og loyal ven, som Grundtvig v&#x00E6;rdsatte s&#x00E5; h&#x00F8;jt, at han havde opkaldt en af sine drenge (<persName key="pe135">Svend Hersleb Grundtvig</persName>) efter ham, men man sporer ogs&#x00E5; &#x00E5;rsagen til deres vigende venskab i <persName key="pe765">Herslebs</persName> fortsatte bogstav- og bibeltro. Dr&#x00F8;mmen om en genforening af tvillingeriget bliver genoplivet i stroferne 21-24, og <persName key="pe765">Hersleb</persName> og Grundtvigs uenighed om muligheden for dens opfyldelse skildres i strofe 25-26. De sidste fire strofer bringer anelsen om en ny morgen &#x2014; en ny tid for Norden og en f&#x00E6;lles gravskrift for de to venner: &#x201C;Det var deres Morgen-Dr&#x00F8;m&#x201D; (strofe 30).</p>
     <p rend="noIndent"/>
     </div>
      
     
        
      <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
        <list type="litList">
        <item><span type="proofread"/>Albeck, Gustav (1985) <rs type="title" key="title4669">&#x201C;Den unge Grundtvig og Norge&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1985, s. 47-66. K&#x00F8;benhavn</item>
        <item>Brandrud, Andreas (1921-1922) <rs type="title" key="title4903">&#x201C;Hersleb og Stenersen i deres forhold til Grundtvig. P&#x00E5; grunnlag av deres brevveksling&#x201C;</rs> i <hi rend="italic"><rs type="title" key="title4904">Norsk teologisk tidsskrift</rs>,</hi> nr. 22, s. 135-172; og nr. 23, s. 82-123. Christiania</item>
        <item><hi rend="italic">Breve</hi> 1 (1924), se Grundtvig, N.F.S. (1924-1926)</item>
          <item>Grundtvig, N.F.S. &#x005B;1809&#x005D; &#x201C;&#x005B;Til Vennerne Hersleb og Sibbern, Nyaaret 1809&#x005D;&#x201D; i <hi rend="italic"><rs type="title" key="title1570">Poetiske Skrifter</rs></hi> 1, udg. Svend Grundtvig, s. 102-103. K&#x00F8;benhavn</item>
          <item><span type="proofread"/>Grundtvig, N.F.S. (1811) <rs type="title" key="title6089">&#x201C;Til Hersleb&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title1548">Saga. Nytaarsgave for 1812</rs>,</hi> s. 89-92. K&#x00F8;benhavn</item>
        <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
          <item>Grundtvig, N.F.S. (1817) <rs type="title" key="title4282">&#x201C;Til danske Hjerter&#x201C;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs>,</hi> nr. 19, 8. marts, sp. 289-294. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1877) <hi rend="italic"><rs type="title" key="title696">Mands Minde 1788-1838. Foredrag over det sidste halve Aarhundredes Historie, holdte 1838</rs>,</hi> udg. Svend Grundtvig. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1880-1930) <hi rend="italic"><rs type="title" key="title169">N.F.S. Grundtvigs Poetiske Skrifter</rs>,</hi> bind 1-9, udg. Svend Grundtvig &#x0026; Georg Christensen. K&#x00F8;benhavn</item>
        <item><span type="proofread"/>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> bind 1-2, udg. Georg Christensen &#x0026; Stener Grundtvig. K&#x00F8;benhavn</item>
          <item><hi rend="italic"><rs type="title" key="title169">Poetiske Skrifter</rs></hi> 1-9, se Grundtvig, N.F.S. (1880-1930)</item>
          <item>Thorkildsen, Dag (1996) <hi rend="italic"><rs type="title" key="title672">Grundtvigianisme og nasjonalisme i Norge i det 19. &#x00E5;rhundre</rs>.</hi> Oslo</item>
          <item><span type="proofread"/>&#x005B;Wergeland, Nicolai&#x005D; (1816) <hi rend="italic"><rs type="title" key="title682">En sandf&#x00E6;rdig Beretning om Danmarks politiske Forbrydelser imod Kongeriget Norge fra Aar 955 indtil 1814, eller fra Hakon Adelsteens Krig med Harald Blaatand, indtil Fredsslutningen i Kiel. En historisk Skisse</rs>.</hi> Norge &#x005B;Christiansand&#x005D;</item>
        </list>
        </div>
      
    </body>
  </text>
</TEI>