<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part">Ski&#x00F8;n Anne</title>
                <title rend="shortForm">Ski&#x00F8;n Anne</title>
                <author>Stine M&#x00F8;rk</author>
                <author>Klaus Nielsen</author>
                <editor role="editor3">Johnny Kondrup</editor>
                <editor role="editor2">dr.phil. Lis Møller</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.12</idno>
                    <idno type="technic">1.12.1</idno>
                </edition>
            </editionStmt>
            <extent>20 KB</extent>
            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>        
                <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
            </publicationStmt>      
            <notesStmt>
                <note target="1838_600_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" target="1838_600_intro.xml" type="intro">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change who="KSR" xml:id="KSR" when="2018-01-30">dummy</change>
            <change who="JR" xml:id="JR" when="2018-01-31">Indsat indledning fra worddokument</change>
            <change who="auto" when="2018-01-31">Autoopmærket af autotag.awk v12 KK 2017-03-09</change>
            <change who="KN" xml:id="KN" when="2018-02-06">Småjusteringer; pe4866</change>
            <change who="KN" when="2018-02-09">R1 indført</change>
            <change who="KN" when="2018-02-26">R2 indført</change>
            <change who="KN" when="2018-03-23">R3 indført; og rettelser fra KV's sidste tjek</change>
        </revisionDesc>
    </teiHeader>
    
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Baggrund og forl&#x00E6;g</head>
                <p rend="noIndent">&#x201C;Ski&#x00F8;n Anne&#x201D; er en folkevisepastiche, som Grundtvig skrev med baggrund i en engelsk prosatekst fra 1836: <hi rend="italic">The Dream of Heaven, or, The Sister&#x2019;s Tale.</hi> Grundtvigs gendigtning blev trykt i <hi rend="italic">Nordisk Kirke-Tidende,</hi> nr. 26, s&#x00F8;ndag den 1. juli 1838 p&#x00E5; tidsskriftets to f&#x00F8;rste sider.</p>
                
                <p rend="noIndent">Forl&#x00E6;gget er en lille tryksag p&#x00E5; 24 sider udgivet i London af pr&#x00E6;sten <persName key="pe4866">Thomas Sharp</persName>. P&#x00E5; titelbladet h&#x00E6;vdes det, som Grundtvig citerer, at handlingen ikke er fiktiv, og at <persName key="pe4866">Sharp</persName> blot er udgiver: &#x201C;A Fact, and not a Fiction&#x201D;. Efter et forord adresseret til de kristne l&#x00E6;sere fort&#x00E6;lles under overskriften &#x201C;The Sister&#x2019;s Tale&#x201D; (s. 7-21) om tre s&#x00F8;stre fra det bedre borgerskab i London og en sk&#x00E6;bnesvanger begivenhed, som overgik dem i 1814. To af s&#x00F8;strene var gode og fromme kristne, men den tredje, Anna, var deres diametrale mods&#x00E6;tning. Hun beskrives som en kontr&#x00E6;r, religi&#x00F8;s skeptiker uden sans for andet end tilv&#x00E6;relsens verdslige goder. En morgen v&#x00E5;gnede hun efter en dr&#x00F8;m, som p&#x00E5;virkede hende s&#x00E5; st&#x00E6;rkt, at s&#x00F8;strene troede hende syg. Under pres fortalte Anna indholdet af sin dr&#x00F8;m (s. 12-19), som i store tr&#x00E6;k er identisk med Grundtvigs gengivelse i visen (str. 4-15). Efter genfort&#x00E6;llingen udlagde s&#x00F8;strene dr&#x00F8;mmens betydning og b&#x00F8;nfaldte Anna om at se den som et gudsendt advarsel. Hun m&#x00E5;tte omg&#x00E5;ende forsage sin verdslige og udskejende levevis og vende sig mod himlen. Anna n&#x00E6;gtede, og samme uge fandt s&#x00F8;strene hende d&#x00F8;d p&#x00E5; sit v&#x00E6;relse.</p>
                
                <p rend="noIndent">Tryksagen afsluttes af en efterskrift (s. 21-24), hvori udgiveren henvendt til l&#x00E6;sere af en tilsvarende ugudelig natur som fort&#x00E6;llingens hovedperson gentager s&#x00F8;strenes opfordring: Den evige frelse kan kun opn&#x00E5;s af den fromme kristne. Ogs&#x00E5; forordet har et lignende sigte og udl&#x00E6;gger med eksempler fra Bibelen, hvordan dr&#x00F8;mme er den kanal, hvorigennem Gud ofte taler til os og indgyder modtageren visioner.</p>
            </div>
            
            <div>                
                <head xml:id="docIn2">Gendigtningen</head>
                <p rend="noIndent">Grundtvigs gendigtning er b&#x00E5;de ejendommelig og interessant. Mest markant er den formelle oms&#x00E6;tning af forl&#x00E6;ggets prosafort&#x00E6;lling til sangbar lyrisk form. Digtet best&#x00E5;r af 19 strofer a 6 verslinjer, hvoraf de to sidste fungerer som omkv&#x00E6;d med en mindre grad af variation. S&#x00E6;rligt omkv&#x00E6;det giver digtet et tydeligt folkevisepr&#x00E6;g. Desuden veksler verselinjerne mellem fire og tre trykst&#x00E6;rke stavelser som i en traditionel folkevisestrofe. Men hvor denne har et frit antal tryksvage stavelser, har &#x201C;Ski&#x00F8;n Anne&#x201D; et fast daktylisk m&#x00F8;nster.</p>
                
                <p rend="noIndent">Foruden metrikken har digtet flere syntaktiske og stilistiske tr&#x00E6;k, som knytter an til folkevisetraditionen, herunder genoptagelse med pronominer (fx strofe 3,2: Ski&#x00F8;n <hi rend="italic">Anne</hi> hun blunder), alliterationer (fx strofe 1,3: For Roser, som r&#x00F8;dmed; strofe 2,2: Did stunder Ski&#x00F8;n Anne saa saare), folkeviseord (H&#x00F8;ieloftsal, faur, fj&#x00E6;led) og gamle b&#x00F8;jningsformer (stene, fangen, est, kanst). Dertil kommer det abrupte skift mellem strofe 15 og 16, hvorved drømmen afsluttes og søstrene introduceres. Grundtvig n&#x00F8;jes imidlertid ikke med at ikl&#x00E6;de digtet folkevisens kostume. Han flytter ogs&#x00E5; handlingen tilbage til middelalderen, hvor stolkonger, (Himmerigs-)helte og skjalde f&#x00E6;rdes i h&#x00F8;jeloftssale.</p>
                
                <p rend="noIndent">Trods den afg&#x00F8;rende forskel i form, stil, milj&#x00F8; og tid form&#x00E5;r Grundtvig at bibeholde forl&#x00E6;ggets stemning. Det ses bl.a. i s&#x00F8;strenes &#x00E6;ngstelse, Annes fortvivlelse, vrede og resignation samt i beskrivelsen af freden og lyset i den hellige by med allusion til Johannes&#x2019; &#x00C5;benbaring. P&#x00E5; alle punkter er han tro mod <persName key="pe4866">Sharps</persName> tekst. Tilmed har Grundtvig indflettet et enkelt replikskifte fra forl&#x00E6;gget. I strofe 13 afviser Anne Frelserens opfordring til at tilslutte sig fejringen med udbruddet: &#x201C;Ei kiender jeg Tonen, kan ei holde Takt, &#x002F; Ei synge og dandse med Dine&#x201D;. I forl&#x00E6;gget lyder passagen:</p>
                
                <p rend="quote">Love unspeakable he seemed to beam upon me, as though it would have melted a heart of stone, I felt it, but melted not: I gazed an instant, and I said, &#x2018;I will not join the song, for I know not the tune; and I will not join the dance, for I know not the measure.&#x2019; (1836, s. 18 f.)</p>
                
                <p rend="noIndent">Gendigtningens relation til forl&#x00E6;gget er pr&#x00E6;get af b&#x00E5;de n&#x00E6;rhed og distance. Grundtvig holdt sig normalt ikke tilbage for at oms&#x00E6;tte prosa til lyrik som fx i hans <hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse</hi> (1815), hvor det hedder (s. 73): &#x201C;<rs type="myth" key="myth418">Signes</rs> Tale er hos <persName key="pe237">Saxo</persName> ei sat paa Vers, men fordi han ei har kunnet faae den i Skik paa Latin, b&#x00F8;r man jo vel pr&#x00F8;ve det paa Dansk&#x201D;. Men det er p&#x00E5;faldende, at begivenhederne i &#x201C;Ski&#x00F8;n Anne&#x201D; ogs&#x00E5; oms&#x00E6;ttes til en anden tid.</p>
                
                <p rend="noIndent">Det har ikke v&#x00E6;ret muligt at finde digtet behandlet i Grundtvig-forskningen. Ej heller har det v&#x00E6;ret muligt at afd&#x00E6;kke, hvorfra Grundtvig har f&#x00E5;et kendskab til den engelske tryksag. Den findes ikke p&#x00E5; Det Kongelige Bibliotek og er hverken omtalt i <hi rend="italic">Registranten</hi> eller i fortegnelserne over Grundtvigs bogsamling fra hhv. 1805, 1839 og 1873. Det er heller ikke lykkedes at finde en forbindelse mellem pr&#x00E6;sten <persName key="pe4866">Thomas Sharp</persName> og Grundtvig. If&#x00F8;lge <persName key="pe76">Steen Johansen</persName> d&#x00F8;r <persName key="pe4866">Sharp</persName> i 1838 &#x2013; samme &#x00E5;r som offentligg&#x00F8;relsen af &#x201C;Ski&#x00F8;n Anne&#x201D; (1954, s. 113).</p>
            </div>           
            
            <div type="litList">
                <head xml:id="docIn3">Anvendt litteratur</head>
                <list type="litList">
                    <item>Grundtvig, N.F.S. (1815) <hi rend="italic">Pr&#x00F8;ver af Snorros og Saxos Kr&#x00F8;niker i en ny Overs&#x00E6;ttelse samt et Ord til Danske og Norske.</hi> K&#x00F8;benhavn</item>
                    <item>Johansen, Steen (1954) <hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter,</hi> bind 4. K&#x00F8;benhavn</item>
                    <item>Sharp, Thomas (1836) <hi rend="italic">The Dream of Heaven, or, The Sister&#x2019;s Tale. A Fact, and not a Fiction.</hi> London</item>
                </list>
            </div>
        </body>
    </text>
</TEI>
