<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Chor&#x201D; og &#x201C;Ving-Thors Hammer</title>
        <title rend="shortForm"/>
        <author>Stine Holst Petersen</author>
        <editor role="editor1">Holger Berg</editor>
        <editor role="editor2">mag.art. Kira Kofoed</editor>
        <editor role="editor3">Klaus Nielsen</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.10</idno>
          <idno type="technic">1.10.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1838_605_1_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1838_605_1_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="NHB" when="2015-03-09" xml:id="NHB">oprettet skabelon</change>
      <change who="NHB" when="2016-04-13">opdateret skabelon</change>     
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">Den nyuddannede billedhugger <persName key="pe124">Bertel Thorvaldsen</persName> var den 29. august 1796, 25 &#x00E5;r gammel, rejst til Rom for at videreuddanne sig. Uddannelse blev til arbejde og f&#x00F8;rst efter mere end 40 &#x00E5;r flyttede han tilbage til f&#x00F8;delandet. <persName key="pe124">Thorvaldsen</persName> var blevet en af tidens mest anerkendte og feterede kunstnere og leverede store v&#x00E6;rker til opstilling rundt om i Europa.</p> <p rend="firstIndent">Det var en lysende international stjerne og en national stolthed, der den 17. september 1838 vendte tilbage med store dele af sit livsv&#x00E6;rk ombord p&#x00E5; fregatten Rota, der med kongelig tilladelse var blevet stillet til r&#x00E5;dighed for hjemrejsen (<rs type="title" key="title5324">Barfoed 1844</rs>, s. 183). Hjemkomsten var et till&#x00F8;bsstykke uden lige. Titusindvis af mennesker stod klar ved Toldboden, og en m&#x00E6;ngde b&#x00E5;de, heriblandt en digterb&#x00E5;d med bl.a. Grundtvig ombord, sejlede fregatten og <persName key="pe124">Thorvaldsen</persName> i m&#x00F8;de p&#x00E5; reden for at hilse den hjemvendte velkommen (<rs type="title" key="title5334"><hi rend="italic">Kj&#x00F8;benhavnsposten,</hi> 18. september 1838</rs>). Festlighederne strakte sig over fire uger, og h&#x00F8;jdepunktet var festen den 7. oktober i Hotel d'Angleterre.</p>
       
      </div>
     
      <div>
        <head xml:id="docIn2">Festen p&#x00E5; d'Angleterre</head>
        <p rend="noIndent">Festen pr&#x00E6;senterede sig som et 'Musicalsk-Poetisk Academie' med indslag fra bl.a. <persName key="pe3">Adam Oehlenschl&#x00E6;ger</persName>, <persName key="pe102">H.C. Andersen</persName>, <persName key="pe115">J.L. Heiberg</persName>, <persName key="pe1235">H.P. Holst</persName> og Grundtvig. G&#x00E6;sterne var en blanding af K&#x00F8;benhavns mest betydningsfulde &#x201C;Kunstnere, Diplomater og Videnskabsm&#x00E6;nd&#x201D; (<rs type="title" key="title5335">Larsen 1941</rs>, s. 273). I et brev til veninden <persName key="pe4701">Henriette Hanck</persName> giver <persName key="pe102">H.C. Andersen</persName> et indtryk af festens grandi&#x00F8;se rammer: &#x201C;Den meget store Sal var decoreret med Guirlander af Georginer, Professor <persName key="pe4702">Hetsch</persName> havde taget sig af dette. Stolene vare efectfuldt opstillede af <persName key="pe4703">Bournonville</persName>, og Balustraden hvor Digterne traadte frem paa, decoreret med r&#x00F8;dt Kl&#x00E6;de, bagved var Orchestret&#x201D;(<rs type="title" key="title5335">Larsen 1941</rs>, s. 273). Festen er veldokumenteret i samtidige beretninger, der er digitaliseret af Arkivet p&#x00E5; Thorvaldsens Museum (se eksempelvis <rs type="title" key="title2629">Kj&#x00F8;benhavnsposten</rs> 8. oktober 1838).</p> 
        <p rend="firstIndent">Grundtvig var inviteret til at bidrage dels ved korsangen &#x201C;F&#x00E6;drenelandet&#x201D;, der med andre musikalske indslag var blevet trykt og runddelt til g&#x00E6;sterne ved selskabet, dels ved digtet &#x201C;Ving-Thors Hammer&#x201D;, som han selv reciterede ved festen. Det har v&#x00E6;ret &#x00E6;refuldt f&#x00F8;rst at modtage <persName key="pe124">Thorvaldsen</persName> som en del af digterb&#x00E5;dens bes&#x00E6;tning og derefter levere hyldestdigte til ham ved den fornemme fejringsfest. Det har v&#x00E6;ret en god mulighed for Grundtvig for at vise sig frem, og det afspejler samtidig det skifte, der finder sted i Grundtvigs liv i efter&#x00E5;ret 1838, hvor Grundtvig med sine <hi rend="italic">Mands Minde</hi>-foredrag for alvor begynder at vinde popularitet og bliver en central skikkelse i det k&#x00F8;benhavnske bybillede (<rs type="title" key="title5326">Lundgreen-Nielsen 1995</rs>, s. 111). </p>
      </div>
      
      <div>
        <head xml:id="docIn3">Grundtvig og Billedkunsten</head>
        <p rend="noIndent">Grundtvig interesserede sig ikke for billedkunst. Billedkunsten kunne ikke fastholde ham, fordi den manglede &#x00E5;nd, som han skriver til <persName key="pe138">B.S. Ingemann</persName> i 1837: &#x201C;At nu ogsaa Aand lader sig spore i <hi rend="spaced">Haandens Kunstv&#x00E6;rker,</hi> indr&#x00F8;mmer jeg gj&#x00E6;rne, selv i h&#x00F8;jere Grad og videre Udstr&#x00E6;kning, end mit &#x00D8;je er skabt og skikket til at opdage; men her begynder dog allerede vore Synsmaader kjendelig at adskille sig, da du l&#x00E6;gger langt mere <hi rend="spaced">V&#x00E6;gt,</hi> end jeg kan billige, paa Aandens Spor i Bygninger, Malerier og Billedst&#x00F8;tter&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 193). Grundtvig forts&#x00E6;tter brevet med en udl&#x00E6;gning af kraften ved det levende ord: &#x201C;da viser hele Universalhistorien, saa vidt jeg kjender den, at en <hi rend="spaced">begejstret R&#x00F8;st</hi> var aldrig magtesl&#x00F8;s, men at alle Kunstv&#x00E6;rker og selv de saakaldte <hi rend="spaced">aandfuldeste</hi> B&#x00F8;ger bestandig var det, saa der herskede det st&#x00F8;rste Barbari og den grueligste Aandl&#x00F8;shed med ypperste Kunstv&#x00E6;rker for &#x00D8;je og de aandrigeste B&#x00F8;ger mellem H&#x00E6;nderne&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 194-195). Man m&#x00E5; v&#x00E6;re p&#x00E5;passelig med at s&#x00F8;ge &#x00E5;nden i billedkunsten if&#x00F8;lge Grundtvig, fordi den ikke findes der, og ved at s&#x00F8;ge den i det synlige, i det h&#x00E5;ndgribelige, som bogstavtegn eller kunstv&#x00E6;rker, s&#x00E5; forledes man let til &#x00E5;ndl&#x00F8;shed og afgudsdyrkelse (<rs type="title" key="title5327">Niels Thomsen 2001</rs>, s. 43-45). Grundtvig var alts&#x00E5; ikke begejstret for skulpturer, hverken romerske eller gr&#x00E6;ske (<rs type="title" key="title667">Grundtvig 1833</rs>, s. 331-333). Derfor kunne <persName key="pe124">Thorvaldsens</persName> v&#x00E6;rker heller ikke st&#x00E5; som det centrale i Grundtvigs hyldest; det var mennesket <persName key="pe124">Thorvaldsen</persName> og hans verdensry, han m&#x00E5;tte begejstres over, hvilket ogs&#x00E5; skinner igennem i de to digte til ham.</p>    
      </div>
      
      <div>
       <head xml:id="docIn4">&#x201C;Chor&#x201D;</head>
        <p rend="noIndent">Grundtvigs &#x201C;Chor&#x201D; med f&#x00F8;rstelinjerne &#x201C;F&#x00E6;dreneland! &#x002F; Lysere tindrer Din Stjerne&#x201D; pr&#x00E6;senteres i festprogrammet som et korv&#x00E6;rk med musik nykomponeret af <persName key="pe4704">J.P.E Hartmann</persName>. Koret, der blev &#x201C;udf&#x00F8;rt af Mandsstemmer&#x201D; (<rs type="title" key="title5331">Thiele 1856</rs>, s. 30), har en fremtr&#x00E6;dende placering i festens musikalsk-poetiske program, da de f&#x00F8;rste tre strofer indleder aftenens underholdning (nr. 1, s. 3 f.), og den sidste strofe (nr. 6, s. 12) afslutter det. Digtet har f&#x00E6;drelandsk&#x00E6;rligheden og f&#x00E6;drelandets k&#x00E6;rlighed som omdrejningspunkt. <persName key="pe124">Thorvaldsen</persName> kaldes til sit f&#x00E6;drende land og forlader h&#x00E6;der og ber&#x00F8;mmelse i Rom for at vende hjem (strofe 1). F&#x00E6;drelandet opfordres til at favne den hjemvendte med moderlig varme og fremvise sin levende gl&#x00E6;de over gensynet (strofe 2).</p> 
        <p rend="firstIndent"><persName key="pe124">Thorvaldsens</persName> v&#x00E6;rker bydes ogs&#x00E5; velkommen hjem i 3. strofe, hvor v&#x00E6;rkerne forbindes til deres nordiske r&#x00F8;dder ved at deres skaber kaldes for <rs type="myth" key="myth74">Thor</rs>. Herp&#x00E5; fulgte en r&#x00E6;kke sange og deklamationer (<hi rend="italic"><rs type="title" key="title5333">Festen for Thorvaldsen</rs>,</hi> s. 15-47), inden Grundtvig selv fremf&#x00F8;rte &#x201C;Ving-Thors Hammer&#x201D;. Det fjerde og afsluttende vers understreger den nordiske klangbund og den opv&#x00E5;gnen, Grundtvig s&#x00E5; rundt om sig, af den nordiske &#x00E5;nd ved at proklamere om <persName key="pe124">Thorvaldsen</persName>, at &#x201C;<rs type="myth" key="myth74.g">Vingthor</rs> er vaagnet paany&#x201D; (strofe 4, vers 10).</p>
      </div>
      <div>
        <head xml:id="docIn5">&#x201C;Ving-Thors Hammer&#x201D;</head>
        <p rend="noIndent">Grundtvig tr&#x00E5;dte som den sidste op og reciterede sit hyldestdigt &#x201C;<rs type="myth" key="myth74.g">Ving-Thors</rs> Hammer&#x201D; for <persName key="pe124">Thorvaldsen</persName>. Digtet balancerer mellem anerkendelsen af <persName key="pe124">Thorvaldsens</persName> geni og Grundtvigs foragt for alt romersk. Balanceakten bliver klar fra indledende afsnit, hvor Grundtvig siger, at hos <persName key="pe124">Thorvaldsen</persName> er det ikke i marmoret men i leret (mennesket, jf. <rs type="bible" key="1 Mos 1,26">1 Mos 1,26</rs>), han ser guds billede (s. 48, linje 7-10); han havde tit som argument fremf&#x00F8;rt <rs type="title" key="title2263">Det Gamle Testamentes</rs> angreb p&#x00E5; billedhuggeri som afgudsdyrkelse. Senere m&#x00E5; Grundtvig tilst&#x00E5;, at han i langt h&#x00F8;jere grad ser Nordens k&#x00E6;mpe&#x00E5;nd i de gamle runer end i marmorskulpturer (s. 54, linje 4-6).</p> 
        <p rend="firstIndent">Den dobbelte reference i <rs type="myth" key="myth74">Thors</rs> hammer g&#x00F8;r det muligt for Grundtvig at k&#x00E6;de <persName key="pe124">Thorvaldsen</persName> og hans v&#x00E6;rker til det nordiske og den nordiske &#x00E5;nd. Han lader k&#x00E6;mpe&#x00E5;nden v&#x00E6;re genopst&#x00E5;et hos bl.a. <persName key="pe124">Thorvaldsen</persName> (s. 52, linje 15-19, og s. 53, linje 1-7), og med Nordens kraft i <persName key="pe124">Thorvaldsens</persName> hammer er han som en ny <rs type="myth" key="myth501">V&#x00F8;lund Smed</rs> (<rs type="myth" key="myth501">Vaulunder</rs>) (s. 54, linje 13-14). Hammeren bruges samtidig til at skildre forskellen mellem det &#x00E5;ndfulde nordiske og &#x00E5;ndl&#x00F8;se franske (sydlandske) sindelag. S&#x00E5;ledes er den franske hammer blot en krigshammer. Grundtvig refererer til den ved f&#x00F8;rst at henvise til <persName key="pe1655">Karl Martell</persName> (Karle-Hammer) og derefter beskrive <persName key="pe4496">Brennus</persName>sv&#x00E6;rdet (<persName key="pe4496">Brennus</persName>-Ki&#x00F8;llen) som den franske hammer, <persName key="pe104">Napoleon</persName> samlede op og brugte med stor succes, indtil den i kamp mod &#x00E5;nden m&#x00E5;tte lade sig begrave dybt i jorden (s. 50, linje 1-18). Den nordiske hammer derimod er nu st&#x00E5;et op af graven for atter at skabe og &#x00F8;ve storv&#x00E6;rk. I mods&#x00E6;tning til den franske bliver <rs type="myth" key="myth74">Thors</rs> hammer brugt til &#x00E5;ndfyldt arbejde og vil derfor ikke g&#x00E5; til grunde, men skinne gennem de v&#x00E6;rker, den l&#x00E6;gger kraft til (s. 51, linje 6-19, og s. 52, linje 1-2).</p>
       
      </div>
     
    <div>
        <head xml:id="docIn6">Grundtvigs digte om <persName key="pe124">Thorvaldsen</persName></head>
        <p rend="noIndent"><persName key="pe124">Thorvaldsen</persName> ytrede sig p&#x00E5; skrift hverken om Grundtvigs eller nogle af de mange &#x00F8;vrige digte. Tilh&#x00F8;rerne bed is&#x00E6;r m&#x00E6;rke i, at Grundtvigs bidrag var blevet tildelt s&#x00E5; fremtr&#x00E6;dende en rolle og bem&#x00E6;rkede hans kraftfulde stemme (<rs type="title" key="title5325">Larsen 1946</rs>, s. 274, <rs type="title" key="title5331">Thiele 1856</rs>, s. 30).</p> 
   </div>
    
      <div type="litList">
    <head xml:id="docIn7">Anvendt litteratur</head>
      
      <list type="litList">
        <item><rs type="title" key="title5334">&#x201C;Nyheds-Post. Kj&#x00F8;benhavn, den 8de October 1838&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2629">Kj&#x00F8;benhavnsposten</rs></hi>,  nr. 277, 8. oktober 1838, s. 1115-1116. K&#x00F8;benhavn.</item>
        <item><rs type="title" key="title5333"><hi rend="italic">Festen for Thorvaldsen i H&#x00F4;tel d'Angleterre den 7de October 1838</hi></rs> (u.&#x00E5;.: 1838). K&#x00F8;benhavn</item>
        <item>Andersen, H.C. (1941) <hi rend="italic"><rs type="title" key="title5325">H.C. Andersens brevveksling med Henriette Hanck 1830-1846</rs></hi>, udg. Svend Larsen. K&#x00F8;benhavn</item>
        <item>Barfod, Frederik (1844) <rs type="title" key="title5324"><hi rend="italic">Thorvaldsensk Album</hi></rs>. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. (1833) <rs type="title" key="title667"><hi rend="italic">Haandbog i Verdens-Historien. Efter de bedste Kilder. Et Fors&#x00F8;g</hi></rs>, bind 1. K&#x00F8;benhavn</item>
        <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
       <item>Lundgreen-Nielsen, Flemming (1995) <rs type="title" key="title5326">&#x201C;Grundtvig og guldalderens K&#x00F8;benhavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier 1995</rs>,</hi> s. 107-139. K&#x00F8;benhavn</item>
        <item>Thiele, Just Mathias (1856) <rs type="title" key="title5331"><hi rend="italic">Thorvaldsen i Ki&#x00F8;benhavn 1839-1844. Efter den afd&#x00F8;de Kunstners Brevvexlinger, egenh&#x00E6;ndige Optegnelser og andre efterladte Papirer</hi></rs>. K&#x00F8;benhavn</item>
        <item>Thomsen, Niels (2001) <rs type="title" key="title5327">&#x201C;Grundtvig og Billeder&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier 2001</rs>,</hi> s. 41-57. K&#x00F8;benhavn</item>
      </list>
    </div>
    </body>
  </text>
</TEI>