<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>

<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="main">Mands Minde 1788-1838. Foredrag over det sidste halve Aarhundredes Historie</title>
        <title rend="shortForm">Mands Minde</title>
        <author>Ole Vind</author> 
        <editor role="editor2">Klaus Nielsen</editor> 
        <editor role="editor1">Henrik Yde</editor>
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.8</idno>
          <idno type="technic">1.8.1</idno>
        </edition>
      </editionStmt>
      <extent>9 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        
        <date when="2016-04-29">www.grundtvigsv&#x00E6;rker.dk, version 1.8, 29. april 2016</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1838_599_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1838_599_intro.xml">Indledning</note>
      </notesStmt>
      
        <sourceDesc><p/></sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2011-10-07">skabelon</change>
      <change xml:id="HY" who="HY" when="2014-04-22">P&#x00E5;begyndt.</change>
      <change xml:id="KN" who="KN" when="2016-02-09">Ida Marie Klahn indf&#x00F8;rer Oles word-manuskript i XML-filen</change>
      <change who="KN" when="2016-02-24">sm&#x00E5;ting &#x00E6;ndret; klargjort til R1</change>
      <change xml:id="HD" who="HD" when="2016-03-16">rettelser og tilf&#x00F8;jelser indf&#x00F8;rt</change>
      <change who="KSR" when="2016-03-16">unicode xslt</change>
      <change who="HD" when="2016-04-12">rettelser efter KN 10/4-16 indf&#x00F8;rt</change>
    </revisionDesc>
  </teiHeader>
  
    <text type="intro">
        <body>
      <div>
        <head xml:id="docIn1">Biografisk baggrund</head>
        <p rend="noIndent">Med udgivelsen af <hi rend="italic">Nordens Mythologi</hi> i 1832 var Grundtvig med <persName key="pe8">Holger Begtrups</persName> ord &#x201C;naaet op paa H&#x00F8;jdedraget af sin Forfatterbane&#x201D; (<rs type="title" key="title1944">Begtrup 1907</rs>, s. 5). S&#x00E5;vel hans kirkelige anskuelse som hans historiefilosofi, den &#x201C;Universal-Historiske Vidskab&#x201D; (<ref type="docOut" target="1833_518A_1_intro.xml#docIn2">se indledningen til <hi rend="italic">Haandbog i Verdens-Historien. F&#x00F8;rste Deel</hi></ref>), var nu udformet i fuldt afklaret form. I de umiddelbart f&#x00F8;lgende &#x00E5;r udkom en r&#x00E6;kke af de betydeligste v&#x00E6;rker fra Grundtvigs h&#x00E5;nd.</p>   
        <p rend="noIndent">Af forfatterskabets mest omfattende v&#x00E6;rk, <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien 1-3</rs></hi>, udkom de to f&#x00F8;rste bind om oldtiden og middelalderen i 1833 og 1836. Det f&#x00F8;rste h&#x00F8;jskoleskrift, <hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver</rs></hi>, udkom i 1836, og <hi rend="italic"><rs type="title" key="title280">Sang-V&#x00E6;rk til den Danske Kirke</rs></hi> med 401 salmer udkom i 1837 &#x2013; som den sidste af Grundtvigs b&#x00F8;ger, hvor censurens imprimatur &#x2018;Maa trykkes&#x2019; var at finde. I december 1837 blev den livsvarige censur, som Grundtvig havde v&#x00E6;ret underlagt siden 1826, oph&#x00E6;vet.</p> 
        <p rend="noIndent">I marts 1838 udsendte han en subskriptionsindbydelse til <hi rend="italic"><rs type="title" key="title1440">Nyaarstidens Historie</rs></hi>, tredje bind af <hi rend="italic"><rs type="title" key="title1440">Haandbog i Verdens-Historien</rs></hi>. En kreds af venner samlede nu underskrifter til en opfordring til ham om at holde offentlige historiske foredrag. Han ans&#x00F8;gte om og fik bevilget kongelig tilladelse til at holde offentlige forel&#x00E6;sninger og fik auditoriet p&#x00E5; Borchs kollegium stillet til r&#x00E5;dighed. Foredragsr&#x00E6;kken indledtes den 20. juni 1838 p&#x00E5; 50-&#x00E5;rsdagen for stavnsb&#x00E5;ndets oph&#x00E6;velse og fortsattes hver mandag, onsdag og fredag aften indtil 26. november &#x2013; i alt 51 foredrag med en pause i juli-august (Sv. Grundtvigs forord til <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi>, s. XV, <rs type="title" key="title0">Brun 1882</rs>, s. 113-115 og <rs type="title" key="title3863">R&#x00F8;nning 1912</rs>, s. 200-207).</p> 
        <p rend="noIndent">Trods opfordringer blev foredragene ikke trykt i Grundtvigs levetid. Manuskripterne var, som det fremg&#x00E5;r af den trykte udgave, ikke alle helt gennemarbejdede, og de handlede jo om den nyere verdenshistorie, som Grundtvig ville behandle i tredje og sidste del af <hi rend="italic"><rs type="title" key="title1440">Haandbog i Verdens-Historien</rs></hi>. Denne udkom dog f&#x00F8;rst i 1843, de sidste 32 sider endda f&#x00F8;rst i 1856 og uden at n&#x00E5; l&#x00E6;ngere end til 1715. Det attende &#x00E5;rhundredes historie voldte Grundtvig s&#x00E6;rlige problemer, og trods till&#x00F8;b til en forts&#x00E6;ttelse i flere p&#x00E5;begyndte manuskripter om &#x201C;Naturalismens Aarhundrede&#x201D;, opgav han at fuldf&#x00F8;re <hi rend="italic"><rs type="title" key="title667">Haandbog i Verdens-Historien</rs></hi> (Vind 1999, 389-402).</p> 
        <p rend="noIndent">Til anden udgave af h&#x00E5;ndbogens tredje bind om <hi rend="italic"><rs type="title" key="title3965">Nyaarstidens Historie</rs></hi> fra 1869 skrev Grundtvig et ganske kort till&#x00E6;g p&#x00E5; 15 sider med en rent summarisk behandling af tiden 1715-1866. I <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi>, hvor han sprang hen over den vanskeligste periode, finder man s&#x00E5;ledes hans eneste st&#x00F8;rre samlede behandling af &#x00E5;rene 1788-1838.</p> 
        <p rend="noIndent">F&#x00F8;rst i 1877 kom den trykte udgave af manuskripterne til <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> inklusive en r&#x00E6;kke udkast. <persName key="pe135">Svend Grundtvig</persName>, der ikke selv havde overv&#x00E6;ret foredragene, redeg&#x00F8;r i sit forord for baggrunden og bringer det eneste samtidige, trykte referat fra et foredrag ved <persName key="pe78">Frederik Barfod</persName>. P&#x00E5; baggrund heraf fremh&#x00E6;ver han forskellen mellem manuskripterne og de mundtlige foredrag, der havde v&#x00E6;ret pr&#x00E6;get af Grundtvigs veltalenhed og lune s&#x00E5;vel som af gl&#x00F8;dende patos &#x2013; &#x201C;naar han var i Aande&#x201D; (Grundtvig 1838, s. 5). Endelig g&#x00F8;r han i forordet rede for de &#x2018;friheder&#x2019;, han har taget sig i transskriptionen.</p> 
             
      </div>
       
          <div>
            <head xml:id="docIn2">Mands Minde</head>
            <p rend="noIndent">Grundtvigs foredragsr&#x00E6;kke tilh&#x00F8;rer en genre, som nu kaldes samtidshistorie, og som handler om begivenheder s&#x00E5; langt tilbage i tiden, som den &#x00E6;ldre generation af de nulevende har erindring om. I udtrykket mands minde rummes et personligt perspektiv, idet samtidshistorikeren kan inddrage begivenheder fra sin egen livshistorie i fremstillingen. Det g&#x00F8;r Grundtvig ogs&#x00E5; &#x2013; dog i forholdsvis beskedent omfang, men desto mere betydningsladet. Det g&#x00E6;lder s&#x00E5;ledes hans m&#x00F8;de i 1802 i K&#x00F8;benhavn med <persName key="pe18">Henrik Steffens</persName> og dermed den nye tyske filosofi (s. 273), og det g&#x00E6;lder hans Englandsrejser 1829-1831.</p>
            <p rend="noIndent">Med hensyn til begivenhedsforl&#x00F8;bet er der tale om en traditionel gennemgang af europ&#x00E6;isk politisk historie siden 1788 med hovedv&#x00E6;gt p&#x00E5; Frankrig, Tyskland og England og med indskud om forholdene i Danmark. Den franske revolution, <persName key="pe104">Napoleon</persName> og Napoleonskrigene gennemg&#x00E5;s ganske detaljeret, hvad der kr&#x00E6;vede et stort forarbejde af Grundtvig. Han indr&#x00F8;mmede i et brev til <persName key="pe138">B.S. Ingemann</persName> fra 27. juli 1838 &#x2013; under sommerpausen i foredragsr&#x00E6;kken &#x2013; at han hidtil &#x201C;havde fors&#x00F8;mt og i Grunden ringeagtet&#x201D; den nyeste historie, hvorfor han nu m&#x00E5;tte slide i det med is&#x00E6;r &#x201C;den franske Revolutjons i det enkelte h&#x00F8;jst ubehagelige og i det hele kun daarligt behandlede Historie&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 219).</p>
            <p rend="noIndent">Hans hovedkilde har v&#x00E6;ret tidens standardv&#x00E6;rk, <persName key="pe1698">Louis Adolph Thiers&#x2019;</persName> <hi rend="italic"><rs type="title" key="title0">Histoire de la Revolution Franҫaise</rs></hi>, der var udkommet i 10 bind 1825-1827 og straks oversat til tysk (til dansk f&#x00F8;rst 1842-1845). Ogs&#x00E5; <persName key="pe104">Napoleons</persName> liv og bedrifter var velbeskrevne (<rs type="title" key="title2717">M&#x00F8;ller 1950</rs>, s. 24).</p>
            <p rend="noIndent">For tiden efter 1815 var kilderne mere spredte og uoverskuelige, og Grundtvig havde ikke tid til dybtg&#x00E5;ende studier. I omtalen af pariserrevolutionen i 1830 indr&#x00F8;mmer han, at &#x201C;Begivenhederne er saa nye og B&#x00F8;gerne om dem saa mange, is&#x00E6;r paa Tysk, at de fleste L&#x00E6;sere vel v&#x00E9;d mere om dem end jeg, som alt i mange Aar n&#x00E6;sten udelukkende kun l&#x00E6;ser gamle B&#x00F8;ger og n&#x00F8;jes om det ny med Aviserne, som De nok v&#x00E9;d er smal Kost og daarlig Hjemmel&#x201D; (s. 416).</p>
            <p rend="noIndent">Det var nok ikke gennemgangen af begivenhedsforl&#x00F8;bet som s&#x00E5;dan, der gjorde, at foredragene tiltrak stadig flere tilh&#x00F8;rere. Det var derimod Grundtvigs personlighed og den &#x00E5;ndfulde vurdering af begivenhederne, der ogs&#x00E5; i den trykte udgave fremst&#x00E5;r som h&#x00F8;jstemte passager med poetisk sprogbrug &#x2013; ofte med billeder fra den nordiske mytologi &#x2013; og profetisk blik p&#x00E5; fremtiden.</p>
          </div>
          
          <div>
            <head xml:id="docIn3">Den universalhistoriske anskuelse</head>
            <p rend="noIndent">Alle Grundtvigs historiske v&#x00E6;rker efter 1832 er b&#x00E5;ret af historiefilosofien, som han i <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> omtaler som &#x201C;den <hi rend="italic">universalhistoriske Anskuelse</hi>, som jeg altid fandt i Nordens Myter og str&#x00E6;bte alt l&#x00E6;nge, saa godt jeg kunde, videnskabelig at udvikle&#x201D; (s. 330). Denne anskuelse rummer en st&#x00E6;rk fremskridtstro i pagt med den europ&#x00E6;iske oplysningstids optimistiske t&#x00E6;nkning med varsler om et kommende mere fuldkomment samfund p&#x00E5; jorden &#x2013; i Grundtvigs sprog et &#x2018;gylden&#x00E5;r&#x2019; p&#x00E5; jorden (<rs type="title" key="title25">Vind 1999</rs>, s. 253-260 og passim).</p>
            <p rend="noIndent">Det h&#x00F8;rer til det originaleste i Grundtvigs anskuelse, at de nordiske myter tolkes som &#x201C;universalprofetiske myter&#x201D; (<rs type="title" key="title25">Vind 1999</rs>, s. 181-186) med profetiske udsagn om nordboerne, der som verdenshistoriens fjerde hovedfolk &#x2013; efter j&#x00F8;der, gr&#x00E6;kere og romere &#x2013; nu i oplysningstiden skal g&#x00E5; i spidsen for den &#x00E6;gte videnskabelighed og oplysning, som tiden kr&#x00E6;ver, og som indvarsler det &#x201C;<hi rend="italic">Folkelighedens Gyldenaar</hi>&#x201D; (<rs type="title" key="title0">Grundtvig 1869</rs>, s. 10), som han selv med sine oplysnings- og skoletanker vil bidrage til.</p>
            <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> konkretiserer Grundtvig sine profetier med en optimistisk tolkning af den franske revolution og <persName key="pe104">Napoleon</persName>, der trods alle udskejelser varslede om et nyt folkelighedens &#x00E5;rhundrede. I 1837 skrev han til <persName key="pe138">Ingemann</persName>, at &#x201C;Alle vore Dages Opr&#x00F8;r og Opstande staa nemlig for mine &#x00D8;jne som lige saa mange Forbud paa Opstandelsen af alt det folkelige og menneskelige, som virkelig har v&#x00E6;ret paa Jorden, og med den Tro kan vi sidde rolig og betragte Jordskj&#x00E6;lvet, om end Bjergene rave og smelte i B&#x00F8;lgerne&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann</rs> 1882, s. 198). Og i det indledende foredrag den 20. juni 1838 konstaterer han, at &#x201C;Bladet har vendt sig&#x201D; og &#x201C;nu vil Tidens Aand v&#x00E6;re paa vor Side&#x201D; (s. 9).</p>
            <p rend="noIndent">Til denne optimisme bidrog ogs&#x00E5; hans Englandsrejser i 1829-1831. Her var han blevet betaget af kraften, der ytrede sig i &#x201C;<hi rend="italic">den fri og levende Virksomhed</hi>&#x201D; (s. 422) og ikke mindst i tidens nye maskinv&#x00E6;sen, idet han var &#x201C;n&#x00F8;dt til at slutte fra st&#x00E6;rke Virkninger til store Aarsager, fra Dampmaskinernes tusendfoldige Hestekraft til menneskelig Storhed og til Nordens K&#x00E6;mpe-Aand hos Opdagerne&#x201D; (s. 444).</p>
            <p rend="noIndent">Rejsernes form&#x00E5;l var at studere de gamle angelsaksiske h&#x00E5;ndskrifter, is&#x00E6;r <rs type="title" key="title3272">Bjovulf</rs> (s. 459 f.), som for Grundtvig vidnede om dengang, da nordiske udvandrere lagde grunden til Englands &#x00E5;ndsliv. Og da han nu m&#x00F8;dte tidens v&#x00E6;ldige maskinkraft, s&#x00E5; sluttede han, at det var Nordens &#x00E5;nd, der for alvor var v&#x00E5;gnet &#x2013; at fabrikkernes damphamre alle var som stumper af Tors Mj&#x00F8;lner (s. 446)!</p>
            <p rend="noIndent">Grundtvig fandt alt i alt samfundslivet i England frast&#x00F8;dende og &#x00E5;ndl&#x00F8;st, men s&#x00E5; l&#x00E6;nge &#x201C;Folke-Aanden gj&#x00F8;r K&#x00E6;mpe-Skridt, er den un&#x00E6;gtelig paa Benene&#x201D; (s. 447), og oplevelsen i England bekr&#x00E6;ftede ham i tilliden til, at det var i Danmark, at Nordens k&#x00E6;mpe&#x00E5;nd i den nye tid skulle yde sit ypperste.</p>
            <p rend="noIndent">Hvor han i sin f&#x00F8;rste verdenskr&#x00F8;nike fra 1812 lod verdenshistorien munde ud i en dommedagspr&#x00E6;diken over en syndig og vantro samtid, s&#x00E5; blev samtidshistorien i <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> pr&#x00E6;get af en lysende optimisme p&#x00E5; vegne af en ny folkeligheds opst&#x00E5;en efter Napoleonskrigene. Han skriver nu ikke for at kalde til omvendelse, men som bebuder for det &#x201C;verdenshistoriske Gyldenaar i det nittende Aarhundrede&#x201D; (s. 468).</p>
            <p rend="noIndent"><hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> vidner om, at Grundtvig i 1838 var s&#x00E5; optimistisk med henblik p&#x00E5; fremtiden som vel aldrig f&#x00F8;r eller siden. Han kunne for f&#x00F8;rste gang tale frit fra en offentlig talerstol og med levende ord g&#x00F8;re rede for, at det er &#x201C;en v&#x00E6;sentlig Del af min universalhistoriske Anskuelse: at vi lever i Begyndelsen af en Nyaars-Tid, da alt, hvad der skinnede i Oldtiden, vil, saa vidt muligt, h&#x00E6;ve sig som en F&#x00F8;nix af sin Aske, fuldf&#x00F8;re og forklare sit Levnedsl&#x00F8;b&#x201D; (s. 468). Dette profetiske lyssyn p&#x00E5; egne og tidens vegne har utvivlsomt bidraget til den begejstrede stemning under foredragene, som tilh&#x00F8;rerne siden mindedes.</p>
          </div>
          
          <div>
            <head xml:id="docIn4"><persName key="pe104">Napoleon</persName> som Forsynets redskab</head>
            
            <p rend="noIndent">Grundtvigs fremskridtstro var ogs&#x00E5; en Forsynstro. Forsynet er Bibelens og skabelsens Gud, der trods syndefaldet vil genoprette en paradisisk tilstand p&#x00E5; jorden f&#x00F8;r Dommedag (<rs type="title" key="title25">Vind 1999</rs>, s. 253-269). Og han ser da ogs&#x00E5; i <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> Forsynets h&#x00E5;nd bag samtidens store begivenheder.</p>
            <p rend="noIndent">Det g&#x00E6;lder ikke mindst <persName key="pe104">Napoleon</persName>, hvis skikkelse altid havde fascineret ham, hvis sk&#x00E6;bne han livet igennem tog op i sine skrifter (<rs type="title" key="title25">Vind 1999</rs>, s. 402-410), og som er den enkeltperson, som f&#x00E5;r den fyldigste omtale i <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi>. Grundtvig kunne ikke f&#x00F8;lge hans storhed og dybe fald &#x201C;uden at f&#x00F8;le en besynderlig Deltagelse i hans Sk&#x00E6;bne&#x201D; (s. 312). Han havde tidligere set <persName key="pe104">Napoleon</persName> som &#x201C;Guds vidunderlige Redskab&#x201D; (<hi rend="italic"><rs type="title" key="title629">Verdens Kr&#x00F8;nike 1812</rs></hi>, s. 276), der som et tugtens ris fik magten for at bringe Europa til afgrundens &#x2013; og omvendelsens &#x2013; rand.</p>
            <p rend="noIndent">I 1838 er <persName key="pe104">Napoleon</persName> stadig Forsynets redskab, men til et ganske andet form&#x00E5;l: nemlig til at v&#x00E6;kke folke&#x00E5;nderne i det ny folkelighedens &#x00E5;rhundrede. Prisen i form af krige, opr&#x00F8;r og n&#x00F8;d tog Grundtvig med, n&#x00E5;r det gjaldt <persName key="pe104">Napoleon</persName>, &#x201C;hvis v&#x00E6;ldige Bedrifter, hvad de saa end kostede, umulig under et vist Forsyns Styrelse kan v&#x00E6;re for dyrekj&#x00F8;bte&#x201D; (s. 209).</p>
            <p rend="noIndent">I den centrale 35. forel&#x00E6;sning kulminerer hans hyldest til <persName key="pe104">Napoleon</persName> som forl&#x00F8;ber for den dybere sans for &#x00E6;gte stord&#x00E5;d, som findes i Nordens mytologi og som nu skal v&#x00E6;kkes gennem en ny historisk oplysning og videnskabelighed. Forsynet havde dog kun brug for <persName key="pe104">Napoleon</persName> for en tid, og Grundtvig m&#x00E5; &#x201C;n&#x00F8;dvendig se og beundre Forsynets vise Styrelse i at forflytte den store Tyran til Elba, til St. Helena og til de d&#x00F8;des Rige&#x201D; (s. 312).</p>
            <p rend="noIndent">Grundtvig skelnede i sin historiefilosofi mellem &#x2018;tro og anskuelse&#x2019; (<ref type="docOut" target="1833_518A_1_intro.xml#docIn2">se indledningen til <hi rend="italic"><rs type="title" key="title1438">Haandbog i Verdens-Historien. F&#x00F8;rste Deel</rs></hi></ref>). Bag alle historiens omskiftelser finder han Forsynets styrelse, men kristendommen som tro inddrages ikke i den politiske historie. I <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> n&#x00E6;vnes den kun for at illustrere den franske revolutions illusioner, der bekr&#x00E6;fter, at hvor &#x201C;de borgerlige Forhold i Sandhed skal genf&#x00F8;des og vinde Fasthed, der maa man lade Kristendommen, som noget aldeles frit og uberegneligt, aldeles ude af Regningen&#x201D; (s. 127).</p>
          </div>
          
          <div>
            <head xml:id="docIn5">En fri konge og en fri folkestemme</head>
            
            
            <p rend="noIndent">I <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> f&#x00F8;lges den franske revolution, Napoleonskrigene og de folkelige opstande, der jo f&#x00F8;rte til de f&#x00F8;rste skridt mod det parlamentariske demokrati i Europa. Julirevolutionen i Paris 1830 gav anledning til Grundtvigs f&#x00F8;rste politiske skrift, <hi rend="italic"><rs type="title" key="title761">Politiske Betragtninger med Blik paa Danmark og Holsteen</rs></hi> fra 1830, trykt i januar 1831.
              Grundtvig tog her klart afstand fra tidens demokratiske dr&#x00F8;mme om folkesuver&#x00E6;nitet og rigsdage, der ville blive en ulykke for folket, hvad enten demokratiet bliver &#x201C;p&#x00F8;bel-parisisk, eller kr&#x00E6;mmer-amerikansk&#x201D; (Grundtvig 1831, s. 22). Han fremh&#x00E6;vede i stedet den danske enev&#x00E6;lde med Kongeloven fra 1660 som den ideelle styreform. 
              Den 28. maj 1831 kom forordningen om de r&#x00E5;dgivende st&#x00E6;nderforsamlinger, der tr&#x00E5;dte i kraft i 1834 og f&#x00F8;rte til de f&#x00F8;rste m&#x00F8;der i 1835. Grundtvig var l&#x00E6;nge modstander heraf, men blev efterh&#x00E5;nden, som m&#x00F8;derne kom i gang, mere positivt stemt. Han accepterede dem nu som en gave fra kongen. Det var for at give folket en oplyst stemme i de nye forsamlinger, at han udkastede ideen til en folkelig h&#x00F8;jskole i <hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver</rs></hi> fra 1836 og de f&#x00F8;lgende h&#x00F8;jskoleskrifter.  
              I <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> fastholder Grundtvig sin klare afstandtagen fra demokratiet. I den sjette forel&#x00E6;sning om den franske revolution og dens Nationalforsamling sammenligner han med Danmarks nye &#x201C;Folker&#x00E5;d&#x201D; (s. 77). Han gl&#x00E6;der sig over, at dette alene er r&#x00E5;dgivende, s&#x00E5; den enev&#x00E6;ldige konges rettigheder ikke indskr&#x00E6;nkes. For den franske revolutions historie understreger, &#x201C;at hele Verdens-Historien l&#x00E6;rer det samme som Danmarks: at naar Kongens H&#x00E6;nder bindes, da er det ikke Folket, men dets Undertrykkere, der faa baade Frisprog og fri H&#x00E6;nder&#x201D; (s. 79).</p>
            <p rend="noIndent">Grundtvig var modstander af demokratiet med almindelig stemmeret og flertalsstyre, for &#x201C;om saa end hele Folket l&#x00E6;gger sin Vankundighed sammen, bliver der dog ikke Visdom af &#x005B;dvs. derudaf&#x005D;, en h&#x00F8;jst naturlig Ting, som man skulde t&#x00E6;nke, enhver kunde forudse, men som de fleste dog endnu, trods Erfaringens Vidnesbyrd, har ondt ved at tro&#x201D; (s. 72).</p>
            <p rend="noIndent">I den n&#x00E6;stsidste forel&#x00E6;sning, der lovpriser <persName key="pe96">Frederik 6.</persName>, konkluderer han, at &#x201C;Forsynet har ingenlunde taget fejl, ved at g&#x00F8;re Danmark til det &#x00E6;ldste Kongerige paa Jorden&#x201D; (s. 492). Og han takker sin frie, enev&#x00E6;ldige monark for at have sk&#x00E6;nket danskerne de r&#x00E5;dgivende folker&#x00E5;d og dermed en fri folkestemme, som nu blot tr&#x00E6;ngte til yderligere oplysning. Og han henviser til sit i 1838 netop udkomne h&#x00F8;jskoleskrift, <hi rend="italic"><rs type="title" key="title455">Skolen for Livet og Academiet i Soer</rs></hi>.</p>
          </div>
          
          <div>
            <head xml:id="docIn6">Bogens udbredelse og efterm&#x00E6;le</head>
            
            <p rend="noIndent">I 1877 havde grundtvigianismen som folkelig-kirkelig bev&#x00E6;gelse vundet stor udbredelse, men som Grundtvigs &#x00F8;vrige historiske v&#x00E6;rker fandt <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> aldrig nogen st&#x00F8;rre l&#x00E6;serskare. Det var en intellektuel elite i det grundtvigske milj&#x00F8;, i pr&#x00E6;steg&#x00E5;rde, p&#x00E5; h&#x00F8;jskoler og l&#x00E6;rerseminarier, der l&#x00E6;ste bogen som del af en &#x2018;grundtvigiansk kanon&#x2019;.</p>
            <p rend="noIndent">Som historiefort&#x00E6;lling var <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> i 1877 overhalet af tiden. Grundtvigs modstand mod det parlamentariske demokrati var ikke l&#x00E6;ngere aktuel, og hans syn p&#x00E5; Nordens myter som &#x201C;universalprofetiske&#x201D; udtryk for en oprindelig nordisk folke&#x00E5;nd blev ogs&#x00E5; i h&#x00F8;jskolens verden undergravet af tidens religionshistoriske forskning (<rs type="title" key="title25">Vind 1999</rs>, s. 501 f.). Til geng&#x00E6;ld fik foredragene status som historisk forbillede for brugen af &#x2018;det levende ord&#x2019; og alle senere &#x2018;folkelige foredrag&#x2019;, ikke mindst p&#x00E5; de mange nye folkeh&#x00F8;jskoler. I 1877 s&#x00E5; <persName key="pe135">Svend Grundtvig</persName> blot foredragene som indledning til faderens egen virksomhed som taler: &#x201C;da br&#x00F8;des Isen, som siden aldrig lagde sig om hans Tunge&#x201D; (s. XIII f.). Men i 1912 er foredragene for <persName key="pe65">R&#x00F8;nning</persName> blevet indledningen til det folkelige foredrags historie i Danmark:  
              &#x201C;Det var en betydningsfuld aften, den 20. juni 1838, ikke blot i Grundtvigs liv, men i det <hi rend="italic">levende mundtlige foredrags</hi> historie i Danmark. Stive kateder-forel&#x00E6;sninger havde vi haft nok af, men intet der kunde minde om Steffens&#x2019;s &#x2018;fri og st&#x00E6;rke tale&#x2019; i &#x00E5;rhundredets morgen, f&#x00F8;r denne aften. De ord som her blev talt, var m&#x00E5;ske ikke s&#x00E5; sprudlende &#x005B;...&#x005D; men de var til geng&#x00E6;ld s&#x00E5; langt mere danske i deres ejendommelige blanding af lune og patos, og de var b&#x00E5;rne og gennemtr&#x00E6;ngte af en langt dybere personlighed. Steffens&#x2019;s stemme havde knitret og lynet, Grundtvigs dybe, noget enstonige r&#x00F8;st havde i sig det m&#x00E6;gtige havs gyngende rytme&#x201D; (R&#x00F8;nning 1912 s. 203).
              Alle senere omtaler af foredragene bygger p&#x00E5; <persName key="pe135">Svend Grundtvigs</persName> forord fra 1877 med <persName key="pe78">Frederik Barfods</persName> referat fra 17. oktober 1838 med Willemoes-sangen som afslutning. Deraf kommer det ogs&#x00E5;, at &#x201C;Grundtvig-mytologien s&#x00E6;tter denne stund til f&#x00F8;dselstimen for dansk h&#x00F8;jskolesang&#x201D; (Abrahamowitz 2010, s. 261).
              <persName key="pe65">R&#x00F8;nnings</persName> sammenligning med <persName key="pe18">Steffens&#x2019;</persName> foredrag 1802 er sigende. Begge fandt sted i universitetsregi og deltagerne var akademikere og studerende, og kun m&#x00E6;nd. Der er s&#x00E5;ledes langt til de senere &#x2018;folkelige foredrag&#x2019;, men <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> blev blandt grundtvigianere italesat som begyndelsen.</p>
              
            <p rend="noIndent">I forskningen er <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> som samtidshistorie behandlet i et enkelt v&#x00E6;rk: Erik M&#x00F8;llers <hi rend="italic"><rs type="title" key="title2717">Grundtvig som samtidshistoriker</rs></hi> fra 1950. Ud over <hi rend="italic"><rs type="title" key="title696">Mands Minde</rs></hi> inddrages her mange andre af Grundtvigs v&#x00E6;rker med samtidshistoriske kommentarer og vurderinger. M&#x00F8;llers analyse viser ikke overraskende, at Grundtvig ikke lever op til moderne krav til en samtidshistoriker, og at han ofte forledes til &#x201C;poetiske F&#x00F8;lgeslutninger og aandshistoriske &#x00D8;nskedr&#x00F8;mme&#x201D; (<rs type="title" key="title2717">M&#x00F8;ller 1950</rs>, s. 159). Disse ord ville ikke have st&#x00F8;dt Grundtvig, der ogs&#x00E5; som samtidshistoriker s&#x00E5; sig selv som universalhistoriker og bebuder for det kommende &#x201C;Folkelighedens Gyldenaar&#x201D;.</p>
            </div>
          
          <div type="litList">
            <head xml:id="docIn7">Anvendt litteratur</head>
            <list type="litList">
              
              <item>Abrahamowitz, Finn (2010) <hi rend="italic">Grundtvig. Danmark til lykke,</hi> 3. udg. K&#x00F8;benhavn</item>
              <item>Begtrup, Holger (1907) &#x201C;&#x005B;Indledning til&#x005D; Haandbog i Verdens-Historien&#x201D; i <hi rend="italic">N.F.S. Grundtvigs Udvalgte Skrifter,</hi> 1-10, bind 6, s. 5 f. K&#x00F8;benhavn</item>
              <item>Brun, H. (1882) <hi rend="italic">Biskop N. F. S. Grundtvigs Levnetsl&#x00F8;b, udf&#x00F8;rligst fortalt fra 1839</hi>. Kristiania</item>
              <item>Grundtvig, N.F.S. (1812) <hi rend="italic">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1831) <hi rend="italic">Politiske Betragtninger med Blik paa Danmark og Holsteen.</hi> K&#x00F8;benhavn</item> 
              <item>Grundtvig, N.F.S. (1832) <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1833) <hi rend="italic">Haandbog i Verdens-Historien. F&#x00F8;rste Deel.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1836) <hi rend="italic">Haandbog i Verdens-Historien. Anden Deel.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1836) <hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1837) <hi rend="italic">Sang-V&#x00E6;rk til den Danske Kirke.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1838) <hi rend="italic">Skolen for Livet og Academiet i Soer.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1843-56) <hi rend="italic">Haandbog i Verdens-Historien. Tredje Deel.</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. (1869) <hi rend="italic">Tillæg til Haandbog i Nyaars-Tidens Historie af Nik. Fred. Sev. Grundtvig. Første Udgave. Det attende og nittende Aarhundrede. (1715-1866).</hi> K&#x00F8;benhavn</item>
              <item>Grundtvig, N.F.S. og B.S. Ingemann (1882) <hi rend="italic">Brevvexling 1821-1859,</hi> udg. af Svend Grundtvig. K&#x00F8;benhavn</item>
              <item>M&#x00F8;ller, Erik (1950) <hi rend="italic">Grundtvig som Samtidshistoriker.</hi> K&#x00F8;benhavn</item>
              <item>R&#x00F8;nning, F. (1912) <hi rend="italic">N. F. S. Grundtvig. Et bidrag til skildring af dansk aandsliv i det 19. aarhundrede,</hi> 3:2. K&#x00F8;benhavn</item>
              <item>Vind, Ole (1999) <hi rend="italic">Grundtvigs historiefilosofi.</hi> K&#x00F8;benhavn</item>
            </list>
          </div>
          
          
              
    </body>
</text>
</TEI>