<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
     <teiHeader>
          <fileDesc>
               <titleStmt>
                    <title rend="main">Frisprog mod H. H. Hr. Biskop Mynsters Forslag til en ny Forordnet Alterbog</title>
                    <title rend="shortForm">Frisprog mod Biskop Mynsters Forslag</title>     
                    <title rend="part">Mit Frisprog og 'de saarede Hjerter'</title>
                    <title rend="shortForm">Mit Frisprog og 'de saarede Hjerter'</title>
                    <author>Vanja Thaulow</author>                                       
                    <editor role="editor2">ph.d. Jens Rasmussen</editor>
                    <editor role="editor1">Else Riisager</editor>
                    <editor role="editor3">Steen Tullberg</editor>
               </titleStmt>
               <editionStmt>
                    <edition>
                         <idno type="content">1.13</idno>
                         <idno type="technic">1.13.1</idno>
                    </edition>
               </editionStmt>
               <extent>74 KB</extent>
               
               <publicationStmt>
                    <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                    <publisher>Aarhus Universitet, Det Teologiske Fakultet</publisher>
                    <distributor>Grundtvig Centeret, Vartov</distributor>
                    <authority/>
                    <date when="2018-11-01">www.grundtvigsværker.dk, version 1.13, 1. november 2018</date>
               </publicationStmt>
               
               <notesStmt>
                    
                    <note target="1839_640_txt.xml" type="txt" >L&#x00E6;setekst</note>
                    <note target="1839_640_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
               </notesStmt>
               <sourceDesc><p/></sourceDesc>
          </fileDesc>
          <encodingDesc>
               <projectDesc>
                    <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                    <p>Grundtvig Centeret arbejder med:</p>
                    <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                    <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                    <p>2.a. Teologi og kirke</p>
                    <p>2.b. Demokrati og folkelighed</p>
                    <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                    <p>3. Videnudveksling, undervisning og formidling</p>
               </projectDesc>
               <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                    <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                    <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                    <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                    <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                    <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                    <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                    <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>
               <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                    <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
               </editorialDecl>     
          </encodingDesc>
          <!--  <profileDesc>
      <creation>
        <date>2011-03-03</date>
        <note>Note</note>
      </creation>
      </profileDesc> -->
          <revisionDesc>
               <change xml:id="VTH" who="VTH" when="2018-08-01">Fil oprettet. Header kopieret fra 1815_248_intro.xml. S&#x00E6;tter stikord ind.</change>
               <change who="VTH" when="2018-09-26">sætter tekst ind fra word-fil</change>
               <change who="VTH" when="2018-09-27">skriver til</change>
               <change who="VTH" when="2018-09-28">skriver til</change>
               <change who="VTH" when="2018-09-29">skriver til</change>
               <change who="VTH" when="2018-09-30">skriver til</change>
               <change who="VTH" when="2018-10-01">skriver til</change>
               <change who="VTH" when="2018-10-22">retter efter ELR og JR</change>
               <change who="VTH" when="2018-10-23">retter efter ELR og JR</change>
               <change who="VTH" when="2018-10-24">retter det sidste før 3. redaktion</change>
               <change who="VTH" when="2018-10-31">retter efter 3. redaktion. Unicodes.</change>
               <change who="VTH" when="2018-11-01">Passage om oxforderne tilføjet + små rettelser.</change>
               <change who="VTH" when="2019-02-08">Retter to små korrektur-ting i passagen Om DaabsPagten (1832)</change>
          </revisionDesc>    
     </teiHeader>
     <text type="intro">
          <body>
               
               <div>
                    
                    <head xml:id="docIn1">En vigtig strid om kirkens ritualer</head>
                    
                    <p rend="noIndent">Ritualstriden i 1830&#x2019;erne var en omfattende debat om, hvorvidt man skulle revidere den kirkelige liturgi, s&#x00E5;dan som den var fastlagt i <rs type="title" key="title5231"><hi rend="italic">Kirke-Ritualet</hi> 1685</rs> og den forordnede <rs type="title" key="title3989"><hi rend="italic">Alterbog</hi> 1688</rs> (senest revideret i 1830). De to b&#x00F8;ger udgjorde tilsammen enev&#x00E6;ldens liturgiske regels&#x00E6;t. Striden om ritualerne blev prim&#x00E6;rt f&#x00F8;rt i gejstlige kredse, men de s&#x00E5;kaldt &#x2018;vakte&#x2019; l&#x00E6;gfolk spillede ogs&#x00E5; en afg&#x00F8;rende rolle. Denne indledning vil fokusere mest p&#x00E5; biskop <persName key="pe136">J.P. Mynsters</persName> forslag til nyt ritual og alterbog og Grundtvigs reaktion p&#x00E5; dette.</p>
                    
                    <p rend="noIndent">Sp&#x00F8;rgsm&#x00E5;let om de kirkelige ritualers fornyelse havde allerede v&#x00E6;ret et meget omdiskuteret emne i begyndelsen af &#x00E5;rhundredet. <persName key="pe136">Mynster</persName> og Grundtvig havde s&#x00E5;ledes begge deltaget i liturgidebatten i 1806-1807, se <ref type="docOut" target="1807_61_intro.xml#docIn1">indledning til &#x201C;Om Religion og Liturgie&#x201D;</ref>. Dengang havde de v&#x00E6;ret f&#x00E6;lles om at tale imod det rationalistiske ritualforslag, som var blevet fremsat af biskop p&#x00E5; Lolland-Falster, <persName key="pe364">P.O. Boisen</persName>. I ritualstriden i slutningen af 30&#x2019;erne indtog <persName key="pe136">Mynster</persName> en helt anden position, da han i mellemtiden var blevet Sj&#x00E6;llands biskop (9. september 1834). Som kirkens primas og kongens r&#x00E5;dgiver i kirkelige sp&#x00F8;rgsm&#x00E5;l var han nu statskirkens repr&#x00E6;sentant i ritualsp&#x00F8;rgsm&#x00E5;let (<rs type="title" key="title6027">Rasmussen 2000</rs>, s. 119). <persName key="pe136">Mynster</persName> kom denne gang til at st&#x00E5; for en midts&#x00F8;gende linje mellem &#x2018;rationalisterne&#x2019; p&#x00E5; den ene side (bl.a. <persName key="pe111">H.N. Clausen</persName>) og &#x2018;de gammeldags troende&#x2019; p&#x00E5; den anden (Grundtvig og hans tilh&#x00E6;ngere).</p>
                    <p rend="noIndent">Ritualstriden er kirkehistorisk v&#x00E6;sentlig, da den kom til at tegne de kirkelige hovedstr&#x00F8;mninger, som fik betydning i eftertiden (<rs type="title" key="title4432">Rasmussen 1999</rs>, s. 145).</p>
               </div>
               
               <div>
                    <head xml:id="docIn2">Baggrund</head>
                    
                    <div>
                         <head xml:id="docIn3">Ustabilitet i 1830'ernes danske statskirke</head>
                         <p rend="noIndent">Det enev&#x00E6;ldige styre gik ind for et uniformitetsprincip, n&#x00E5;r det gjaldt kirken og dens ritualer. Kirken skulle have &#x00E9;n f&#x00E6;lles gudstjenesteordning med &#x00E9;n salmebog, &#x00E9;n alterbog og &#x00E9;n ritualbog. Alligevel fulgte &#x00F8;vrigheden ikke nogen helt fast kurs p&#x00E5; liturgiomr&#x00E5;det i f&#x00F8;rste halvdel af 1800-tallet, men man skiftevis l&#x00F8;snede og strammede b&#x00E5;ndene. Med <rs type="title" key="title6100">Hyrdebrevet 1817</rs>, som blev udsendt af biskopperne i anledning af 300-&#x00E5;ret for reformationens begyndelse, sl&#x00E6;kkede man p&#x00E5; kravet om uniformitet og tillod en friere omgang med liturgien (l&#x00E6;s mere herom hos <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 68-72), men et &#x00E5;rti senere fandt kancelliet anledning til at stramme b&#x00E5;ndene pga. mange klager over, at visse &#x2013; is&#x00E6;r de s&#x00E5;kaldt &#x2018;rationalistiske&#x2019; &#x2013; pr&#x00E6;ster foretog ritualforandringer efter deres eget forgodtbefindende enten af teologiske &#x00E5;rsager eller for at lette forst&#x00E5;elsen hos menigheden. En kancelliskrivelse af 12. august 1828 indsk&#x00E6;rpede, at der ikke m&#x00E5;tte &#x00E6;ndres i kirkeritualets formularer, dvs. de faste liturgiske formler ved de kirkelige handlinger (jf. <rs type="title" key="title4446">Kolderup-Rosenvinge 1838</rs>, s. 105).</p>
                         
                         <p rend="noIndent">Problemet med ritualforandringer h&#x00F8;rte imidlertid ikke op. Der var pr&#x00E6;ster, som fortsatte med at foretage &#x00E6;ndringer, og igen indl&#x00F8;b der mange klager is&#x00E6;r fra de s&#x00E5;kaldt &#x2018;vakte&#x2019; med Grundtvig-disciplen <persName key="pe80">J.C. Lindberg</persName> i spidsen. Den mest bem&#x00E6;rkelsesv&#x00E6;rdige klagesag angik stiftsprovst ved Vor Frue Kirke, <persName key="pe340">H.G. Clausen</persName>, som havde &#x00E6;ndret i selve d&#x00E5;bsformularen, dvs. forsagelse, trosbekendelse og d&#x00E5;bsordene fra <rs type="bible" key="Matt 28,19">Matt 28,19</rs> (d&#x00E5;ben i Faderens og S&#x00F8;nnens og Hellig&#x00E5;ndens navn). <persName key="pe340">Clausen</persName> udelod bl.a. ordene &#x201C;nedfoer til Helvede&#x201D; i trosbekendelsen og erstattede ordet dj&#x00E6;vel med ordet synd i forsagelsen, s&#x00E5; den l&#x00F8;d &#x201C;Forsager du Synden og Alt Ondt, som er Gud mishageligt?&#x201D; (citeret efter <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 146). Der blev klaget over dette flere gange i &#x00E5;rene 1832-1833, og det endte med, at <persName key="pe340">H.G. Clausen</persName> fik en p&#x00E5;tale af kongen og et p&#x00E5;bud om at holde sig til ritual- og alterbog. <persName key="pe340">Clausen</persName> stod fast p&#x00E5; sine principper og overlod det derfor fremover til kateketen ved Vor Frue Kirke at forrette d&#x00E5;b. For en n&#x00E6;rmere gennemgang af klagerne over <persName key="pe340">H.G. Clausen</persName>, se <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 220-232.</p>
                         <note type="readMore"><p>En anden sag, der ofte n&#x00E6;vnes i denne sammenh&#x00E6;ng er sagen om <persName key="pe5234">P.C. Stenersen Gad</persName> (<persName key="pe340">H.G. Clausens</persName> svigers&#x00F8;n), som forandrede i nadvertiltalen, s&#x00E5; den fik en reformert tone. Herfor tildelte biskoppen ham en irettes&#x00E6;ttelse, og der fulgte en litter&#x00E6;r polemik mellem ham og <persName key="pe80">J.C. Lindberg</persName> (l&#x00E6;s mere hos <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 146).</p></note>
                                     
                         <p rend="noIndent">P&#x00E5; baggrund af <persName key="pe340">Clausen</persName>-sagen deltog ogs&#x00E5; Grundtvig i debatten om d&#x00E5;bsritualet med bl.a. det lille h&#x00E6;fte <rs type="title" key="title4373"><hi rend="italic">Om Daabs-Pagten</hi></rs> (1832). Her talte han st&#x00E6;rkt imod enhver &#x00E6;ndring i d&#x00E5;bsritualet. Det skal bem&#x00E6;rkes, at det d&#x00E5;bsritual, som Grundtvig tilsluttede sig, ikke var det oprindelige fra <rs type="title" key="title5231"><hi rend="italic">Kirke-Ritualet </hi>1685</rs>, men revisionen fra 1783, hvor exorcismen var gledet ud. Grundtvig understregede i <rs type="title" key="title4373"><hi rend="italic">Om Daabs-Pagten</hi></rs>, at der var forskel p&#x00E5; kirkeskikke og sakramenter. Sakramenterne, dvs. d&#x00E5;b og nadver, udgjorde kirkens n&#x00E5;demidler, og deres ordlyd m&#x00E5;tte derfor ikke &#x00E6;ndres. Grundtvig tillagde d&#x00E5;ben en helt afg&#x00F8;rende betydning som &#x201C;<hi rend="italic">Kirke-F&#x00F8;dselen</hi>, altsaa Kilden til hele det Christelige Liv&#x201D; (<rs type="title" key="title4373">Grundtvig 1832</rs>, s. 14) og lagde v&#x00E6;gt p&#x00E5; d&#x00E5;ben som en pagt, der blev indg&#x00E5;et mellem Gud og menneske i kraft af ritualets &#x201C;<hi rend="italic">Sp&#x00F8;rgsmaal</hi> og <hi rend="italic">Gjensvar</hi>&#x201D; (s. 8). Efter Grundtvigs mening havde d&#x00E5;bspagten eksisteret uforandret siden apostlenes tid, og han kunne derfor over for <persName key="pe340">H.G. Clausen</persName> h&#x00E6;vde, at &#x201C;naar Man forandrer &#x005B;Daabs-&#x005D;Pagten &#x005B;...&#x005D; da er med Pagten ogsaa Kirke-Samfundet forandret&#x201D; (s. 8).</p>
                         <p rend="noIndent">Grundtvig klagede over, at &#x2018;de gammeldags troende&#x2019; var n&#x00F8;dt til at lade deres b&#x00F8;rn d&#x00F8;be af pr&#x00E6;ster som <persName key="pe340">Clausen</persName>, der forvanskede d&#x00E5;bspagten, og han foreslog derfor, at man l&#x00F8;ste (dvs. oph&#x00E6;vede) sogneb&#x00E5;ndet, &#x201C;det <hi rend="italic">Kirkelige Stavns-Baand</hi>&#x201D; (s. 14), s&#x00E5;dan at sogneb&#x00F8;rnene ikke var tvunget til at leve med en pr&#x00E6;st, der bek&#x00E6;mpede deres tro, men kunne v&#x00E6;lge en anden. Hvis sogneb&#x00E5;ndsl&#x00F8;sning blev tilladt, ville det blive muligt at leve med teologisk uenighed og forskellig liturgisk praksis i statskirken.</p>  
                         <note type="readMore"><p>Grundtvigs id&#x00E9; om sogneb&#x00E5;ndsl&#x00F8;sning fik ikke opbakning f&#x00F8;r mange &#x00E5;r senere. Loven om sogneb&#x00E5;ndsl&#x00F8;sning blev vedtaget i 1855.</p></note>   
                    </div>
                    
                    <div>
                         <head xml:id="docIn4">Bet&#x00E6;nkning om en eventuel ritualrevision</head>
                         <p rend="noIndent">Polariseringen tog til blandt pr&#x00E6;sterne i begyndelsen af 30'erne, og statskirken var pr&#x00E6;get af &#x201C;Forvirring og Opl&#x00F8;sning&#x201D; (<rs type="title" key="title644">Gl&#x00E6;demark</rs> 1948, s. 40). Is&#x00E6;r forholdene vedr&#x00F8;rende liturgien var omstridte, og man frygtede et egentligt kirkeligt skisma: at Grundtvig og de vakte ville fors&#x00F8;ge at bryde ud af statskirken. Det var en uholdbar situation for enev&#x00E6;lden, og kancelliet valgte derfor at udbede sig en bet&#x00E6;nkning fra landets biskopper om en eventuel forandring i ritual- og alterbog. Det skete med kancellicirkul&#x00E6;re af 26. april 1834 (<rs type="title" key="title5948">Rasmussen 2009</rs>, s. 153, se ogs&#x00E5; <rs type="title" key="title4446">Kolderup-Rosenvinge 1838</rs>, s. 105 f.). <persName key="pe136">J.P. Mynster</persName> fik opgaven med at indkalde udtalelserne og senere samle dem i en bet&#x00E6;nkning. Udover rigets biskopper valgte <persName key="pe136">Mynster</persName> ogs&#x00E5; at h&#x00F8;re alle pr&#x00E6;sterne i Sj&#x00E6;llands stift.</p>
                         
                         <p rend="noIndent"><persName key="pe136">Mynsters</persName> bet&#x00E6;nkning kom efter halvandet &#x00E5;r, den 25. oktober 1836. Kirkehistoriker <persName key="pe5236">Jens Rasmussen</persName> har i bogen <hi rend="italic"><rs type="title" key="title4432">J.P. Mynster. Sj&#x00E6;llands biskop 1834-1854. Kampen for en rummelig kirke. Forholdet til N.F.S. Grundtvig og Grundloven</rs></hi> foretaget en gennemgang af de indkomne svar. Erkl&#x00E6;ringerne fra de sj&#x00E6;llandske pr&#x00E6;ster fordelte sig s&#x00E5;dan, at 23 ikke &#x00F8;nskede nogen forandringer, 65 ville have enkelte forandringer, mens 102 &#x00F8;nskede en revision og omarbejdelse af enkelte dele af <rs type="title" key="title5231"><hi rend="italic">Kirke-Ritualet</hi> 1685</rs>. <persName key="pe5236">Rasmussen</persName> konkluderer, at hovedparten af biskopper og pr&#x00E6;ster var stemt for en n&#x00E6;nsom revision af ritualet, som bevarede ensartetheden i de liturgiske formularer (se <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 149-152). <persName key="pe136">Mynster</persName> anbefalede p&#x00E5; denne baggrund en revision af ritualet, og i sp&#x00F8;rgsm&#x00E5;let om valgfrihed mellem forskellige formularer anbefalede han &#x00E9;n f&#x00E6;lles formular. For ham var ensartethed og genkendelighed i statskirken afg&#x00F8;rende.</p>
                         <note type="readMore"><p>Fyns biskop, <persName key="pe5235">Nicolai Faber</persName>, greb sagen anderledes an. Han lod arbejdet med ritualbet&#x00E6;nkningen foreg&#x00E5; i pr&#x00E6;stekonventer og indsendte til sidst et h&#x00F8;ringssvar i form af et helt ritualforslag p&#x00E5; 780 sider. Om hans synspunkter i ritualsagen og hans s&#x00E6;rlige arbejdsform, se <rs type="title" key="title6034">Rasmussen 1996</rs>, s. 125-158.</p></note>
                         
                         <p rend="noIndent">Oprindeligt havde det v&#x00E6;ret kancelliets hensigt, at en kommission derefter skulle behandle de indkomne bem&#x00E6;rkninger og tage sig af at udforme et forslag, men i stedet blev det til, at <persName key="pe136">Mynster</persName> skulle st&#x00E5; for det alene. Den 22. juli 1837 fik han ved kongelig resolution overdraget hele sagen og fik ganske frie h&#x00E6;nder. I kancelliet var det is&#x00E6;r <persName key="pe241">A.S. &#x00D8;rsted</persName>, som bakkede op om, at <persName key="pe136">Mynster</persName> skulle forest&#x00E5; arbejdet. Man kan g&#x00E6;tte p&#x00E5;, at kancelliet har ment, at de bedre kunne styre sagens gang ved at lade &#x00E9;n mand st&#x00E5; for udf&#x00E6;rdigelsen (s&#x00E5;ledes <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 153; <rs type="title" key="title5808">2002</rs>, s. 74).</p>
                    </div>
                    
                    <div>                    
                         <head xml:id="docIn5">J.P. Mynsters forslag til alterbog og kirkeritual (1839)</head>
                         <p rend="noIndent"><persName key="pe136">Mynster</persName> arbejdede p&#x00E5; sit forslag i knap to &#x00E5;r, og i 1839 l&#x00E5; det f&#x00E6;rdigt. Det fik titlen <rs type="title" key="title5727"><hi rend="italic">Udkast til en Alterbog og et Kirke-Ritual for Danmark</hi></rs> og bestod af tre dele: Et udkast til alterbog, et udkast til ritualbog og <persName key="pe136">Mynsters</persName> egne bem&#x00E6;rkninger til disse to dele. I f&#x00F8;rste omgang blev forslaget kun sendt til biskopperne og Det Teologiske Fakultet, idet kongen ikke &#x00F8;nskede en offentligg&#x00F8;relse af frygt for en omfattende polemik, men det endte alligevel med at blive udgivet. Det udkom i begyndelsen af 1839, og &#x00E5;ret efter kom andet oplag. <persName key="pe136">Mynsters</persName> udkast til ritual- og alterbog var p&#x00E5; den ene side meget moderat, idet det var kompromiss&#x00F8;gende, og den sproglige revision var foretaget n&#x00E6;nsomt. P&#x00E5; den anden side var det ogs&#x00E5; noget firkantet, for det var <persName key="pe136">Mynsters</persName> ufravigelige krav, at alle statskirkens pr&#x00E6;ster skulle benytte ritualet. Der kunne ikke tillades nogen afvigelser fra et nyt forordnet ritual. Igen var det uniformiteten i kirken, som var <persName key="pe136">Mynsters</persName> m&#x00E5;l. Der skulle v&#x00E6;re ensartethed i alle sogne (<rs type="title" key="title6022">Rasmussen 2012</rs>, s. 144 f.).</p> 
                         <p rend="noIndent">Blandt <persName key="pe136">Mynsters</persName> mange &#x00E6;ndringsforslag skal her n&#x00E6;vnes de to, som efterf&#x00F8;lgende skabte mest debat. Det f&#x00F8;rste var d&#x00E5;bsritualet, om hvilket der som n&#x00E6;vnt havde v&#x00E6;ret megen polemik i l&#x00F8;bet af 1830'erne. P&#x00E5; dette punkt im&#x00F8;dekom <persName key="pe136">Mynster</persName> b&#x00E5;de den grundtvigske og den clausenske side i sit forslag: Han beholdt forsagelsen af Dj&#x00E6;velen, s&#x00E5;dan som Grundtvig &#x00F8;nskede det, men &#x00E6;ndrede andre ting ved d&#x00E5;bsritualet. For det f&#x00F8;rste &#x00E6;ndrede han tilsp&#x00F8;rgslen ved barned&#x00E5;ben til en erkl&#x00E6;ring, der sagde, at &#x201C;Daabens hellige Pagt er denne: at du skal forsage Dievelen &#x005B;...&#x005D; at du skal tro paa Gud Faderalm&#x00E6;gtige &#x005B;...&#x005D; &#x201D; osv. (<rs type="title" key="title5727">Mynster 1839b</rs>, s. 70). <persName key="pe136">Mynster</persName> &#x00F8;nskede denne &#x00E6;ndring, fordi barnet ikke selv kunne svare. Han fandt det oprindelige rituals mange sp&#x00F8;rgsm&#x00E5;l til sp&#x00E6;dbarnet st&#x00F8;dende, men bevarede dog et enkelt: &#x201C;Vil du d&#x00F8;bes p&#x00E5; denne Tro?&#x201D; (s. 71). <persName key="pe136">Mynsters</persName> d&#x00E5;bsritual byggede p&#x00E5; et d&#x00E5;bssyn, der siger, at barnet ikke kan tage imod d&#x00E5;ben som sp&#x00E6;d i den forstand, at det <hi rend="italic">tror</hi> ordene, men troen kommer med alderen, og d&#x00E5;bspagten fuldbyrdes f&#x00F8;rst ved konfirmationen.<!--Dåben er indledningen på en kristen vækst (JR 2000, s. 115).--> For det andet udelod <persName key="pe136">Mynster</persName> i overensstemmelse med ovenn&#x00E6;vnte tanker ordene om, at barnet er &#x201C;igienf&#x00F8;d formedelst Vand og Hellig Aand&#x201D; i den b&#x00F8;n, der f&#x00F8;lger efter d&#x00E5;ben (jf. <rs type="title" key="title5231"><hi rend="italic">Kirke-Ritualet</hi> 1685</rs>). I stedet hed det nu, at barnet er &#x201C;optaget &#x005B;...&#x005D; i &#x005B;...&#x005D; <persName key="pe45">Jesu Christi</persName> Samfund&#x201D; (s. 71).</p>                         
                         <p rend="noIndent">Det andet ret omfattende element i <persName key="pe136">Mynsters</persName> forslag var et udkast til en tredje tekstr&#x00E6;kke. Man havde i <rs type="title" key="title3989"><hi rend="italic">Alterbog</hi> 1688</rs> en evangelier&#x00E6;kke og en epistelr&#x00E6;kke.  Evangelieteksterne anvendtes som pr&#x00E6;dikentekster ved h&#x00F8;jmesse, mens epistelteksterne blev anvendt ved fropr&#x00E6;diken (dvs. den tidlige s&#x00F8;n- og helligdagsgudstjeneste) eller aftensangsgudstjeneste. <persName key="pe136">Mynster</persName> foreslog at supplere med en tredje r&#x00E6;kke for at f&#x00E5; inddraget mere af <rs type="title" key="title787">Det Nye Testamente</rs> end hidtil og give pr&#x00E6;sterne flere tekster at v&#x00E6;lge mellem. <persName key="pe136">Mynster</persName> flyttede desuden rundt p&#x00E5; en del af teksterne i de eksisterende tekstr&#x00E6;kker (om <persName key="pe136">Mynsters</persName> tanker bag tekstuddragene og deres placering i kirke&#x00E5;ret, se <rs type="title" key="title5730">Mynster 1839d</rs>, s. 4-18; <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 162-168).</p>
                         <p rend="noIndent">Der kom mange reaktioner p&#x00E5; <persName key="pe136">Mynsters</persName> forslag, en liste kan findes i <persName key="pe290">Erslews</persName> <rs type="title" key="title116">Forfatter-Lexicon</rs>, bind 2, s. 323. Reaktionerne kan groft sagt inddeles i to grupper: Der var dem, der ikke fandt &#x00E6;ndringer vidtg&#x00E5;ende nok, det gjaldt fx <persName key="pe111">H.N. Clausen</persName> og flere andre universitetsteologer, jf. Det Teologiske Fakultets bet&#x00E6;nkning (<rs type="title" key="title6052">Clausen m.fl. 1841</rs>); og s&#x00E5; var der Grundtvig og hans disciple, som &#x00F8;nskede at blive ved det gamle. Til denne gruppe h&#x00F8;rte ogs&#x00E5; de vakte, som var meget aktivistiske og indsamlede omkring 2.000 underskrifter imod <persName key="pe136">Mynsters</persName> forslag. Erkl&#x00E6;ringen blev udgivet i december 1839 under g&#x00E5;rdmand <persName key="pe5237">Rasmus Ottesens</persName> navn, men det var egentlig <persName key="pe80">Lindberg</persName>, der stod bag udgivelsen (se <rs type="title" key="title6053">Ottesen 1839</rs> og <rs type="title" key="title3810">Baag&#x00F8; 1958</rs>, s. 321). <persName key="pe136">Mynsters</persName> forslag blev ogs&#x00E5; anledning til, at professor i kirkehistorie <persName key="pe5248">C.T. Engelstoft</persName> udarbejdede en omfattende liturgihistorie, som han udgav under titlen <hi rend="italic"><rs type="title" key="title6085">Liturgiens eller Alterbogens og Kirkeritualets Historie i Danmark</rs></hi> (1840).</p>
                    </div>
               </div>
               
               <div>                    
                    <head xml:id="docIn8">Polemikken mellem Mynster og Grundtvig</head>
                    <p rend="noIndent">Grundtvig og <persName key="pe136">Mynster</persName>, som faktisk var i fjern familie med hinanden, var ikke p&#x00E5; god fod. Forholdet mellem de to halvf&#x00E6;tre havde v&#x00E6;ret ansp&#x00E6;ndt i mange &#x00E5;r, f&#x00F8;r ritualdebatten begyndte. Grundtvig ops&#x00F8;gte som ung flere gange <persName key="pe136">Mynster</persName>, som dog ikke rigtig ville vide af ham. Bl.a. kom det til et sammenst&#x00F8;d mellem dem i 1812, da Grundtvig bad <persName key="pe136">Mynster</persName> om at afl&#x00E6;gge regnskab for sin tro (se <rs type="title" key="title7">Breve</rs> 1, s. 98-111). <persName key="pe136">Mynster</persName> br&#x00F8;d sig hverken om Grundtvigs frembusende facon eller hans teologi, som han fandt pietistisk. Han slog Grundtvig i hartkorn med <persName key="pe80">J.C. Lindberg</persName> og de gudelige forsamlinger, som han n&#x00E6;rede stor aversion imod. Efter at <persName key="pe136">Mynster</persName> var blevet biskop, var der kommet yderligere sp&#x00E6;ndinger til. Grundtvig var i disse &#x00E5;r tilknyttet Frederiks Tyske Kirke (fra 1901: Christians Kirke), hvor han siden 1832 havde haft lov til at pr&#x00E6;dike ved aftensangen for sine tilh&#x00E6;ngere, men han m&#x00E5;tte ikke forvalte sakramenter og kirkelige handlinger. Han havde i 1838 s&#x00F8;gt <persName key="pe136">Mynster</persName> om tilladelse til at konfirmere sine egne s&#x00F8;nner i Frederikskirken, men havde f&#x00E5;et afslag (<rs type="title" key="title4432">Rasmussen 1999</rs>, s. 158 f.). &#x00C5;ret efter, den 9. juni 1839, fik Grundtvig dog et egentligt pr&#x00E6;steembede i Vartov.</p>
                    
                    <div>                    
                         <head xml:id="docIn9">Grundtvigs <hi rend="italic">Frisprog</hi> mod Mynsters forslag<!-- 18. dec. 1839--></head>
                         <p rend="noIndent">Grundtvigs svar til <persName key="pe136">Mynster</persName> var ikke blot en artikel, men et selvst&#x00E6;ndigt stridsskrift p&#x00E5; i alt 160 sider med titlen <hi rend="italic">Frisprog mod H. H. Hr. Biskop Mynsters Forslag til en ny Forordnet Alterbog</hi> (herefter <hi rend="italic">Frisprog</hi>). Det best&#x00E5;r af en gennemgang af stort set alle punkter i <persName key="pe136">Mynsters</persName> forslag. Som <persName key="pe660">Anders Pontoppidan Thyssen</persName> har udtrykt det, &#x201C;gennemheglede&#x201D; Grundtvig <persName key="pe136">Mynsters</persName> forslag fra f&#x00F8;rst til sidst (<rs type="title" key="title2330">1983</rs>, s. 275).</p>  
                         
                         <p rend="noIndent">Grundtvigs hensigt var at forsvare den gamle ritual- og alterbog og is&#x00E6;r at k&#x00E6;mpe imod, at <persName key="pe136">Mynsters</persName> nye ritual skulle blive indf&#x00F8;rt som et <hi rend="italic">forordnet, ufravigeligt</hi> ritual.  Grundtvig misbilligede &#x201C;<hi rend="italic">aldeles</hi>&#x201D; <persName key="pe136">Mynsters</persName> forslag (Grundtvig 1839, s. VI). Det var at betragte som et nymodens p&#x00E5;fund af <persName key="pe136">Mynster</persName> modsat det eksisterende ritual, som havde v&#x00E6;ret kirkens gennem &#x00E5;rhundreder og udtrykte &#x201C;hvad der almindelig ansaaes for <hi rend="italic">Oldchristeligt</hi>&#x201D; (s. 10). Det var is&#x00E6;r ritualet <hi rend="italic">som tvang</hi>, der var problemet for Grundtvig (se is&#x00E6;r s. 1-23). <persName key="pe136">Mynsters</persName> ritual ville, hvis det blev forordnet, komme til at udg&#x00F8;re en stramning af de &#x00E5;ndelige b&#x00E5;nd om s&#x00E5;vel folkets tro og samvittighed som om pr&#x00E6;sternes embedsf&#x00F8;relse, og der ville fremover blive mindre frihed i kirken: &#x201C;naar nu Hr. Biskop <persName key="pe136"><hi rend="italic">Mynsters</hi></persName> ny Alterbog skulde forordnes til at f&#x00F8;lges, Rub og Stub, ufravigelig, da var det ingenlunde blot en forandret Byrde, men et <hi rend="italic">nyt Aag</hi>, hvori vi Alle sp&#x00E6;ndtes&#x201D; (s. 10). Grundtvig henviste advarende til situationen i Preussen (s. 13 f.). Her havde man i 1822 indf&#x00F8;rt et nyt ritual med et st&#x00E6;rkt ensrettende pr&#x00E6;g, den s&#x00E5;kaldt &#x2018;preussiske Agende&#x2019;, som mange var utilfredse med. En menighed i Schlesien havde ligefrem valgt at tr&#x00E6;de ud af statskirken og danne en fri menighed, trods repressalier fra statens side. Ritualtvang kunne alts&#x00E5; f&#x00F8;re til kirkeligt skisma.</p>
                         
                         <p rend="noIndent">Hovedtankerne i <hi rend="italic">Frisprog</hi> var egentlig de samme, som Grundtvig havde fremf&#x00F8;rt flere gange i l&#x00F8;bet af 1830'erne, s&#x00E6;rligt i <rs type="title" key="title511"><hi rend="italic">Den Danske Stats-kirke upartisk betragtet</hi></rs> 1834, som blev skrevet som reaktion p&#x00E5; den nyligt nedsatte ritualkommission, se <ref type="docOut" target="1834_534A_intro.xml#docIn1">indledningen her</ref>. Det, Grundtvig grundl&#x00E6;ggende set &#x00F8;nskede, var en fri statskirke, der alene var en statslig juridisk-&#x00F8;konomisk ramme om de enkelte menigheders og pr&#x00E6;ster liv. I en s&#x00E5;dan fri kirke skulle der v&#x00E6;re pr&#x00E6;stefrihed, dvs. frihed i dogmatiske s&#x00E5;vel som liturgiske sp&#x00F8;rgsm&#x00E5;l, og ved ritualerne skulle der v&#x00E6;re valgfrihed mellem gamle og nye formularer (s&#x00E5;kaldt &#x2018;dobbelte formularer&#x2019;). Foruds&#x00E6;tningen for denne udstrakte frihed var, at man l&#x00F8;ste sogneb&#x00E5;ndet, s&#x00E5;dan at intet sognebarn skulle v&#x00E6;re bundet til en pr&#x00E6;st, der forvaltede ritualerne p&#x00E5; en uacceptabel m&#x00E5;de, men alle kunne blive betjent efter deres tro. Kun s&#x00E5;dan en frihedsordning kunne &#x201C;redde Statskirken fra at blive en Landeplage&#x201D; (s. 23). Disse synspunkter pr&#x00E6;senteres i <hi rend="italic">Frisprogs</hi> f&#x00F8;rste kapitel og resumeres igen i det sidste under overskriften &#x201C;Den gyldne Middelvei&#x201D; (s. 134-149). Her siger Grundtvig, at det ikke vil v&#x00E6;re rigtigt af staten at indf&#x00F8;re <persName key="pe136">Mynsters</persName> ritualforslag som en middelvej mellem de nymodens og de gammeldags, mellem det clausenske og det grundtvigske standpunkt. Den middelvej, man burde s&#x00F8;ge i kirken, var snarere den, der g&#x00E5;r mellem frihed og tr&#x00E6;ldom, og den kunne opn&#x00E5;s ved bl.a. valgfrihed i ritualsp&#x00F8;rgsm&#x00E5;l.</p>
                         
                         <p rend="noIndent">Af de mange konkrete emner, som Grundtvig behandlede i sit stridsskrift, skal her behandles de tre vigtigste.</p>    
                         
                         <div>                    
                              <head xml:id="docIn10">D&#x00E5;bsritualet</head>
                              <p rend="noIndent">D&#x00E5;bsritualet i <persName key="pe136">Mynsters</persName> forslag var det, der faldt Grundtvig mest for brystet. Efter hans mening havde <persName key="pe136">Mynster</persName> frataget kirken dens d&#x00E5;b og opfundet en &#x201C;<hi rend="italic">splinterny</hi>&#x201D; og &#x201C;nymodens&#x201D; d&#x00E5;b i stedet (s. 23 og 26). Med <persName key="pe136">Mynsters</persName> erkl&#x00E6;rende d&#x00E5;bsformular i stedet for den gamle tilsp&#x00F8;rgsel mente Grundtvig, at barned&#x00E5;ben <hi rend="italic">som pagt</hi> blev oph&#x00E6;vet. Barned&#x00E5;ben var nu &#x201C;uden Pagt&#x201D;  og uden &#x201C;Forsikkring&#x201D; om nyt og evigt liv (s. 28). Og for Grundtvig var pagtstanken som n&#x00E6;vnt helt central. D&#x00E5;ben var Guds l&#x00F8;fte til barnet, som skulle g&#x00E6;lde hele livet i kraft af den pagt mellem Gud og barnet, der indstiftedes i d&#x00E5;ben, og som gjorde den d&#x00F8;bte til en del af menigheden.  Grundtvig pegede desuden p&#x00E5;, at <persName key="pe136">Mynsters</persName> udeladelse af ordet genf&#x00F8;dsel i b&#x00F8;nnen efter d&#x00E5;ben var i strid med statskirkens lutherske bekendelsesgrundlag (<hi rend="italic"><rs type="title" key="title2386">Confessio Augustana</rs>,</hi> artikel 2). <persName key="pe136">Mynsters</persName> d&#x00E5;bsritual var alts&#x00E5; efter Grundtvigs mening b&#x00E5;de &#x201C;<hi rend="italic">uapostolisk</hi>&#x201D; og &#x201C;<hi rend="italic">uluthersk</hi>&#x201D; (Grundtvig 1839, s. 3).</p>
                              <p rend="noIndent">Grundtvig var ikke ene om at  protestere mod <persName key="pe136">Mynsters</persName> d&#x00E5;bsformular. Mange af biskopperne var ogs&#x00E5; imod den (<rs type="title" key="title4432">Rasmussen 1999</rs>, s. 156).</p>
                         </div>
                         
                         <div>                    
                              <head xml:id="docIn11">En tredje tekstr&#x00E6;kke</head>
                              <p rend="noIndent">Et andet kritikpunkt i <hi rend="italic">Frisprog</hi> var forslaget til en tredje tekstr&#x00E6;kke. Netop dette punkt ved <persName key="pe136">Mynsters</persName> forslag blev rost af stort set alle andre, men Grundtvig indvendte, at det var for uorganisk og atomistisk, fordi det klippede tekster op i usammenh&#x00E6;ngende bidder (Grundtvig 1839, s. 94). Hvis man endelig skulle have tre tekstr&#x00E6;kker, foreslog han, at man lavede en historisk, en dogmatisk og en moralsk r&#x00E6;kke. Grundtvig var desuden imod forslaget til tekstr&#x00E6;kken, fordi den ikke rummede nogen af <persName key="pe45">Jesu</persName> undere og ikke tog hensyn til de kirkelige h&#x00F8;jtider. Han skrev polemisk, at et &#x00E5;r med anvendelse af tredje tekstr&#x00E6;kke ville blive et &#x201C;Messefalds-Aar&#x201D; (s. 91), dvs. et &#x00E5;r, hvor der ville komme s&#x00E5; f&#x00E5; mennesker til gudstjenesterne, at disse m&#x00E5;tte aflyses.</p>
                              
                         </div>
                         
                         <div>                    
                              <head xml:id="docIn12">Bispevielsen</head>
                              <p rend="noIndent">Et af de h&#x00E5;rdeste angreb p&#x00E5; <persName key="pe136">Mynster</persName> satte Grundtvig ind vedr&#x00F8;rende ritualet for bispevielse. Grundtvig var i l&#x00F8;bet af sine tre Englandsrejser i &#x00E5;rene 1829-1831 blevet inspireret af den anglikanske kirkes Oxfordbev&#x00E6;gelse, bl.a. i synet p&#x00E5; bispevielsen. I <hi rend="italic">Frisprog</hi> talte han s&#x00E5;ledes om, at anglikanerne var i besiddelse af &#x201C;den <hi rend="italic">&#x00E6;gte</hi> Bispe-Vielse&#x201D; (s. 126), fordi deres bispeembede havde s&#x00E5;kaldt apostolsk succession, dvs. indgik i en ubrudt r&#x00E6;kke af indviede biskopper, som kunne regnes helt tilbage til apostlene. Protestanterne derimod havde mistet denne succession ved reformationen, hvor det var <persName key="pe1055">Johannes Bugenhagen</persName>, som ikke selv var indviet, der ordinerede de danske &#x2018;superintendenter&#x2019; &#x2013; en betegnelse, man brugte om biskopper i deres egenskab af tilsynsm&#x00E6;nd i &#x00E5;rene efter reformationen. Hvor den apostolske succession manglede, fandtes der efter Grundtvigs mening ingen &#x00E6;gte biskopper. Han kunne derfor skelne mellem biskopper i statskirkelig betydning (fx de danske) og biskopper i &#x00E5;ndelig og oldkirkelig betydning, og som pr&#x00E6;st i den danske statskirke regnede Grundtvig sig &#x00E5;ndeligt set fri i relationen til sin biskop. <persName key="pe136">Mynster</persName> var ganske vist statskirkeligt set biskop, men &#x00E5;ndeligt set var han kun pr&#x00E6;st (Grundtvig 1839, s. 130). Et synspunkt, der m&#x00E5; siges at underminere <persName key="pe136">Mynsters</persName> autoritet.</p>
                              <p rend="noIndent">Grundtvig afviste dog &#x2018;oxfordernes&#x2019; opfattelse af bispeembedet som en del af en hierarkisk kirkestruktur og stillede spørgsmålstegn ved opfattelsen af bispeembedet som et embede med åndelig magt og myndighed i kirkesager. Af den grund glædede han sig faktisk over, at den danske kirke <hi rend="italic">ikke</hi> havde et sådant bispeembede (1839, s. 130 f.). Med tiden kom Grundtvig til at tage endnu kraftigere afstand fra idéen om apostolsk bispevielse i uafbrudt succession. I 1855 omtalte han den som &#x201C;den tommeste af alle Indbildninger&#x201D; (<rs type="title" key="title6026">Rasmussen og Riising 2008</rs>, s. 95, se også <rs type="title" key="title4430">Grell 1995</rs>, s. 61-65).</p>
                              
                         </div>
                         
                         <div>
                              <head xml:id="docIn13">Den polemiske form</head>                  
                              <p rend="noIndent"><hi rend="italic">Frisproget</hi> var i sin form meget polemisk, s&#x00E5;dan som Grundtvig ofte var det, n&#x00E5;r han gik ind i en teologisk eller kirkelig debat (jf. <rs key="title6054" type="title">Thaulow 2018</rs>, s. 227-234). Grundtvigs polemiske stil og fremgangsm&#x00E5;de blev m&#x00F8;dt med &#x00E6;rgrelse og kritik, ikke kun hos <persName key="pe136">Mynster</persName>. Dennes bispekollega <persName key="pe5238">Nikolai Fogtmann</persName> udtrykte sig s&#x00E5;dan, at Grundtvig i <hi rend="italic">Frisprog</hi> vel havde ret i &#x201C;nogle Poster&#x201D;, men uret i &#x201C;alle Maader&#x201D; (jf. <hi rend="italic"><rs type="title" key="title887">Dansk Biografisk Lexikon</rs></hi> (1887-1905), bind 12, s. 13). I ritualsagen fremkom imidlertid ogs&#x00E5; et forsvar for Grundtvigs polemik. Pr&#x00E6;sten <persName key="pe1281">Victor Bloch</persName> udgav i 1840 artiklen <rs type="title" key="title6023">&#x201C;Sammenstilling af Hr. Pastor Grundtvigs Frisprog og Hr. Biskop Mynsters Oplysninger med Hensyn til den polemiske Form&#x201D; (1840)</rs>. <persName key="pe1281">Bloch</persName> beklagede, at l&#x00E6;sere af polemik har tendens til at glemme sagen pga. den st&#x00F8;dende form, og ingen &#x201C;lider mere herunder, end Grundtvig&#x201D;, som f&#x00E5;r &#x201C;Skam til Tak for velmeent Tale&#x201D; (s. 230). Han synes, at man m&#x00E5; kunne undskylde Grundtvigs grove stil, fordi han er br&#x00E6;ndende i &#x00E5;nden og er &#x201C;en &#x00E6;rlig og dj&#x00E6;rv Dannemand, som mener, hvad han siger, fordi det just er hans Skik altid at sige sin Hjertens Mening&#x201D; (s. 236).</p>
                         </div>     
                    </div>
                    
                    
                    <div>                    
                         <head xml:id="docIn14">Mynsters svar</head><!-- i Oplysninger og landemodetalen -->
                         
                         <p rend="noIndent"><persName key="pe136">Mynster</persName> svarede sine kritikere &#x2013; is&#x00E6;r Grundtvig &#x2013; med skriftet <hi rend="italic"><rs type="title" key="title5836">Oplysninger angaaende Udkastet til en Alterbog og et Kirke-Ritual for Danmark</rs></hi> i 1840. Her fors&#x00F8;gte han at gendrive mange af Grundtvigs beskyldninger. Han var irriteret over Grundtvigs grove angreb og over hans urimeligheder og selvmodsigelser. P&#x00E5; visse punkter kom han dog Grundtvig i m&#x00F8;de. Han tilb&#x00F8;d fx at g&#x00E5; tilbage til den gamle tilsp&#x00F8;rgsel ved d&#x00E5;ben (<rs type="title" key="title5836">Mynster 1840</rs>, s. 36), og han ville ogs&#x00E5; gerne tillade, at der kunne blive frit valg mellem de tre tekstr&#x00E6;kker, hvis flertallet af pr&#x00E6;sterne &#x00F8;nskede det (s. 25). Helt ub&#x00F8;jelig var <persName key="pe136">Mynster</persName> alts&#x00E5; ikke (se <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 167). </p>
                         
                         <p rend="noIndent">Sp&#x00F8;rgsm&#x00E5;let om bispevielsen tog <persName key="pe136">Mynster</persName> op i sin latinske landemodetale i 1840<!--Kom denne tale mon før Oplysninger?-->. Det fremg&#x00E5;r af den, at <persName key="pe136">Mynster</persName> regnede Grundtvig for fanatiker og n&#x00E6;rmest romersk-katolsk, fordi han var s&#x00E5; sakramentalistisk og n&#x00E6;gtede den protestantiske bispevielses gyldighed pga. den manglende apostolske succession.<!--<persName key="pe136">Mynster</persName> skrev [dato m.m.] til provst xx: ”Vist er det, at dersom Grundtvigs ’aandelig Udviklingsproces’ ikke ender i Katholicismens Skød, da er det en af hans mange Inkonsekvenser” [kilde?].--> <persName key="pe136">Mynster</persName> gjorde det klart, at der kun fandtes &#x00E9;n ordination til pr&#x00E6;ster med ord og b&#x00F8;n &#x2013; ikke en s&#x00E6;rlig bispeordination som led i et kirkeligt hierarki. Det afg&#x00F8;rende ved indvielsen til s&#x00E5;vel pr&#x00E6;st som biskop var ikke h&#x00E5;ndsp&#x00E5;l&#x00E6;ggelsen, men b&#x00F8;nnen. Ordinationen var ikke en egentlig indgydelse af &#x00E5;nd, s&#x00E5;dan som katolikkerne mente. N&#x00E5;r kirken kaldte sig apostolsk, var det ikke p&#x00E5; grund af en ubrudt bispeindvielse siden apostlene, men alene pga. den apostolske l&#x00E6;re. En overs&#x00E6;ttelse og introduktion til <persName key="pe136">Mynsters</persName> landemodetale kan findes hos <rs type="title" key="title6026">Rasmussen &#x0026; Riising 2008</rs>, se ogs&#x00E5; <rs type="title" key="title5808">Rasmussen 2002</rs>, s. 79-84.</p>
                    </div>
               </div>
               
               <div>                    
                    <head xml:id="docIn15">Polemikken mellem Grundtvig og 131 pr&#x00E6;ster fra Ribe</head>
                    <div>
                         <head xml:id="docIn16">Pr&#x00E6;sternes adresse</head>
                         <p rend="noIndent">I <rs type="title" key="title2228"><hi rend="italic">Berlingske Tidende</hi></rs> den 7. november 1840 kunne man l&#x00E6;se en adresse, dvs. en st&#x00F8;tteerkl&#x00E6;ring, til biskop <persName key="pe136">Mynster</persName>, som var underskrevet af 131 pr&#x00E6;ster fra Ribe stift (<rs type="title" key="title6040">&#x005B;Anonyme&#x005D; 1840</rs>, sp. 1-2, se <ref type="epiText" target="title6040_fax001.pdf">faksimile</ref>). Den havde tidligere v&#x00E6;ret trykt i <rs type="title" key="title2514"><hi rend="italic">Folkebladet</hi></rs>, nr. 41-42. I st&#x00F8;tteerkl&#x00E6;ringen udtrykte de 131 pr&#x00E6;ster stor tilfredshed med biskop <persName key="pe136">Mynster</persName> i det hele taget og is&#x00E6;r med hans ritualforslag, som de kaldte &#x201C;et h&#x00F8;ist fortjenstligt V&#x00E6;rk&#x201D; (sp. &#x005B;2&#x005D;). De syntes, at forslaget havde den &#x201C;Dybhedens, Klarhedens, Sandhedens christelige Aand&#x201D;, som man i forvejen kendte fra <persName key="pe136">Mynsters</persName> pr&#x00E6;dikener og opbyggelsesskrifter (sp. &#x005B;2&#x005D;). Pr&#x00E6;sternes hensigt med at udgive adressen var f&#x00F8;rst og fremmest at modsige den kritik, der var blevet ytret imod <persName key="pe136">Mynsters</persName> forslag, is&#x00E6;r fra Grundtvigs side i <hi rend="italic">Frisprog</hi> &#x2013; en bog, som ingen af de 131 pr&#x00E6;ster havde kunnet l&#x00E6;se &#x201C;uden saaret F&#x00F8;lelse&#x201D; (sp. &#x005B;2&#x005D;). Pr&#x00E6;sternes erkl&#x00E6;ring var alts&#x00E5; p&#x00E5; &#x00E9;n gang en st&#x00F8;tte til <persName key="pe136">Mynster</persName> og en misbilligelse af hans modstandere, navnlig Grundtvig.</p>
                    </div>
                    
                    <div>                    
                         <head xml:id="docIn17">Grundtvigs svar: &#x201C;Mit Frisprog og &#x2018;de saarede Hjerter&#x2019;&#x201D;</head>
                         <p rend="noIndent">Grundtvig sad ikke kritikken overh&#x00F8;rig, men skrev hurtigt et svar p&#x00E5; adressen, som udkom i <persName key="pe80">Lindbergs</persName> <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi> den 15. november 1840 under titlen &#x201C;Mit Frisprog og &#x2018;de saarede Hjerter&#x2019;&#x201D;. Grundtvig indledte med at sige til de 131 pr&#x00E6;ster, at de burde holde op med at tale om f&#x00F8;lelser. Det var b&#x00E5;de urimeligt og ubetimeligt, eftersom <hi rend="italic">Frisprog</hi> ikke var skrevet for at &#x201C;saare eller l&#x00E6;ge <hi rend="italic">Hjerter</hi>, men for at oplyse <hi rend="italic">Hoveder</hi>&#x201D; (Grundtvig 1840, sp. 693). Grundtvig understregede, at <hi rend="italic">Frisprog</hi> ikke var et personligt angreb p&#x00E5; <persName key="pe136">Mynster</persName>, men alene en protest mod det &#x00E5;g, han var ved at l&#x00E6;gge p&#x00E5; pr&#x00E6;sternes samvittighed med det ny, forordnede ritual: &#x201C;det er <hi rend="italic">Aands-Tr&#x00E6;ldommen</hi> og <hi rend="italic">Samvittigheds-Tvangen</hi> i <hi rend="italic">Stats-Kirken,</hi> som Hr. <hi rend="italic">Biskoppen</hi> vil have <hi rend="italic">fornyet</hi> og <hi rend="italic">sk&#x00E6;rpet,</hi> men jeg vil, med Guds Hjelp, have aldeles <hi rend="italic">oph&#x00E6;vet</hi> og <hi rend="italic">udryddet</hi>&#x201D; (sp. 698). I et stridsskrift om en vigtig sag var det efter Grundtvigs mening ikke muligt at undg&#x00E5; skarpe ord, men han mente egentlig selv, at han havde v&#x00E6;ret ret lempelig i <hi rend="italic">Frisprog</hi>. Grundtvig kunne alts&#x00E5; ikke forst&#x00E5;, at folk blev st&#x00F8;dt over hans form, og han fandt det urimeligt, at man stadig &#x2013; som i 1810'erne og 1820'erne &#x2013; opfattede ham som en intolerant ortodoks og <persName key="pe136">Mynster</persName> som liberal, n&#x00E5;r det nu var pr&#x00E6;cis omvendt: Det er <persName key="pe136">Mynster</persName> som &#x201C;aabenbar &#x005B;dvs. &#x00E5;benlyst&#x005D; vil have Alle under <hi rend="italic">Aaget</hi> og <hi rend="bold">Grundtvig</hi> &#x005B;som vil&#x005D; have Alle <hi rend="italic">frie</hi>&#x201D; (sp. 698). </p>
                         
                         <p rend="noIndent">Det, der bekymrede Grundtvig, var ikke alene de 131 pr&#x00E6;sters adresse, men nok s&#x00E5; meget den kommentar, som redaktionen havde knyttet til den. Redakt&#x00F8;ren skrev, at adressen fra de mange pr&#x00E6;ster var et tegn p&#x00E5; &#x201C;i hvilken h&#x00F8;i Grad det er lykkedes Biskop <hi rend="italic"><persName key="pe136">Mynster</persName></hi> at udf&#x00F8;re det ham af Regjeringen overdragne vanskelige Arbeide i det V&#x00E6;sentlige til almindelig Tilfredshed&#x201D; (<rs type="title" key="title6040">&#x005B;Anonyme&#x005D; 1840</rs>, sp. 2). Grundtvig frygtede, at denne notits ville bidrage til, at <persName key="pe136">Mynsters</persName> forslag blev vedtaget, og han s&#x00E5; en meget dyster fremtid for sig, hvis det skulle ske. Vedtagelsen af et ritual, der ikke tog hensyn til &#x2018;de gammeldags troende&#x2019;, m&#x00E5;tte f&#x00F8;re til en &#x201C;Uddrivelse&#x201D; af ham og hans tilh&#x00E6;ngere af statskirken, og en &#x201C;dertil svarende <hi rend="italic">Religjons-Forf&#x00F8;lgelse</hi>&#x201D; (s. 701). Efter Grundtvigs mening var dette, hvad de 131 pr&#x00E6;ster uafvidende havde bidraget til med deres adresse. Grundtvig afrundede sin artikel med et retorisk sp&#x00F8;rgsm&#x00E5;l, der satte situationen p&#x00E5; spidsen: Ville de 131 pr&#x00E6;ster virkelig st&#x00E6;vne Grundtvig pga. s&#x00E5;rede f&#x00F8;lelser og derved &#x201C;give den Danske Stats-Kirke sit Banesaar?&#x201D; (sp. 702). Pr&#x00E6;sterne reagerede ikke p&#x00E5; artiklen.</p>
                    </div>
               </div>
               
               <div>                    
                    <head xml:id="docIn19">Ritualforslagets videre sk&#x00E6;bne</head>
                    <p rend="noIndent">Allerede i april 1839<!-- den 5. --> var der blevet nedsat en ritualkommission, som skulle behandle de bet&#x00E6;nkninger, der indkom p&#x00E5; baggrund af <persName key="pe136">Mynsters</persName> forslag, og som skulle formulere et endelige ritualforslag. Kommissionen havde <persName key="pe136">Mynster</persName> som formand, og bestod derudover af seks prominente personer: Direkt&#x00F8;r for Sor&#x00F8; Akademi, <persName key="pe747">G.H. Waage</persName>, professor <persName key="pe111">H.N. Clausen</persName>, biskoppen i Ribe, <persName key="pe5232">Tage M&#x00FC;ller</persName>, professor i jura, <persName key="pe938">J.L.A. Kolderup-Rosenvinge</persName>, stiftsprovst ved vor Frue kirke i K&#x00F8;benhavn, <persName key="pe3218">E.C. Tryde</persName>, og provst <persName key="pe5233">Boie Boisen</persName>. Kommissionen tr&#x00E5;dte f&#x00F8;rste gang sammen i slutningen af 1840. Det viste sig hurtigt, at der var splittelse i kommissionen: <persName key="pe136">Mynster</persName> ville gerne im&#x00F8;dekomme Grundtvig m.fl. i d&#x00E5;bssp&#x00F8;rgsm&#x00E5;let, men <persName key="pe111">H.N. Clausen</persName> pressede p&#x00E5; for at f&#x00E5; <persName key="pe136">Mynsters</persName> nye d&#x00E5;bsritual vedtaget. Det var nemlig stort set identisk med <persName key="pe111">Clausens</persName> eget forslag i det omstridte v&#x00E6;rk <hi rend="italic"><rs type="title" key="title174">Catholicismens og Protestantismens Kirke-Forfatning, L&#x00E6;re og Ritus</rs></hi> (1825). <persName key="pe111">Clausen</persName> var grundl&#x00E6;ggende imod enev&#x00E6;ldens m&#x00E5;de at styre kirken p&#x00E5; (han &#x00F8;nskede en synodalordning), og han st&#x00F8;ttede ligesom Grundtvig tanken om, at valgfrihed var afg&#x00F8;rende i forbindelse med nye ritualer og formularer.</p>
                    <p rend="noIndent">Da kommissionen skulle til at komme med sin bet&#x00E6;nkning, valgte <persName key="pe111">H.N. Clausen</persName> at udgive en pjece, hvori han redegjorde for sine egne synspunkter, alts&#x00E5; en form for mindretalsvotum. Pjecen fik titlen <rs type="title" key="title6025"><hi rend="italic">Under hvilken Form maa den reviderede Liturgie &#x00F8;nskes indf&#x00F8;rt i vore Menigheder og anvendt i vore Kirker?</hi></rs>, og i den argumenterede han for valgfrihed gennem dobbelte formularer og fremsatte tillige sin fars, <persName key="pe340">H.G. Clausens</persName>, gamle &#x00F8;nske om at undg&#x00E5; talen om den personlige Dj&#x00E6;vel i forsagelsen og i stedet forsage &#x201C;Det Onde&#x201D;. <persName key="pe111">H.N. Clausen</persName> gav desuden udtryk for, at kommissionen efter hans mening havde rettet sig for meget efter Grundtvig og <persName key="pe80">Lindbergs</persName> synspunkter. Man skulle i den slags beslutninger hellere lytte til de teologiske eksperter (<rs type="title" key="title4432">Rasmussen 1999</rs>, s. 170). </p>
                    
                    <p rend="noIndent">Den 29. april 1842 kom kommissionens endelige indstilling, og heri var der fortsat givet en del indr&#x00F8;mmelser til Grundtvig. Det trak imidlertid ud med en f&#x00E6;rdigbehandling af ritualsagen, og der kom faktisk aldrig nogen afg&#x00F8;relse. Kong <persName key="pe98">Christian 8.</persName> fik ikke truffet beslutning om, hvad der skulle ske. Hans t&#x00F8;ven skyldtes formentlig den store uenighed p&#x00E5; omr&#x00E5;det og frygten for separatisme. <persName key="pe136">Mynster</persName> rettede gentagne gange henvendelse til kongen for at minde om sagen, men det hjalp ikke. At ritualforslaget strandede s&#x00E5; kort f&#x00F8;r m&#x00E5;let, var en stor skuffelse for <persName key="pe136">Mynster</persName>, som havde investeret s&#x00E5; megen energi i sagen.</p> 
                    <!--readMore: Kongen interesserede sig mere for den oversete biskop Fabers side i sagen/hans forslag, læs mere herom hos Rasmussen 1999, s. xx-->                    
               </div>
               
               <div>                    
                    <head xml:id="docIn20">Genoptagelsen af ritualsp&#x00F8;rgsm&#x00E5;let i slutningen af 1800-tallet</head>
                    <p rend="noIndent">Sp&#x00F8;rgsm&#x00E5;let om fornyelse af kirkens ritualer blev taget op igen i slutningen af 1800-tallet, efter b&#x00E5;de <persName key="pe136">Mynsters</persName> og Grundtvigs d&#x00F8;d, og da var <persName key="pe136">Mynsters</persName> forslag ikke helt glemt. Som et led i forberedelsen af et nyt ritual konstruerede man to nye tekstr&#x00E6;kker, som blev autoriseret til brug i 1885. De oprindelige to tekstr&#x00E6;kker af hhv. evangelier og epistler blev sat sammen til det, vi i dag kender som f&#x00F8;rste tekstr&#x00E6;kke, og en anden tekstr&#x00E6;kke indf&#x00F8;rtes, hvoraf man kan genkende en del fra <persName key="pe136">Mynsters</persName> forslag fra 1839. Op mod to tredjedele af de perikoper, <persName key="pe136">Mynster</persName> havde foresl&#x00E5;et i 1839, blev en del af den nye anden tekstr&#x00E6;kke (se <rs type="title" key="title4432">Rasmussen 1999</rs>, s. 162-168; <rs type="title" key="title6022">2012</rs>, s. 150-158). Ogs&#x00E5; vielsesritualet kom til at forme sig efter <persName key="pe136">Mynsters</persName> forslag (<rs type="title" key="title6027">Rasmussen 2000</rs>, s. 125).</p>
                    <!--<note type="readMore"><p>Et grundtvigsk præget forslag til ny alterbog blev udgivet i 1874 af <persName key="pe88">P.A. Fenger</persName> Se Rasmussen 2012, note s. 143].</p></note>-->
               </div>
               
               
               <!-- fasc. 128.H, som er et udkast til en tale om emnet i 1844. Stadig med kritik af Mynster-->
               <!-- SJ 1473 B3: Udateret udtalelse af Grundtvig om Mynster fra ritualstridens tid, se Glahn i Fædrelandet 3/3 1873. -->
               
               <div type="litList">
                    <head xml:id="docIn10000">Anvendt litteratur</head> 
                    <list type="litList">
                         <item><rs type="title" key="title3989"><hi rend="italic">Alterbog</hi> 1688</rs>, se &#x005B;Bagger, Hans&#x005D; (1688)</item>   
                         
                         <item>&#x005B;Anonyme&#x005D; (1840) <rs type="title" key="title6040">&#x201C;&#x005B;Adresse til Hans H&#x00F8;i&#x00E6;rv&#x00E6;rdighed Hr. Biskop Mynster&#x005D;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2228">Berlingske Tidende</rs></hi>,  nr. 260, 7. november, sp. &#x005B;1&#x005D;-&#x005B;2&#x005D;. K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>&#x005B;Bagger, Hans&#x005D; (1688) <rs type="title" key="title3989"><hi rend="italic">Forordnet Alterbog udi Danmark og Norge</hi></rs><hi rend="italic">.</hi> K&#x00F8;benhavn</item><!-- KB link: http://www.kb.dk/books/dasam2/2008/okt/00008 -->
                         
                         <item><hi rend="italic">Breve</hi> 1, se Grundtvig, N.F.S. (1924-1926)</item>
                         
                         <item>Bloch, J. Victor (1840) <rs type="title" key="title6023">&#x201C;Sammenstilling af Hr. Pastor Grundtvigs Frisprog og Hr. Biskop Mynsters Oplysninger med Hensyn til den polemiske Form&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3931">Nordisk Tidskrift for christelig Theologi</rs>,</hi> bind 2, s. 229-247. K&#x00F8;benhavn</item>                  
                         
                         <item><span type="proofread"/>Baag&#x00F8;, Kaj (1958) <rs type="title" key="title3810"><hi rend="italic">Magister Jacob Christian Lindberg. Studier over den grundtvigske bev&#x00E6;gelses f&#x00F8;rste kampe</hi></rs>. K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>Clausen, H.N. (1825) <rs type="title" key="title174"><hi rend="italic">Catholicismens og Protestantismens Kirkeforfatning, L&#x00E6;re og Ritus.</hi></rs> K&#x00F8;benhavn</item>
                         
                         <item>Clausen, H.N. udg. (1841) <rs type="title" key="title6025"><hi rend="italic">Under hvilken Form maa den reviderede Liturgie &#x00F8;nskes indf&#x00F8;rt i vore Menigheder og anvendt i vore Kirker? Sp&#x00F8;rgsmaal og Svar til n&#x00E6;rmere Overveielse.</hi></rs> K&#x00F8;benhavn</item>
                         
                         <item>Clausen, H.N. m.fl. (1841) <rs type="title" key="title6052">&#x201C;Det theologiske Facultets Bet&#x00E6;nkning over det paa allerh&#x00F8;ieste Befaling udarbeidede Udkast til en Alterbog og et Kirkeritual for Danmark&#x201D;</rs> i C.E. Scharling &#x0026; C.T. Engelstoft udg. <hi rend="italic"><rs type="title" key="title6051">Theologisk Tidsskrift</rs>,</hi> bind 5, s. 93-159. K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/><rs type="title" key="title5231"><hi rend="italic">Danmarks Og Norgis Kirke-Ritual</hi></rs> (1685). K&#x00F8;benhavn<!--. Anvendt i den digitaliserede udgave fra <ref type="web" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2014071624004">Nasjonalbiblioteket</ref>--></item>
                         
                         <item><hi rend="italic"><rs type="title" key="title887">Dansk Biografisk Lexikon, tillige omfattende Norge for Tidsrummet 1537-1814</rs></hi>, udg. C.F. Bricka (1887-1905), bind 1-19. K&#x00F8;benhavn</item>
                         
                         <item>Engelstoft, C.T. (1840) <hi rend="italic"><rs type="title" key="title6085">Liturgiens eller Alterbogens og Kirkeritualets Historie i Danmark. Udarbeidet med stadigt Hensyn til det efter allerh&#x00F8;ieste Befaling forfattede Udkast til en Alterbog og et Kirkeritual for Danmark</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item>Erslew, Thomas Hansen (1843-1853) <hi rend="italic"><rs type="title" key="title116">Almindeligt Forfatter-Lexicon for Kongeriget Danmark med tilh&#x00F8;rende Bilande, fra 1814 til 1840</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>Gl&#x00E6;demark, H.J.H. (1948) <rs type="title" key="title644"><hi rend="italic">Kirkeforfatningssp&#x00F8;rgsm&#x00E5;let i Danmark indtil 1874. En historisk-kirkeretlig studie</hi></rs>. K&#x00F8;benhavn</item>
                         
                         <item>Grell, Helge (1995) <rs type="title" key="title4430"><hi rend="italic">Grundtvig og Oxforderne. Grundtvigs m&#x00F8;de med Oxfordbev&#x00E6;gelsen og dets betydning for hans forfatterskab.</hi></rs> &#x00C5;rhus</item>
                         
                         <item><span type="proofread"/>Grundtvig, N.F.S. (1832) <rs type="title" key="title4373"><hi rend="italic">Om Daabs-Pagten. I Anledning af S.T. Hr. Stiftsprovst Clausens Barne-Daab og offenlige Erkl&#x00E6;ring</hi></rs>. K&#x00F8;benhavn</item> 
                         
                         <item>Grundtvig, N.F.S. (1834) <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item>Grundtvig, N.F.S. (1839) <hi rend="italic"><rs type="title" key="title653">Frisprog mod H. H. Hr. Biskop Mynsters Forslag til en ny Forordnet Alterbog</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item>Grundtvig, N.F.S. (1840) <rs type="title" key="title6024">&#x201C;Mit Frisprog og &#x2018;de saarede Hjerter&#x2019;&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs>,</hi> 8. &#x00E5;rgang, nr. 43, sp. 691-702. K&#x00F8;benhavn</item>
                         
                         <item>Grundtvig, N.F.S (1924-1926) <rs type="title" key="title277"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen og Stener Grundtvig, 1-2, bind 1: <hi rend="italic">(1807-1820).</hi> K&#x00F8;benhavn</item> 
                         
                         <item>Hyrdebrevet 1817, se M&#x00FC;nter, Frederik m.fl. (1817)</item>
                         
                         <item><hi rend="italic">Kirke-Ritualet</hi> 1685, se <rs type="title" key="title5231"><hi rend="italic">Danmarks Og Norgis Kirke-Ritual</hi></rs> (1685)</item>
                         
                         <item>Kolderup-Rosenvinge, J.L.A. (1838) <rs type="title" key="title4446"><hi rend="italic">Samling af Forordninger, Rescripter, Resolutioner og Collegialbreve, som vedkomme Geistligheden og de &#x00F8;vrige i Kong Christian den 5tes Danske og Norske Lovs anden Bog omhandlede Gienstande, ordnede efter Lovenes Artikler ved L. Fogtmann og F. T. Hurtigkarl</hi></rs>, 3. udg., bind 1. K&#x00F8;benhavn</item>
                         
                         <item>M&#x00FC;nter, Frederik m.fl. (1817) <hi rend="italic"><rs type="title" key="title6100">Antistitum ecclesiae Danicae, Slesvico-Holsaticae et Lauenburgensis epistola encyclica ad clerum de tertio reformationis jubilaeo diebus XXXI. Octobris, I et II Novembris MDCCCXVII pie celebrando</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>&#x005B;Mynster, J.P.&#x005D; (1839a) <rs type="title" key="title5727"><hi rend="italic">Udkast til en Alterbog og et Kirke-Ritual for Danmark.</hi></rs> K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>&#x005B;Mynster, J.P.&#x005D; (1839b) <rs type="title" key="title5728">&#x201C;Forslag til en: Forordnet Alterbog for Danmark&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5727">Udkast til en Alterbog og et Kirke-Ritual for Danmark</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>&#x005B;Mynster, J.P.&#x005D; (1839c) <rs type="title" key="title5729">&#x201C;Forslag til et: Kirke-Ritual for Danmark&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5727">Udkast til en Alterbog og et Kirke-Ritual for Danmark</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item><span type="proofread"/>&#x005B;Mynster, J.P.&#x005D; (1839d) <rs type="title" key="title5730">&#x201C;Bem&#x00E6;rkninger ved Forslagene til en ny Alterbog og et nyt Kirke-Ritual&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5727">Udkast til en Alterbog og et Kirke-Ritual for Danmark</rs></hi>. K&#x00F8;benhavn</item>
                         
                         <item>Mynster, J.P. (1840) <hi rend="italic"><rs type="title" key="title5836">Oplysninger angaaende Udkastet til en Alterbog og et Kirke-Ritual for Danmark</rs></hi>. K&#x00F8;benhavn</item>
                         
                         <item>Ottesen, Rasmus (1839) <hi rend="italic"><rs type="title" key="title6053">Erkl&#x00E6;ring fra os underskrevne Medlemmer af vor danske christne Menighed, i Anledning af det forehavende Forslag til en ny Alterbog og et nyt Kirke-Ritual</rs>.</hi> K&#x00F8;benhavn</item>
                         
                         <item>Pontoppidan Thyssen, Anders (1983) <rs type="title" key="title2330">&#x201C;Grundtvigs tanker om kirke og folk 1825-47&#x201D;</rs> i Christian Thodberg og Anders Pontopiddan Thyssen (red.) <rs type="title" key="title713"><hi rend="italic">Grundtvig og grundtvigianismen i nyt lys. Hovedtanker og udviklingslinier fra de senere &#x00E5;rs Grundtvigforskning,</hi></rs> s. 225-286. K&#x00F8;benhavn</item>
                         
                         <item>Rasmussen, Jens (1996) <hi rend="italic"><rs type="title" key="title6034">Kampen for indflydelse i statskirken. Nicolai Faber. Fyns biskop 1834-1848. Studier i statskirkens organisation, bispeembede, pr&#x00E6;stestand og menighedsliv</rs>. </hi> Odense</item>
                         
                         <item>Rasmussen, Jens (1999) <hi rend="italic"><rs type="title" key="title4432">J.P. Mynster. Sj&#x00E6;llands biskop 1834-1854. Kampen for en rummelig kirke. Forholdet til N.F.S. Grundtvig og Grundloven</rs>.</hi> Odense</item>                    
                         
                         <item>Rasmussen, Jens (2000) <rs type="title" key="title6027">&#x201C;Ritualstriden i 1830&#x2019;erne &#x2013; holdninger hos N. Faber, J.P. Mynster og N.F.S. Grundtvig&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title561">Vartovbogen</rs></hi>, s. 108-129. K&#x00F8;benhavn</item>
                         
                         <item>Rasmussen, Jens (2002) <hi rend="italic"><rs type="title" key="title5808">En brydningstid. Kirkelige holdninger i guldalderperioden 1800-1850</rs>.</hi> Odense</item>
                         
                         <item>Rasmussen, Jens (2009) <rs type="title" key="title5948"><hi rend="italic">Religionstolerance og Religionsfrihed. Foruds&#x00E6;tninger og Grundloven i 1849</hi></rs><hi rend="italic">.</hi> Odense</item> 
                         
                         <item>Rasmussen, Jens (2012) <rs type="title" key="title6022">&#x201C;Liturgi og tekster mellem statskirke og folkekirke&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs></hi>, s. 137-163. K&#x00F8;benhavn</item>  
                         
                         <item>Rasmussen, Jens &#x0026; Anne Riising (2008) <rs type="title" key="title6026">&#x201C;Striden mellem pastor Grundtvig og biskop Mynster om bispesuccessionen. Overs&#x00E6;ttelse af Mynsters latinske landemodetale i 1840 med kommenteret indledning&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title190">Kirkehistoriske Samlinger</rs></hi>, s. 85-118. K&#x00F8;benhavn</item>                         
                         
                         <item>Thaulow, Vanja (2018) <hi rend="italic"><rs type="title" key="title6054">Herrens Stridsmand. Retorisk kritik af N.F.S. Grundtvigs teologiske polemik i perioden 1810-1825</rs>.</hi> Upubliceret ph.d.-afhandling. Aarhus</item>
                         
                         <!-- Andre monografier, se bibl. danica: 
                         J.G.W. Hahn (1840): Hvem er de rette Lutheraner i DK?
                         P.M.M. Storm (1840): Anmeldelse
                         Gunni Busck (1840): Nødvendige Oplysninger                         
                         C.A.H. Kalkar (1840): Betragtninger i anledning
                         C.F: Hassenfeldt (1840) Sendebrev til Dr. theol. H.N. Clausen
                         J.L. Rohmann (1840) Prøver af ... Udkast -->
                    </list>
               </div>
               
          </body>
     </text>
</TEI>


