<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
       <title rend="main">Kong Frederik den Sjettes Efterm&#x00E6;le i Danske Samfund</title>
      <title rend="shortForm">Kong Frederik den Sjettes Efterm&#x00E6;le</title>
         <title rend="part">Vinter-Soelhverv</title>
      <title rend="shortForm">Vinter-Soelhverv</title>
        <title rend="part">Kirke-Sang til Mindetaler efter Ordsp. 20, 28</title>
      <title rend="shortForm">Kirke-Sang til Mindetaler efter Ordsp. 20, 28</title>
        <title rend="main">Sange ved S&#x00F8;rge-H&#x00F8;itiden over Kong Frederik den Sjette</title>
      <title rend="shortForm">Sange ved S&#x00F8;rge-H&#x00F8;itiden over Kong Frederik den Sjette</title>
        <title rend="main">S&#x00F6;rge-Sang i Danske Samfund til 28de Januar 1840</title>
      <title rend="shortForm">S&#x00F6;rge-Sang i Danske Samfund</title>
        <author>Kirsten Vad</author>
        
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Vibeke A. Pedersen</editor>
        
      </titleStmt>
      <editionStmt>
        <edition>             
               <idno type="content">1.13</idno>
               <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13,  1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1839_639_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1839_641_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1840_650_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1840_651_txt.xml">L&#x00E6;setekst</note>
        <note type="txt" target="1840_652_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1839_639_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2018-06-18">oprettet dokument</change>
      <change who="KV" when="2018-07-31">VAP 1. red indf&#x00F8;rt, sendt til JFM for 2. red.</change>
         <change who="KV" when="2018-11-01">link til tekst</change>
      
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        
        <p rend="noIndent">Den 3. december 1839 d&#x00F8;de <persName key="pe96">Frederik 6.</persName> Han blev bisat i Roskilde Domkirke den 16. januar 1840, og dagen forinden var ligtoget draget fra K&#x00F8;benhavn til Roskilde.</p> 
          <p rend="noIndent">I forbindelse med <persName key="pe96">Frederik 6.s</persName> d&#x00F8;d skrev Grundtvig flere digte og sange til kongens minde. Disse udkom mellem den 17. december 1839 og 28. januar 1840.</p> 
        
      </div>
      
      
      
         <div>
           
        <head xml:id="docIn30">Frederik 6. og Grundtvig</head>
           
           <p rend="noIndent"><persName key="pe96">Frederik 6.</persName> var blevet konge over Danmark i 1808, men havde allerede siden 1784 haft regeringsansvaret som kronprinsregent<!-- = 55 år i alt -->. I hans regeringstid var der en del modgang, s&#x00E6;rligt med englandskrigene (1801 og 1807-1814), men p&#x00E5; trods af dette var han en vellidt konge. Af store begivenheder i hans regerinstid kan n&#x00E6;vnes: Slaget p&#x00E5; Reden (1801),  K&#x00F8;benhavns bombardement (1807), kanonb&#x00E5;dskrigen (1807-1814), den s&#x00E5;kaldte statsbankerot (1813), afst&#x00E5;elsen af Norge (1814) og skolereformerne (1789-1814)<!-- og indførelsen af stænderforsamlingerne (1831)-->.</p>
             
             <p rend="noIndent">Grundtvig kaldte <persName key="pe96">Frederik 6.s</persName> regeringsperiode for en overgangstid. 
           I en tale holdt i Danske Samfund den 17. december 1839 understregede han, at <persName key="pe96">Frederik 6.</persName> havde gjort sig fortjent til et v&#x00E6;rdigt efterm&#x00E6;le for de store gerninger som hhv. indledte og afsluttede perioden med stavnsbåndets gradvise afskaffelse i 1788-1800 og stænderforsamlingens indf&#x00F8;relse i 1831 (Grundtvig 1840b, s. 27). Disse repræsenterede således overgangen til
               
              <!-- 
               
               sine store gerninger f&#x00F8;rst og sidst i sin regeringsperiode (Grundtvig 1840b, s. 27).
                Det var her, at stavnsb&#x00E5;ndet gradvist blev afskaffet (1788-1800), og st&#x00E6;nderforsamlingerne blev indf&#x00F8;rt (1831<!-\- oprettet i 1834-\->); 
               Det blev dermed en overgang til -->&#x201C;en <hi rend="spaced">Fritalenheds</hi>, en <hi rend="spaced">Bonderaads</hi> og <hi rend="spaced">folkelig Oplysnings</hi>-Tid&#x201D; (Grundtvig 1840b, s. 26<!-- kiræminder, tale i Danske Samfund 17de dec 1839 -->). 
            
              Gennem landboreformerne i 1780'erne opn&#x00E5;ede <persName key="pe96">Frederik 6.</persName> popularitet blandt folket og s&#x00E6;rligt b&#x00F8;nderne, og i digtene til <persName key="pe96">Frederik 6.</persName> l&#x00E6;gger Grundtvig v&#x00E6;gt p&#x00E5; dette forhold.</p>
             
              <p rend="noIndent">Der kom &#x201C;nyt Liv i <hi rend="spaced">Modersmaalet, Folkesangen</hi> og <hi rend="spaced">F&#x00E6;drenes Ihukommelse</hi>&#x201D; under <persName key="pe96">Frederik 6.</persName> (Grundtvig 1840b, s. 69). Grundtvig beskrev i endnu en<!--sin--> tale i Danske Samfund den 28. januar 1840, hvordan den forhenv&#x00E6;rende regent havde st&#x00F8;ttet mange danske digtere og dermed fremmet modersm&#x00E5;let, samt hvordan han selv fik &#x00F8;konomisk hj&#x00E6;lp, da han fra 1818-1823 arbejdede p&#x00E5; sine overs&#x00E6;ttelser af <persName key="pe49">Snorres</persName> <hi rend="italic"><rs type="title" key="title551">Heimskringla</rs></hi> og <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi> (Grundtvig 1840b, s. 75 f.).</p>
             
        
          <p rend="noIndent">Grundtvig skrev digte til og om alle fire konger, som regerede i hans levetid. St&#x00F8;rstedelen blev skrevet om <persName key="pe96">Frederik 6.</persName> og <persName key="pe98">Christian 8.</persName>, men herefter faldt antallet af kongedigte, hvilket fulgte enev&#x00E6;ldens afskaffelse og dermed kongens betydning. Han havde et &#x201C;sagligt forhold&#x201D; til <persName key="pe96">Frederik 6.</persName>, men ikke et n&#x00E6;rt personligt, som han havde til den efterf&#x00F8;lgende regent <persName key="pe98">Christian 8.</persName> og i s&#x00E6;rlig grad dennes hustru <persName key="pe108">Caroline Amalie</persName>  (<rs type="title" key="title5326">Lundgreen-Nielsen 1995<!--Grundtvig og guldalderens København--></rs>, s. 109).  Selvom Grundtvig ikke havde et n&#x00E6;rt forhold til <persName key="pe96">Frederik 6.</persName>, var det ham, som Grundtvig hyldede mest i sine digte (<rs type="title" key="title3446">Schmidt-Madsen 2014</rs>, s. 158 f.).</p>
                       
                       <p rend="noIndent">I &#x00E5;rene op til sin d&#x00F8;d havde kongen tilgodeset Grundtvig ved<!-- bl.a.--> at
                         oph&#x00E6;ve forh&#x00E5;ndscensuren i 1837, som Grundtvig havde v&#x00E6;ret p&#x00E5;lagt siden injuriesagen i 1826 &#x2013; og ved at tildele ham et embede som pr&#x00E6;st i Vartov Kirke i 1839. Grundtvig havde alts&#x00E5; en del at v&#x00E6;re kongen taknemmelig for.
                         
                         
                      <!--   Grundtvig havde en del at være kongen taknemmelig for. I årene op til sin død havde kongen ophævet forhåndscensuren i 1837, som Grundtvig havde været pålagt siden injuriesagen i 1826 &#x2013; og tildelt Grundtvig et embede som præst i Vartov Kirke i 1839.-->
                         
                        </p>
                       
         </div>
          
       <div>
        <head xml:id="docIn20">Digtene</head>
        
           
           <div>
        <head xml:id="docIn3">Kong Frederik den Sjettes Efterm&#x00E6;le</head>
           
           <p rend="noIndent">Sangen <!--<hi rend="italic">Kong Frederik den Sjettes Efterm&#x00E6;le i Danske Samfund</hi>--> med f&#x00F8;rstelinjen &#x201C;Kong <hi rend="spaced">Frederik</hi> den <hi rend="spaced">Sjette</hi> henslumred i Fred&#x201D; er skrevet over melodien til en vise om Slaget p&#x00E5; Reden &#x201C;<rs type="title" key="title00">Vi alle dig elske, livsalige Fred</rs>&#x201D; fra 1801 af <persName key="pe440">Werner Hans Frederik Abrahamson</persName> (jf. Grundtvig 1840a). Som titlen angiver, og melodivalget hentyder til, portr&#x00E6;tterer Grundtvig<!--s sang--> <persName key="pe96">Frederik 6.s</persName> regeringstid gennem periodens store begivenheder. Strofe 6 beretter om stavnsb&#x00E5;ndets oph&#x00E6;velse, strofe 7 om Slaget p&#x00E5; Reden, strofe 8 om Danmarks tab af Norge, og strofe 9 om st&#x00E6;nderforsamlingernes oprettelse og b&#x00F8;ndernes plads heri.</p> 
             
             <p rend="noIndent">Sangen blev trykt i forbindelse med en tale, som Grundtvig holdt den 17. december i Danske Samfund. Talen skildrede b&#x00F8;ndernes &#x00F8;nske om at b&#x00E6;re <persName key="pe96">Frederik 6.s</persName> lig til Roskilde Domkirke. 
              Omkv&#x00E6;det i &#x201C;Kong <hi rend="spaced">Frederik</hi> den <hi rend="spaced">Sjette</hi> henslumred i Fred&#x201D; tager forskud p&#x00E5; dette &#x00F8;nske og beskriver i pr&#x00E6;teritum, hvordan b&#x00F8;nderne bar <persName key="pe96">Frederik 6.</persName>, ligesom b&#x00F8;nder f&#x00F8;r dem havde gjort med <persName key="pe216">Valdemar 1.</persName> og <rs type="myth" key="myth137">Frode Fredegod</rs>.</p>
               
       <note type="readMore">
         <p><rs type="myth" key="myth137">Frode Fredegod</rs>, hvis regeringstid var s&#x00E5; fredelig, at den kaldes frodefreden, blev k&#x00F8;rt rundt i landet af sine m&#x00E6;nd for at foregive, at han stadig var i live<!--, da man var bange for at miste landets udstrækte grænser ved kongens død--> (<rs type="title" key="title2955">Saxo</rs>, 5. bog, kap. 16<!--,3-->), mens
           <persName key="pe216">Valdemar 1.</persName>, som var kendt for at have samlet riget, blev b&#x00E5;ret af b&#x00F8;nder til Sankt Bendts Kirke i Ringsted<!--, og han efterlod ved sin død en stærkere kongemagt og et samlet rige--> (<rs type="title" key="title2955">Saxo</rs>, 15. bog, kap. 6<!--,11-->).</p>
       </note>        
             
             
<p rend="noIndent">I et brev til <persName key="pe138">B.S. Ingemann</persName> fra den 12. januar 1840 udtrykte Grundtvig lettelse over, at b&#x00F8;nderne skulle b&#x00E6;re kongens kiste ved ligtoget, da han &#x201C;ved at skrive Vise om det forud, vovede min Tr&#x00F8;je, som nu bliver helskindet&#x201D; (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 234).</p>                 
            <p rend="noIndent">Det blev ogs&#x00E5; arrangeret, at Grundtvigs vise skulle synges under ligtoget. I et brev anmodede den nye dronning <persName key="pe108">Caroline Amalie</persName> Grundtvig om tilladelse til at trykke eksemplarer til uddeling blandt b&#x00F8;nderne. Hun havde dog ogs&#x00E5; en anden foresp&#x00F8;rgsel: &#x201C;vil De ikke forandre den tredie Linie i det f&#x00F8;rste V&#x00E6;rs!&#x201D; (<rs type="title" key="title1169">Grundtvig 1926</rs>, s. 312<!--Breve II, s. 312, nr. 424 - december 1839-->).  Dette vers, som om <persName key="pe96">Frederik 6.</persName> beretter, at &#x201C;Han gjorde end ikke en Kat Fortred&#x201D; (strofe 1), blev i st&#x00F8;rstedelen af de efterf&#x00F8;lgende tryk &#x00E6;ndret til &#x201C;Og alle Smaafugle, de sang derved&#x201D; (<rs type="title" key="title3326">Grundtvig 1840a</rs>, <!--[Dansk Bonde-Vise om Kong Frederik den Sjette]--> strofe 1; <hi rend="italic"><rs type="title" key="title35">Bibliografien</rs></hi>, bind 2, s. 154). Eksemplarerne, som blev delt ud ved ligtoget, <!--havde den nye titel-->fik titlen <hi rend="italic"><rs type="title" key="title00">Dansk Bonde-Vise om Kong Frederik den Sjette H&#x00F8;ilovlig Ihukommelse</rs></hi>. 
                          
             
             
             
        </p>
    
             
         </div>
      
      
      
      
      
      <div>
        <head xml:id="docIn4">Vinter-Soelhverv</head>
           <p rend="noIndent">Fra den 18. december 1839 l&#x00E5; <persName key="pe96">Frederik 6.</persName> p&#x00E5; lit de parade p&#x00E5; Christiansborg i K&#x00F8;benhavn. Tilstr&#x00F8;mningen var stor, og man antog, at op mod 10.000 ville se kongen i l&#x00F8;bet af de f&#x00F8;rste to dage (<rs type="title" key="title2629"><hi rend="italic">Kj&#x00F8;benhavnsposten</hi> 1839</rs>, sp. 1<!-- 19/12 1839 -->). Grundtvig var blandt de bes&#x00F8;gende, og synet af kongens lig og de sort overtrukne slotsv&#x00E6;relser <!--gjorde indtryk-->havde en mærkbar effekt p&#x00E5; ham<!-- (se beskrivelse i <hi rend="italic">Københavnsposten</hi> 1839)-->. Dette kommer til udtryk i digtet &#x201C;Vinter-Soelhverv&#x201D;, som udkom den 22. december i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>, sp. 916 f. Digtet er p&#x00E5; ni strofer a 8 vers med kryds- og klamrerim. Det gentagne &#x201C;Ding, Dang, &#x002F;
Klokkerne ringe for Kongens Liig&#x201D; sammen med beskrivelsen af m&#x00F8;det med de kulsorte sale og kongens lig (strofe 1-3) skildrer den dystre stemning, som m&#x00F8;dte Grundtvig p&#x00E5; slottet. Strofe 6 bebuder, at <persName key="pe96">Frederik 6.s</persName> efterm&#x00E6;le vil blive mindet af skjaldene, ligesom <rs type="myth" key="myth137">Frode Fredegods</rs> &#x00E5;nd stadig findes i folkesangen (strofe 8). Som overskriften og sidste strofe hentyder til, er der dog lysere tider i vente.</p> 
         </div>
       <div>
        <head xml:id="docIn5">To kirkesange</head>
           <p rend="noIndent">Den 16. januar holdt Grundtvig en mindepr&#x00E6;diken over <persName key="pe96">Frederik 6.</persName> i Vartov Kirke. <!--De kirkelige taler skulle efter kongelig anordning knyttes til <rs type="bible" key="Ordsp 20,28">Ordsprogenes Bog 20,28</rs>, og--> Grundtvig havde forinden, den 5. januar, udgivet en kirkesang med f&#x00F8;rstelinjen &#x201C;Velsignet er den Konges Minde&#x201D; i <hi rend="italic">Nordisk Kirke-Tidende</hi>, s&#x00E5;ledes at denne kunne anvendes til mindetalerne over <persName key="pe96">Frederik 6.</persName> 
             Til bis&#x00E6;ttelsesdagen fik Grundtvig trykt h&#x00E6;ftet <hi rend="italic"><rs type="title" key="title00">Sange ved S&#x00F8;rge-H&#x00F8;itiden over Kong Frederik den Sjette</rs></hi>, hvori f&#x00F8;rn&#x00E6;vnte kirkesang var at finde sammen med en anden kortere sang med f&#x00F8;rstelinjen &#x201C;Blomsten lig, al jordisk Glands&#x201D;. Disse skulle afsynges hhv. før og efter mindepr&#x00E6;dikenen. If&#x00F8;lge vennen <persName key="pe80">J.C. Lindberg</persName> blev sangene &#x201C;benyttet i et Par Kirker i Hovedstaden og mange paa Landet&#x201D; (<rs type="title" key="title00">Lindberg 1840a</rs>, sp. 56).</p>
           <p rend="noIndent">&#x201C;Velsignet er den Konges Minde&#x201D; er i f&#x00F8;rsteudgaven fra 5. januar i <hi rend="italic">Nordisk Kirke-Tidende</hi> p&#x00E5; ni strofer a seks vers med kryds- og parrim. De kirkelige taler skulle efter kongelig anordning knyttes til <rs type="bible" key="Ordsp 20,28">Ordsprogenes Bog 20,28</rs>, og sangen alluderer til dette skriftsted i omkv&#x00E6;dene fra strofe 1-7. <persName key="pe96">Frederik 6.</persName> hyldes for at have gavnet riget (strofe 5), og hans minde skal velsignes (strofe 1 og 6).</p>    
         <p rend="noIndent">&#x201C;Blomsten lig, al jordisk Glands&#x201D; er p&#x00E5; tre strofer a seks vers. Selvom sangen er skrevet til pr&#x00E6;dikenen i Vartov, og melodien er fra salmen &#x201C;<rs type="title" key="title5904">JEsus hand er Syndres Ven</rs>&#x201D;, hentyder den ikke til bibelske skriftsteder, som det ses i &#x201C;Velsignet er den Konges Minde&#x201D;. Sangen bebuder, at sk&#x00F8;nt heltes &#x00E6;reskrans<!--, ligesom blomsten,--> &#x201C;Hurtig visner allevegne&#x201D;, vil <persName key="pe96">Frederik 6.s</persName> minde v&#x00E6;re ud&#x00F8;deligt (strofe 1). I n&#x00E6;ste strofe k&#x00E6;des hans efterm&#x00E6;le sammen med <rs type="myth" key="myth137">Frode Fredegod</rs>, som i sidste stofe er blevet vækket til live i <persName key="pe96">Frederik 6.</persName></p>
           <!--som <persName key="pe96">Frederik 6.</persName> i sidste strofe ligefrem er opkaldt efter-->
          <!-- Det vides ikke, hvor mange der har gjort brug af sangen (jf. <hi rend="italic"><rs type="title" key="title00">Bibliografien</rs></hi>, bind 2, s. 159).-->
         </div>
      
      
      
      
      <div>
        <head xml:id="docIn7">S&#x00F6;rge-Sang i Danske Samfund</head>
           <p rend="noIndent">P&#x00E5; den afd&#x00F8;de konges f&#x00F8;dselsdag den 28. januar 1840 
             holdt Grundtvig tale i Danske Samfund.  I talen berettede han om modersm&#x00E5;lets, folkesangens og f&#x00E6;drelandshistoriens opblomstring under <persName key="pe96">Frederik 6.</persName> og om, at ingen dansk konge var s&#x00E5; besunget som han (Grundtvig 1840b, s. 69). Inden talen blev sangen med f&#x00F8;rstelinjen &#x201C;Kong <hi rend="italic">FREDERIK</hi> flytted langt fra Taare-Pilen&#x201D; afsunget.</p>
             <p rend="noIndent">S&#x00F8;rgesangen er skrevet over melodien til folkevisepastichen &#x201C;<rs type="title" key="title5892">Herr Peder kasted' Runer over Spange</rs>&#x201D; fra <persName key="pe1180">Henrik Hertz'</persName> romantiske tragedie <hi rend="italic"><rs type="title" key="title2505">Svend Dyrings Huus</rs></hi> (1837). Valget af melodi underst&#x00F8;tter Grundtvigs udsagn om folkevisernes genopblomstring i <persName key="pe96">Frederik 6.s</persName> regeringsperiode.</p>
          
          
          
          <p rend="noIndent">I forbindelse med sin tale havde Grundtvig skrevet endnu et digt med f&#x00F8;rstelinjen &#x201C;Hvem reiser bort saa seent i Kveld&#x201D;, som  findes i <hi rend="italic"><rs type="title" key="title700">Ki&#x00E6;rminder</rs></hi> (<rs type="title" key="title00">1840b</rs>, s. 80-83).</p>
           
           
         </div>
        
          
         
             
           <div>
             <head xml:id="docIn9">Sammenfatning</head>
          <p rend="noIndent">Digtene, som tilh&#x00F8;rer genrene d&#x00F8;dedigte og kongedigte, har alle til form&#x00E5;l at hylde <persName key="pe96">Frederik 6.</persName> Ved at besynge kongens minde i s&#x00E5; mange digte viste Grundtvig sin store hengivenhed for den afd&#x00F8;de konge.</p>
            
            
            <p rend="noIndent">I flere af digtene skabes en forbindelse mellem <persName key="pe96">Frederik 6.</persName> og tidligere danske konger &#x2013; s&#x00E6;rligt
              sagnkongen <rs type="myth" key="myth137">Frode Fredegod</rs>. Denne forbindelse er ikke ualmindelig og ses ogs&#x00E5; i andre af Grundtvigs <!--tidligere--> digte til og om <persName key="pe96">Frederik 6.</persName> (se fx <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;6986&#x002F;0#">&#x201C;<rs type="title" key="title4497">H&#x00F8;stgildet</rs>&#x201D; 1815</ref> og <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;18410&#x002F;0#"><!--http://www.grundtvigsværker.dk/tekstvisning/18410/0# HUSK LINK! -->&#x201C;<rs type="title" key="title482">Gylden-Aaret</rs>&#x201D; 1834</ref><!-- LINK SÆTTES IND EFTER 1.13 -->). If&#x00F8;lge <persName key="pe67">Helge Toldberg</persName> er det hos Grundtvig typisk, at regenter karakteriseres ved &#x201C;nogenlunde f&#x00E6;lles &#x2018;kongelige&#x2019; tr&#x00E6;k, saa man hos den enkelte repr&#x00E6;sentant ubeset venter &#x00E6;ttens bedste egenskaber&#x201D;  <!--&#x201C;<!-\-dels ved, -\->at alle betydelige konger lever i mindet&#x201D;--> (<rs type="title" key="title603">Toldberg 1850</rs>, s. 204). Det er de fremragende og store regenter, som huskes og &#x201C;opfattes som regerende langt ud over deres egen tid&#x201D;, og blandt disse findes <rs type="myth" key="myth137">Frode Fredegod</rs> samt <persName key="pe96">Frederik 6.</persName> (<rs type="title" key="title603">Toldberg 1850</rs>, s. 204).</p>
           </div>
           </div> 
      
      
      <div>
        <head xml:id="docIn6">Efterliv</head>
           <p rend="noIndent">Flere af digtene blev genoptrykt i tiden efter <persName key="pe96">Frederik 6.s</persName> d&#x00F8;d, og if&#x00F8;lge <persName key="pe80">Lindberg</persName> var &#x201C;omtrent 20,000 Exemplarer<!-- &#x005B;...<!-\-blevne-\->&#x005D; udbredte blandt folket-->&#x201D; af Grundtvigs digte til kongen blevet delt ud blandt folket  (<rs type="title" key="title00">Lindberg 1840b</rs>, sp. 95<!-- NKT 1840, 2. februar, nr. 5, sp. 95 -->). 
             Den 14. februar 1840 udkom <hi rend="italic">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</hi>, som samlede Grundtvigs digte og taler over <persName key="pe96">Frederik 6.</persName> (se indledningen til <ref target="1840_653_intro.xml#docIn1" type="docOut">denne her</ref>).</p>
           
               
           
         <!--  Der blev skrevet en masse digte om Frederik 6.s død - se fx mindeqvad og her: http://images.kb.dk/bibliotheca_danica/supplcd0134.jpg 
           Mindeqvad samlede ca 80 digte af forskellige forfattere, heriblandt Grundtvig. (annonceret den 10. januar - det tidligste jeg har fundet)-->
           
         </div>
      
      
      <div type="litList">
        <head xml:id="docIn10">Anvendt litteratur</head>
     <list type="litList">
     
     
      <item>Abrahamson, Werner Hans Frederik (1801) &#x201C;<rs type="title" key="title00">Vi alle dig elske, livsalige Fred</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title00">Tvende F&#x00E6;drelands Sange i Anledning af den 2den April 1801</rs></hi>. Haderslev</item>
     
       
       <!--<item><span type="proofread"/>(1833-1841) <rs type="title" key="title458"><hi rend="italic">Nordisk Kirke-Tidende</hi></rs>. København</item>-->
       
     <item><hi rend="italic">Bibliografien</hi>, se Johansen, Steen (1948-1954)<!-- <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>, bind 1-4. København--></item>
       
        <item>Brorson, Hans Adolph (1735) <rs type="title" key="title5904">&#x201C;JEsus hand er Syndres Ven&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5272">Nogle Psalmer om Troens Grund. (Den anden Deel)</rs></hi>, s. 24-29. T&#x00F8;nder</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <rs type="title" key="title4497">&#x201C;H&#x00F8;stgildet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>,  nr. 86, 28. oktober, sp. 1361-1366. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1834) <rs type="title" key="title482">&#x201C;Gylden-Aaret&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title458">Nordisk Kirke-Tidende</rs></hi>,  nr. 4, 26. januar, sp. 49-62. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1840a) <rs type="title" key="title3326"><hi rend="italic">Dansk Bonde-Vise om Kong Frederik den Sjette H&#x00F8;ilovlig Ihukommelse</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1840b) <rs type="title" key="title700"><hi rend="italic">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447"><hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1926) <rs type="title" key="title1169"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen &amp; Stener Grundtvig, bind 2: <hi rend="italic">(1821-1872)</hi>. K&#x00F8;benhavn</item>
       
       
       
       <item><span type="proofread"/>Hertz, Henrik (1837) <rs type="title" key="title5892">&#x201C;Hr. Peder kasted' Runer over Spange&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title2505">Svend Dyrings Huus. Romantisk Tragoedie i 4 Acter</rs></hi>, s. 36-42. K&#x00F8;benhavn</item>
       
       <!--<item><span type="proofread"/>Hertz, Henrik (1837) <rs type="title" key="title2505"><hi rend="italic">Svend Dyrings Huus. Romantisk Tragoedie i 4 Acter</hi></rs>. København</item>-->
       
       <item><span type="proofread"/>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>, bind 1-4. K&#x00F8;benhavn</item>
       
        <item><span type="proofread"/><rs type="title" key="title2629"><hi rend="italic">Kj&#x00F8;benhavnsposten</hi></rs> (1839) nr. 349, 19. december. K&#x00F8;benhavn</item>
       
       <item>Lindberg, J.C. (1840a) <rs type="title" key="title00">&#x201C;Sange ved S&#x00F8;rge-H&#x00F8;itiden over Kong Frederik den Sjette: II. Ved S&#x00F8;rge-H&#x00F8;itiden i Kirkerne&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title00">Nordisk Kirke-Tidende</rs></hi>, nr. 3, 19. januar, sp. 49-58. K&#x00F8;benhavn</item>
       
       <item>Lindberg, J.C. (1840b) <rs type="title" key="title00">&#x201C;Kirkelige og liter&#x00E6;re Efterretninger&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title00">Nordisk Kirke-Tidende</rs></hi>, nr. 5, 2. februar, sp. 93-96. K&#x00F8;benhavn</item>
       
       
       <item>Lundgreen-Nielsen, Flemming (1995) <rs type="title" key="title5326">&#x201C;Grundtvig og guldalderens K&#x00F8;benhavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1995, s. 107-139. K&#x00F8;benhavn</item>
       
       <item>Saxo Grammaticus (2005) <rs type="title" key="title2955"><hi rend="italic">Gesta Danorum</hi></rs>, udg. Karsten Friis-Jensen &amp; Peter Zeeberg, bind 1-2. K&#x00F8;benhavn</item>
       
       <item>Schmidt-Madsen, Michael (2014) <rs type="title" key="title3446">&#x201C;Kongedigtet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3445">Ved lejlighed. Grundtvig og genrerne</rs></hi>, red. af Sune Auken &amp; Christel Sunesen, s. 156-187. Hellerup</item>
       
      
       
       <item><span type="proofread"/>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs symbolverden</hi></rs>. K&#x00F8;benhavn</item>
     
    </list>
       
        
        
        
      
        
        
      </div>
    </body>
  </text>
</TEI>