<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">V&#x00F6;lunds V&#x00E6;rksted</title>
        <title rend="shortForm">V&#x00F6;lunds V&#x00E6;rksted</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor1">Holger Berg</editor>
        <editor role="editor2">mag.art. Kira Kofoed</editor>
        <editor role="editor3">Klaus Nielsen</editor> 
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.10</idno>
          <idno type="technic">1.10.1</idno>
        </edition>
      </editionStmt>
      <extent>9 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        
        <date when="2014-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
      </publicationStmt>
      
      <notesStmt>
        <note type="txt" target="1839_636_2_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1839_636_2_intro.xml">Indledning</note>
      </notesStmt>
      
        <sourceDesc><p/></sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    
    <revisionDesc>
      <change xml:id="KSR" who="KSR" when="2011-10-07">skabelon</change>
      <change xml:id="SHP" who="SHP" when="2017-03-06">P&#x00E5;begyndt.</change>
    </revisionDesc>
  </teiHeader>
  
    <text type="intro">
        <body>
          
      <div>
        <head xml:id="docIn1">Invitationen</head>
        
        <p rend="noIndent">Grundtvig blev i sommeren 1839 inviteret til at bes&#x00F8;ge herreg&#x00E5;rden Nys&#x00F8; med sin familie. Invitationen kom fra fruen p&#x00E5; Nys&#x00F8;, <persName key="pe189">Christine Stampe</persName>, der allerede havde indlogeret <persName key="pe124">Bertel Thorvaldsen</persName> for sommeren. Han var en feteret g&#x00E6;st, som <persName key="pe102">H.C. Andersen</persName> bem&#x00E6;rkede i et brev til veninden <persName key="pe4701">Henriette Hanck</persName>, &#x201C;&#x00C6;ren er en deilig Guldregn, naar den regner paa Pr&#x00E6;sten drypper den jo paa Degnen, Baronessen &#x005B;<persName key="pe189">Christine Stampe</persName>&#x005D; har alts&#x00E5; Dryppebad i denne Tid&#x201D; (<rs type="title" key="title5360">Andersen 1946</rs>, s. 358). <persName key="pe124">Thorvaldsen</persName> var ogs&#x00E5; attraktionen, som baronessen brugte for at lokke Grundtvig p&#x00E5; landet, &#x201C;&#x005B;han&#x005D; gl&#x00E6;der sig ret til ret at l&#x00E6;re Dem at kiende, han har da begyndt ret godt, ved daglig at h&#x00F8;re mig forel&#x00E6;se ham <hi rend="italic">Deres</hi> <rs type="title" key="title158">Nordiske Mytologie</rs>, som interesserer ham uhyre, dog da han er aldeles fremmed for de Nordiske Guder &#x00F8;nsker han at l&#x00E6;se Deres den <hi rend="italic">lille</hi> som vi destov&#x00E6;rre ikke have&#x201D; (<rs type="title" key="title1169">Grundtvig 1926</rs>, s. 310; den lille henviser til <rs type="title" key="title76"><hi rend="italic">Nordens Mytologi,</hi> 1808</rs>). Grundtvig, der kort forinden var blevet kaldet til pr&#x00E6;st i Vartov, tog imod invitationen og den 17. juli 1839 ankom familien til Nys&#x00F8; (<rs type="title" key="title5358">Stampe 1912</rs>, s. 33).</p>
        
        
        <p rend="firstIndent">
        </p>
            </div>
      
      <div>
       <head xml:id="docIn2">Nys&#x00F8;</head> 
        
        <p rend="noIndent">Herres&#x00E6;det Nys&#x00F8; ved Pr&#x00E6;st&#x00F8; var <persName key="pe124">Thorvaldsens</persName> andet hjem i de sidste seks &#x00E5;r af hans liv. Nys&#x00F8; l&#x00E5; tilpas langt fra K&#x00F8;benhavn med alle dens forstyrrelser, men ikke mere end en dagsrejse borte. <persName key="pe191">Henrik Stampe</persName> arvede Nys&#x00F8; i 1827, men overlod de fleste opgaver til <persName key="pe189">Christine Stampe</persName>. Grundtvig havde som pr&#x00E6;st i Pr&#x00E6;st&#x00F8; (1821) stiftet bekendtskab med Stampe-familien og havde siden 1829 korresponderet med baronessen. Med sin park og natursk&#x00F8;nne omgivelser var Nys&#x00F8; ogs&#x00E5; for <persName key="pe124">Thorvaldsen</persName> et k&#x00E6;rkomment fristed (<rs type="title" key="title5359">J&#x00F8;rn&#x00E6;s 1993</rs>, s. 221). Baron <persName key="pe191">Henrik Stampe</persName> og hustruen <persName key="pe189">Christine</persName> havde oplevet <persName key="pe124">Thorvaldsens</persName> v&#x00E6;rker i Italien og &#x00E5;bnede nu godsets d&#x00F8;re for den hjemvendte kunstner. S&#x00E6;rligt fru <persName key="pe189">Stampe</persName> var optaget af <persName key="pe124">Thorvaldsens</persName> ophold, hvorfor hun ved hans f&#x00F8;rste bes&#x00F8;g egenh&#x00E6;ndigt hentede ham i K&#x00F8;benhavn og fik ham indlogeret p&#x00E5; det v&#x00E6;relse, der var tilt&#x00E6;nkt ham og hans arbejde (<rs type="title" key="title5358">Stampe 1912</rs>, s. 7). Da det stod klart for hende, at <persName key="pe124">Thorvaldsens</persName> arbejdsforhold p&#x00E5; godset ikke tillod ham at udf&#x00F8;re det selvportr&#x00E6;t, hun fors&#x00F8;gte at f&#x00E5; ham til skabe, besluttede hun at tilf&#x00F8;je et atelier til Nys&#x00F8;.</p> 
        
          <p rend="firstIndent"/>
        
        
      </div>
          
          <div>
            <head xml:id="docIn3">V&#x00F8;lunds V&#x00E6;rksted</head>
            <p rend="noIndent">Atelieret til <persName key="pe124">Thorvaldsen</persName> blev bygget henover tre uger i juli m&#x00E5;ned 1839 og placeredes i Nys&#x00F8;s park t&#x00E6;t ved voldgraven og &#x201C;halvtredsindstyve Skridt fra Havestuetrappen&#x201D; (<rs type="title" key="title5358">Stampe 1912</rs>, s. 27). Byggeriet blev sat i gang, mens <persName key="pe124">Thorvaldsen</persName> opholdt sig nogle dage i K&#x00F8;benhavn, og stod under tag, da han vendte tilbage den 12. juli 1839. Den 24. juli var atelieret, en sekskantet bygning med ovenlysvindue, klar til indvielse, og da flere sommerg&#x00E6;ster, heriblandt Grundtvig og <persName key="pe3">Adam Oehlenschl&#x00E6;ger</persName>, i mellemtiden havde indfundet sig p&#x00E5; Nys&#x00F8; kunne en st&#x00F8;rre kreds festligg&#x00F8;re begivenheden.</p> 
            <p rend="noIndent">Grundtvig havde i efter&#x00E5;ret 1838 budt <persName key="pe124">Thorvaldsen</persName> velkommen tilbage med bl.a. en tale, hvori han kaldte <persName key="pe124">Thorvaldsen</persName> for en ny <rs type="myth" key="myth501">V&#x00F8;lund</rs>, og da han blev bedt om at finde et passende navn foreslog han <rs type="myth" key="myth501">V&#x00F8;lunds</rs> V&#x00E6;rksted eller <persName key="pe124">Thorvaldsens</persName> Lysthus. Om aftenen, mens g&#x00E6;sterne drak te i salen blev haven omkring atelieret pyntet op med kul&#x00F8;rte lamper, og da g&#x00E6;sterne blev f&#x00F8;rt ned til den nye bygning, blev de m&#x00F8;dt af stemmer fra et kvindekor, der sang Grundtvigs til lejligheden digtede sang. Grundtvig selv stod klar i d&#x00F8;ren og holdt indvielsestalen (<rs type="title" key="title5358">Stampe 1912</rs>, s. 33 f.).</p>
              </div>
        
          <div>
            <head xml:id="docIn4">Sangen</head>
           
            <p rend="noIndent">Om sangen fulgte talen, som Grundtvig lader forst&#x00E5;, eller talen fulgte sangen, som Christine Stampe skriver, m&#x00E5; st&#x00E5; hen i det uvisse. Melodien var komponeret af <persName key="pe75">C.E.F. Weyse</persName> til <persName key="pe3457">C.J. Boyes</persName> <hi rend="italic"><rs type="title" key="title5362">Sang for Danske</rs></hi> med f&#x00F8;rstelinjen <hi rend="italic"><rs type="title" key="title5362">Der er et Land, dets Sted er h&#x00F8;jt mod Norden</rs></hi> (1826). Den oprindelige tekst priste Danmark i al sin herlighed, og melodien er tilpasset det nationale pr&#x00E6;g med sin marchrytme (<rs type="title" key="title5364">Hatting 2001</rs>, s. 132 f.). <persName key="pe75">Weyses</persName> melodi blev hurtigt brugt til andre patriotiske sange og har v&#x00E6;ret en passende melodi til Grundtvigs nordisk og nationalt orienterede tekst.</p>
          </div>
      
          <div>
            <head xml:id="docIn5">V&#x00F8;lund og Brage</head>
            <p rend="noIndent">Grundtvig kredser i sangen og indvielsestalen om de to mytologiske figurer <rs type="myth" key="myth501">V&#x00F8;lund</rs> og <rs type="myth" key="myth8">Brage</rs>, hvis skaberkr&#x00E6;fter han ser genopst&#x00E5;et i hhv. <persName key="pe124">Thorvaldsen</persName> og <persName key="pe3">Oehlenschl&#x00E6;ger</persName>. De to kunstnere bliver repr&#x00E6;sentanter for den r&#x00F8;relse og nye tid, som Grundtvig kalder &#x201C;Nyaars-Tiden&#x201D;. Det er en opv&#x00E5;gnen og levendeg&#x00F8;relse af den gamle nordiske helte&#x00E5;nd, der atter vil kaste glans over Norden. Denne epoke ser Grundtvig tage sin begyndelse i det tidlige 1800-tal, hvor Slaget p&#x00E5; Rheden (1801) er et varsel om en ny tid, og hvor <persName key="pe124">Thorvaldsen</persName> udfolder sin skaberkraft med skulpturen <hi rend="italic"><rs type="myth" key="myth252">Jason</rs> med det gyldne skind</hi> (1803) og <persName key="pe3">Oehlenschl&#x00E6;ger</persName> sin med &#x201C;<rs type="title" key="title324">Vaulundurs Saga</rs>&#x201D; (1805). 
              <persName key="pe124">Thorvaldsen</persName> bliver her, som tidligere, fors&#x00F8;gt draget ind i en nordisk kontekst, hvor hans r&#x00F8;dder nok f&#x00E6;stner ham, men hans v&#x00E6;rker ikke h&#x00F8;rer til. Netop <persName key="pe124">Thorvaldsens</persName> islandske herkomst gennem faderen bruger Grundtvig til at f&#x00E6;stne ham til det nordiske. Strofe 1 til 3 fort&#x00E6;ller, hvorledes <rs type="myth" key="myth501">V&#x00F8;lund</rs> sammen med resten af nordens gudeflok slumrede i Island, men v&#x00E5;gnede p&#x00E5; ny i Danmark. Grundtvig har <persName key="pe124">Thorvaldsen</persName> i tankerne, men leder ogs&#x00E5; tankerne hen p&#x00E5; de islandske skrifter med fort&#x00E6;llingen om <rs type="myth" key="myth501">V&#x00F8;lund</rs> og resten af Nordens guder og helte.</p>
          </div>
                   
          
          <div>
            <head xml:id="docIn6">Forklaringen til l&#x00E6;seren</head>
            
            <p rend="noIndent">Sang og indvielsestale blev i efter&#x00E5;ret 1839 bragt i det f&#x00E6;llesnordiske tidsskrift <rs type="title" key="title1190"><hi rend="italic">Brage og Idun</hi></rs>. If&#x00F8;lge Grundtvig var talen en forklarende indledning til sangen for de g&#x00E6;ster, der ikke var velbevandrede i den nordiske mytologi. I tidsskriftet bliver endnu en forklarende indledning udfoldet, hvor talen og sangen ikke blot s&#x00E6;ttes i scene, men ogs&#x00E5; hj&#x00E6;lpes p&#x00E5; vej ved en introduktion af <rs type="myth" key="myth501">V&#x00F8;lund</rs> og en forklaring af begrebet ny&#x00E5;rstiden (s. 169 f.). Grundtvig g&#x00F8;r sig kort sagt umage med at n&#x00E5; sin l&#x00E6;serskare, der prim&#x00E6;rt bestod af interesserede l&#x00E6;gfolk (se <ref type="biblDesc" target="brageidun_biblDesc.xml">beskrivelsen af <rs type="title" key="title1190"><hi rend="italic">Brage og Idun</hi></rs></ref>).</p>
          </div>
          
          <div>
            <head xml:id="docIn7">Modtagelse</head>
            
            <p rend="noIndent">Grundtvigs tale &#x201C;gl&#x00E6;dede og vandt Alles Hierter; der var ikke een af Damerne, uden at de sv&#x00E6;rmede den Aften for Grundtvig og Thorvaldsen og Oehlenschl&#x00E4;ger omfavnede ham&#x201C; (<rs type="title" key="title5358">Stampe 1912</rs>, s. 34). Grundtvig forfattede flere digte til festlige begivenheder p&#x00E5; Nys&#x00F8; i de f&#x00F8;lgende &#x00E5;r (f.eks. <rs type="title" key="title35"><hi rend="italic">Bibliografien</hi></rs> bind 2, nr. 676).</p>
          </div>
          
          
          <div type="litList">
            <head xml:id="docIn8">Anvendt litteratur</head>
          
              
              
              <list type="litList">
                <item>Andersen, H.C. (1946) <hi rend="italic"><rs type="title" key="title5325">H.C. Andersens brevveksling med Henriette Hanck 1830-1846</rs></hi>, udg. Svend Larsen. K&#x00F8;benhavn</item>
                <item><hi rend="italic"><rs type="title" key="title35">Bibliografien</rs>,</hi> se Johansen, Steen (1948-1954).</item>
                <item>Boye, Caspar Johannes (1826) <rs type="title" key="title5362">&#x201C;Sang for Danske&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5361">Nye Apollo</rs></hi>, nr. 12, h&#x00E6;fte 1, s. 46-48. K&#x00F8;benhavn</item>
                <item>Grundtvig, N.F.S. (1926) <rs type="title" key="title1169"><hi rend="italic">Breve fra og til N.F.S. Grundtvig</hi></rs>, udg. Georg Christensen &#x0026; Stener Grundtvig, bind 2: <hi rend="italic">(1821-1872)</hi>. K&#x00F8;benhavn</item>
                <item>Hatting, Carsten E. (2001) <rs type="title" key="title5364">&#x201C;C.E.F. Weyse, Altona og K&#x00F8;benhavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5363">Meddelelser fra Thorvaldsens Museum</rs>,</hi> s. 127-135. K&#x00F8;benhavn</item>
                <item>Johansen, Steen (1948-1954) <hi rend="italic"><rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs Skrifter</rs>.</hi> K&#x00F8;benhavn</item>
                <item>J&#x00F8;rn&#x00E6;s, Bjarne (1993) <rs type="title" key="title5359"><hi rend="italic">Billedhuggeren. Bertel Thorvaldsens liv og v&#x00E6;rk</hi></rs>. K&#x00F8;benhavn</item>
                <item><span type="proofread"/>Oehlenschl&#x00E4;ger, Adam (1805) <rs type="title" key="title324">&#x201C;Vaulundurs Saga&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3502">Poetiske Skrifter</rs></hi>, 2, s. 1-74. K&#x00F8;benhavn</item>
                <item>Stampe, Rigmor udg. (1912) <rs type="title" key="title5358"><hi rend="italic">Baronesse Stampes Erindringer om Thorvaldsen</hi>,</rs> K&#x00F8;benhavn</item>
                
          </list>  
        
          
            
        
      </div>
      
      
      
    </body>
</text>
</TEI>