<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?>
<?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?>
<TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Om Nordens videnskabelige Forening</title>
        <title rend="shortForm">Om Nordens videnskabelige Forening</title>
        <author>Henrik Yde</author>
        <editor role="editor2">dr.theol. K.E. Bugge</editor>
        <editor role="editor3">Klaus Nielsen</editor>
           <editor role="editor1">Kim Steen Ravn</editor>
           
        
      </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.5</idno>
          <idno type="technic">1.5.1</idno>
        </edition>
      </editionStmt>
      <extent>9 KB</extent>
      
      <publicationStmt>
        <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
        <publisher>Faculty of Arts, University of Aarhus</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        
        <date when="2014-10-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. oktober 2014</date>
        
      </publicationStmt>
        
      
        
      <notesStmt>
        <note type="txt" target="1839_617_2_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1839_617_2_intro.xml">Indledning</note>
      </notesStmt>
      
        <sourceDesc><p/></sourceDesc>
      
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      
      <change xml:id="HY" who="HY" when="2014-03-18">P&#x00E5;begyndt</change>
      <change who="HY" when="2014-08-20">Indf&#x00F8;rt KSRs red.</change>
      <change who="HY" when="2014-09-01">Indf&#x00F8;rt Bugges red., afleveret til KN</change>
      <change who="HY" when="2014-09-05">Indf&#x00F8;rt KNs red. og unicodes, f&#x00E6;rdig</change>
    <change who="NHB" xml:id="NHB" when="2014-11-04">ved ...-tegn erstattet koden 0085 med unicode 2026</change>
      <change who="HY" when="2016-04-17">nakket en dittografi</change>
    </revisionDesc>
  </teiHeader>
    <text type="intro">
        <body>
      <div>
        <head xml:id="docIn1">Skandinavisme eller nordisk &#x00E5;nd</head>
        
        <p rend="noIndent">Det var i skandinavismens &#x00E5;nd, at den grundtvigske student <persName
            key="pe78">Frederik Barfod</persName> oprindelig havde t&#x00E6;nkt sig at kalde sit nye
          tidsskrift for <hi rend="italic">Det gamle og nye Norden, et Hefteskrift for underholdende
            nordisk-historiske Skildringer,</hi> og han skrev 15. februar 1839 til Grundtvig med
          opfordring til at bidrage med indl&#x00E6;g (<rs key="title3131" type="title">Petersen
            1897</rs>, s. 105, <rs type="title" key="title35"><hi rend="italic">Bibliografien</hi></rs>, bind 2, s. 134).</p>
        <p rend="firstIndent">Grundtvig fandt imidlertid titlen for sn&#x00E6;ver:</p>
        <p rend="quote">da det nordiske Pr&#x00E6;g og den hjemlige Retning, vi &#x00F8;nske det,
          ingenlunde er bunden enten til Sted eller Fag, men kun er betinget af den ejendommelige
          Aand og hjertelige Deltagelse i Folkelivet og Hjemmets Tarv. &#x005B;&#x2026;&#x005d; jeg
          f&#x00F8;ler ligesaa megen Lyst og Trang til at g&#x00F8;re nordiske L&#x00E6;sere bedre
          bekendt med Menneskelivet og dets Frugter under andre Himmelegne, betragtet med nordiske
          &#x00D8;jne, som at opfriske Mindet og klare &#x00D8;jet til et fortroligt Bekendtskab med
          vore F&#x00E6;dres Land og Storv&#x00E6;rk (<rs key="title3131" type="title">Petersen
            1897</rs>, s. 105).</p>
        <p rend="firstIndent">I samme brev foreslog Grundtvig titlen <hi rend="italic">Brage og
            Idun, et nordisk Tidsskrift,</hi> hvilket <persName key="pe78">Barfod</persName> straks
          tilsluttede sig. Og <rs type="title" key="title110">&#x201C;Om Nordens videnskabelige
            Forening&#x201D;</rs> kom da til at st&#x00E5; som en art programskrift i det f&#x00F8;rste nummer af
            <hi rend="italic"><rs key="title1190" type="title">Brage og Idun. Et nordisk
              Fj&#x00E6;rdings&#x00E5;rsskrift</rs>.</hi> Se beskrivelsen af dette tidsskrift <ref type="docOut"
            target="brageidun_biblDesc.xml">her</ref>.</p>
        <p rend="firstIndent">Det var ikke altid let for Grundtvigs tilh&#x00E6;ngere at finde rede i hans
          tanker. Usikkerheden kunne skyldes Grundtvigs sprog med dets egenartede inklusion af
          mytologiske og gammeldanske udtryk, og den kunne skyldes udviklingen og selvopg&#x00F8;rene i
          hans tankeverden. En entusiatisk skandinavist som professor <persName key="pe129"
            >Christian Flor</persName> i Kiel, der f&#x00E5; &#x00E5;r senere skulle blive den f&#x00F8;rste forstander
          for Danmarks f&#x00F8;rste folkeh&#x00F8;jskole, R&#x00F8;dding H&#x00F8;jskole, var p&#x00E5; den ene side fuld af beundring
          for Grundtvigs nordiske sindelag, p&#x00E5; den anden side usikker p&#x00E5;, hvad Grundtvig egentlig
          mente. I et brev til <persName key="pe78">Barfod</persName> marts 1838 skrev han
          s&#x00E5;ledes:</p>
        <p rend="quote">Grundtvig er &#x201C;Nordens personificerede Aand, Nordens Anf&#x00F8;rer, da
          ingen som han klarlig har set &#x2026;, hvilken Vej, Nordens Aand gaar
          og f&#x00F8;rer. &#x2026; Imidlertid har Grundtvig, som bekendt, det Uheld, at
          n&#x00E6;sten ingen, selv ikke hans bedste Venner, v&#x00E9;d, hvad han mener&#x201d; (<rs
            key="title3131" type="title">Petersen 1897</rs>, s. 105).</p>
        
        <p rend="firstIndent">Skandinavismen havde i 1830&#x0027;erne og senere tilh&#x00E6;ngere i b&#x00E5;de
          Danmark, Norge og Sverige, men det var i Danmark, at tankerne fik st&#x00F8;rst udbredelse.
          (Finland og Island var p&#x00E5; dav&#x00E6;rende tidspunkt ikke selvst&#x00E6;ndige lande, men et russisk
          fyrstend&#x00F8;mme hhv. en dansk koloni.) I Danmark kunne man p&#x00E5; en gang se et n&#x00E6;rmere
          skandinavisk sammenhold som et v&#x00E6;rn mod den ydre tyske fjende og som en tilskyndelse til
          udvikling frem mod en konstitutionel styreform i lighed med den norske. Skandinavistiske
          sympatier fandt man i 1830&#x0027;erne derfor fortrinsvis blandt de liberale, men i takt
          med oplevelsen af et pres fra Tyskland vandt tankerne udbredelse udenfor oppositionen. Den
          forblev dog et anliggende for akademikere og studenter.</p>
        <p rend="firstIndent">Som det fremg&#x00E5;r af brevet fra Grundtvig til <persName key="pe78"
            >Barfod</persName>, havde Grundtvigs nordiske tankegang imidlertid et videre &#x00E5;ndeligt
          perspektiv end det &#x2013; ikke mindst samtidspolitiske &#x2013; der l&#x00E5; i skandinavismens
          program. Og dette &#x00E5;ndelige perspektiv ligger bag ved Grundtvigs vision om et f&#x00E6;llesnordisk
          universitet. Det m&#x00E5; v&#x00E6;re denne perspektivforskel, der gjorde det vanskeligt for Grundtvigs
          tilh&#x00E6;ngere at vide, &#x201c;hvad han mener&#x201d;.</p>
        <p rend="firstIndent">Det kan ogs&#x00E5; v&#x00E6;re vanskeligt for eftertiden at kende forskel p&#x00E5;
          skandinavismen og p&#x00E5; Grundtvigs nordiskhed, s&#x00E5; meget mere som begge h&#x00F8;rer hjemme inden for
          de nationale v&#x00E6;kkelser i 1800-tallets f&#x00F8;rste halvdel. Men mens skandinavismen regnede med
          &#x00E9;n nordisk nationalitet, fandt Grundtvig det vigtigt at fremh&#x00E6;ve de nordiske folks
          forskellighed. Herom skriver den franske Grundtvig-kender <persName key="pe1642">Erica
            Simon</persName>:</p>
        <p rend="quote">Denne distinktion er vigtig, og den b&#x00F8;r fastholdes for at understrege det
          dialektiske forhold, Grundtvig etablerede mellem de nordiske landes forskelligheder og
          deres universelle mission, en dialektik som konkretiseres i de to institutioner, som skal
          komplettere hinanden (<rs key="title3284" type="title">Simon 1989</rs>, s. 24).</p>
        <p rend="firstIndent">De to institutioner, <persName key="pe1642">Simon</persName> sigter til, er en dansk, en svensk og en norsk national, folkelig h&#x00F8;jskole hhv.
          en f&#x00E6;llesnordisk videnskabelig h&#x00F8;jskole, dvs. et universitet.</p>
        <p rend="firstIndent">Det bem&#x00E6;rkes ogs&#x00E5;, at Grundtvig (i mods&#x00E6;tning til skandinavisterne)
          klart afviste, at Norden skulle kunne forenes p&#x00E5; andre omr&#x00E5;der end netop det
          videnskabelige: ikke kirkeligt og ikke &#x2018;borgerligt&#x2019;, dvs. samfundsm&#x00E6;ssigt
          eller statsm&#x00E6;ssigt. Dog s&#x00E5; han gerne en forsvarspolitisk alliance mellem de tre
          skandinaviske lande.</p>
        </div>
          
        <div><head xml:id="docIn111">Et f&#x00E6;llesnordisk universitet</head>
        <p rend="noIndent">Tanker om et f&#x00E6;llesnordisk universitet havde Grundtvig ber&#x00F8;rt i <hi
            rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk
              betragtet</rs></hi> fra 1834, og han havde udfoldet dem 1837 i <rs key="title454"
            type="title"><hi rend="italic">Til Nordm&#x00E6;nd om en Norsk
            H&#x00F8;i-Skole:</hi></rs></p>
        <p rend="quote">Faae derimod kun Rigerne i Norden hver sin <hi rend="italic">folkelige
            H&#x00F8;iskole,</hi> hvor Natur-Livet styrkes, for&#x00E6;dles og klares, da vil den
            <hi rend="italic">kirkelige</hi> og <hi rend="italic">videnskabelige</hi> Frihed, som
          deraf n&#x00F8;dvendig maa udspringe, baade for Religi&#x00F8;sitet og Videnskabelighed
          b&#x00E6;re de mest velsignede Frugter; thi hvad enten vi raadsp&#x00F8;rge
          F&#x00E6;drenes <hi rend="italic">&#x201C;st&#x00E6;rke Dr&#x00F8;mme&#x201D;</hi> om det
          Guddommelige i Hedenold, eller deres <hi rend="italic">Kraft-Yttringer</hi> i Daad og Sang
          og Skrift, f&#x00F8;r <hi rend="italic">Latin</hi> og <hi rend="italic">Romerskhed</hi>
          forknyttede og forkvaklede dem, da l&#x00E6;re vi, at ingensteds var der af Naturen dybere
          F&#x00F8;lelse for det vidunderlige Sl&#x00E6;gtskab mellem Himmel og Jord, eller
          inderligere Lyst til at see hele det store, vidunderlige Menneske-Liv efterhaanden udvikle
          og forklare sig selv. Ret mange Skridt vilde den folkelige Dannelse da vist ikke
          gi&#x00F8;re, f&#x00F8;r det blev Nordens Lyst at reise en stor <hi rend="italic"
            >videnskabelig H&#x00F8;iskole,</hi> vist nok ikke for <hi rend="italic">Latineri</hi>
          og <hi rend="italic">Romer-Ret,</hi> men for <hi rend="italic">Menneske-Livets</hi>
          Udvikling og Forklaring i hele Dets gaadefulde Dybde og herlige Mangfoldighed, altsaa et
            <hi rend="italic">Universitet</hi> (en altomfattende Granskning) der ikke er et Romersk
          Praleri, men virkelig svarer til sit Navn og l&#x00E6;rer Verden at kiende en <hi
            rend="italic">Nordisk Videnskabelighed</hi> (<rs key="title454" type="title">Grundtvig
            1837</rs>, s. 21).</p>
        <p rend="firstIndent">Oprettelsen af en folkelig h&#x00F8;jskole i hvert af de tre skandinaviske
          lande ses alts&#x00E5; som en foruds&#x00E6;tning for oprettelsen af den &#x2018;videnskabelige
          h&#x00F8;jskole&#x2019;, universitetet. P&#x00E5; h&#x00F8;jskolerne skulle det folkelige, nationale oplyses
          for enhver, p&#x00E5; universitetet skulle det universelle, f&#x00E6;llesmenneskelige oplyses for de
          l&#x00E6;rde. P&#x00E5; dette universitet forestiller Grundtvig sig to fakulteter, et historisk og et
          fysisk (naturvidenskabeligt), som tilsammen vil danne et &#x201C;virkeligt <hi
            rend="italic">&#x2018;Universitet,&#x2019;</hi> som en l&#x00E6;rd Republik til
          universal-historisk Oplysning og V&#x00E6;ddekamp&#x201d; (<rs type="title"
            key="title1190">Grundtvig 1839</rs>, s. 40).</p>
        <p rend="firstIndent">Livet i denne &#x2018;l&#x00E6;rde republik&#x2019; synes i &#x00F8;vrigt ikke at
          have nogen lighed med livet p&#x00E5; K&#x00F8;benhavns Universitet. Mens dette dengang var domineret af
          det teologiske fakultet og navnlig fungerede som pr&#x00E6;steskole, s&#x00E5; skulle pr&#x00E6;sterne og andre
          embedsm&#x00E6;nds uddannelse efter Grundtvigs plan fremover varetages af s&#x00E6;rlige seminarier. P&#x00E5;
          universitetet dyrkedes videnskaben for sin egen skyld, ikke for nogen nyttevirknings skyld.
          Hans ideal synes at have v&#x00E6;ret <persName key="pe622">Platons</persName> og <persName
            key="pe623">Aristoteles&#x0027;</persName> frie akademier i oldtidens Athen, sk&#x00F8;nt han
          som forbilleder ogs&#x00E5; n&#x00E6;vner, hvad han i sin ungdom og senere selv havde oplevet som frie
          dannelsesmilj&#x00F8;er, herunder det akademiske liv i Cambridge.</p></div>
          
        <div><head xml:id="docIn2">Modtagelse</head>
        <p rend="noIndent">Hverken i Danmark eller Norge ses Grundtvigs artikel at v&#x00E6;re bem&#x00E6;rket.
          Men fra Sverige kom der to reaktioner, begge kritiske. I <rs key="title1190" type="title"
              ><hi rend="italic">Brage og Idun</hi>s</rs> bind 3 (1840) kritiserede <persName
            key="pe1640">Peter Wieselgren</persName> Grundtvigs rehabilitering af den nordiske
          mytologi og navnlig hans forsoning mellem &#x2018;h&#x00F8;je Odin&#x2019; og &#x2018;hvide
          Krist&#x2019;. Han stod ogs&#x00E5; helt fremmed over for Grundtvigs kritik af de best&#x00E5;ende
          &#x2018;latinske&#x2019; universiteter.</p> <note type="readMore">
            <p rend="noIndent"><persName key="pe1640">Wieselgrens</persName> artikel st&#x00E5;r i <hi
                rend="italic"><rs key="title1190" type="title">Brage og Idun</rs>,</hi> bind 3
              (1840), s. 36-56. Et fyldigt referat findes i <rs type="title" key="title3284">Simon
                1989, s. 104 f.</rs></p>
          </note>
        <p rend="firstIndent">Mere skeptisk var dog <persName key="pe1641">Lars Johan
          Hierta</persName>. I den liberale avis <hi rend="italic"><rs key="title3279"
              type="title">Aftonbladet</rs></hi> skrev han som bladets redakt&#x00F8;r den 12. og 13. juni 1839 i en omfattende anmeldelse af hele <rs key="title1190" type="title"><hi rend="italic">Brage og Idun</hi>s</rs> f&#x00F8;rste nummer
          f&#x00F8;lgende om &#x201C;den snillrike, men vilde och egensinninge enthusiasten&#x201d;
          Grundtvig, at hans <hi rend="italic"><rs type="title" key="title2">Om Asal&#x00E6;ren</rs></hi>
          fra 1807 var det mest geniale, der var skrevet om emnet, men ogs&#x00E5; at:</p>
          
          <p rend="quote">&#x2018;Asa-l&#x00E4;ran&#x2019; var det sista, som han f&#x00F6;rfattat i klar och ren
          anda; han har sedermera blifvit grumlig och f&#x00F6;rvirrad.
          &#x005B;&#x2026;&#x005d; Han &#x00E4;r numera icke blott den snillrika f&#x00F6;rklararen af de g&#x00F6;thiska
          &#x005B;gotiske, her: oldnordiske&#x005d; mytherna och det g&#x00F6;thiska lifvet; han &#x00E4;r sjelf
          g&#x00F6;th, och detta p&#x00E5; ett besynnerligt s&#x00E4;tt blandadt med kristendomen. &#x005B;&#x2026;&#x005d;
          G. lefver i en st&#x00E4;ndig exaltation, i ett litter&#x00E4;rt delirium tremens, hvarunder han har <hi
            rend="italic">syner</hi> &#x005B;&#x2026;&#x005d;. H&#x00E4;rtill kommer en affekteradt enkel och
          v&#x00E5;rdsl&#x00F6;s stil, som stundom kan vara r&#x00E4;tt behaglig, men oftast st&#x00F6;ter, ja v&#x00E4;cker l&#x00F6;je.</p>
        <p rend="firstIndent"><persName key="pe1641">Hierta</persName> behandler dern&#x00E6;st Grundtvigs
          forskellige bidrag til <hi rend="italic"><rs key="title1190" type="title">Brage og
              Idun</rs>.</hi> Efter en redeg&#x00F8;relse for hovedtanken i <rs key="title110" type="title"
            >&#x201C;Om Nordens videnskabelige forening&#x201d;</rs> konkluderer han:</p>
        <p rend="quote">Mycket i denna afhandling &#x00E4;r sundt t&#x00E4;nkt; men ocks&#x00E5; mycket &#x00E4;r fantastiska
          hugskott &#x005B;indfald&#x005d;. Asar och Island och Cambridges &#x2018;Colleges&#x2019;
          och Oldtid och Skjalde och Sagamend och Gjallarhorn och Heimdalls sv&#x00E4;rd och all verldens
          herrlighet &#x00E4;ro kringstr&#x00F6;dda i denna afhandling, s&#x00E5; att det g&#x00E5;r omkring f&#x00F6;r l&#x00E4;sarens &#x00F6;gon
          och b&#x00E5;de det sundt allvarsamma och det fantastiskt poetiska sammangyttras till en
          &#x2018;&#x00C6;blegr&#x00F6;d&#x2019;.</p>
        <p rend="firstIndent">Sidstn&#x00E6;vnte udtryk refererer til Grundtvigs besyngelse af <rs
            type="myth" key="myth41">Iduns</rs> &#x00E6;bler. Om <hi rend="italic"><rs key="title1190" type="title">Brage og
            Idun</rs></hi> konkluderer <persName key="pe1641">Hierta</persName>, at tidsskriftet s&#x00E5;vel
          som den skandinavistiske id&#x00E9;, forskelsl&#x00F8;st sammenblandet med Grundtvigs tanker
          (&#x201C;gothomanien, den sv&#x00E4;rmande, h&#x00F6;gf&#x00E4;rdiga, exklusiva, barnsliga
          &#x2018;nordiskheten&#x2019;&#x201d;), var usammenh&#x00E6;ngende og tilbageskuende, &#x201C;ett
          uppkok p&#x00E5; den gamla fosforism &#x005B;den svenske nyromantik&#x005d; og gothomani, hvaraf
          vi i Sverige redan haft nog, och som vi icke beh&#x00F6;fva inf&#x00F6;rskrifva &#x005B;indforskrive&#x005d;&#x201d;.</p></div>
        
        <div><head xml:id="docIn22">Efterliv</head> <p rend="noIndent">Grundtvigs tanker om folkelige h&#x00F8;jskoler blev
        som bekendt realiserede i stor skala, omend ikke som han oprindelig havde t&#x00E6;nkt sig. Derimod
        har hans universitetsvision aldrig sl&#x00E5;et an, formentlig fordi den har sin rod i hans
        universalhistoriske (dvs. verdenshistoriske) syn p&#x00E5; de nordiske &#x2018;hovedfolks&#x2019; historiske mission, tanker
        som er fremmede for en moderne akademisk bevidsthed. En vis ren&#x00E6;ssance fik tankerne dog i den del af
        den danske h&#x00F8;jskolebev&#x00E6;gelse, der i mellemkrigstiden &#x00F8;nskede en genoplivelse af den
        &#x2018;mytologiske&#x2019; h&#x00F8;jskole eller generelt var pr&#x00E6;get af &#x2018;ny-nordisk&#x2019;
        tankegang (se <rs key="title3285" type="title">Warming 1983</rs>, s. 63-67). P&#x00E5; dansk
        initiativ og med opbakning fra Nordisk R&#x00E5;d lykkedes det imidlertid i 1966 at &#x00E5;bne Nordens
        folkelige Akademi p&#x00E5; Kung&#x00E4;lv ved G&#x00F6;teborg, som var inspireret af Grundtvigs
        universitetstanker, men som i sin levetid frem til 2004 n&#x00E6;rmere fungerede som en
        efteruddannelses- og kursusinstitution for h&#x00F8;jskolel&#x00E6;rere.</p></div>
          
          
      <div type="litList">
        <head xml:id="docIn1000">Anvendt litteratur</head>    
        
          <list type="litList">
            <item>Barfod, Frederik (red.) (1840) <hi rend="italic"><rs key="title1190" type="title">Brage og Idun. Et nordisk Fj&#x00E6;rdings&#x00E5;rsskrift</rs>,</hi> bind 3. K&#x00F8;benhavn</item>
            <item><hi rend="italic">Bibliografien,</hi> se Johansen, Steen (1948-1954)</item>
            <item>Grundtvig, N.F.S. (1834) <hi rend="italic"><rs type="title" key="title511">Den Danske Stats-Kirke upartisk betragtet</rs>.</hi> K&#x00F8;benhavn</item>
            <item>Grundtvig, N.F.S. (1837) <hi rend="italic"><rs type="title" key="title454">Til Nordm&#x00E6;nd om en Norsk H&#x00F8;i-Skole</rs>.</hi> Christiania</item>
            <item>Grundtvig, N.F.S. (1839) <rs type="title" key="title110">&#x201C;Om Nordens videnskabelige
              Forening&#x201D;</rs> (1839) i <hi rend="italic"><rs key="title1190" type="title">Brage og Idun. Et nordisk Fj&#x00E6;rdings&#x00E5;rsskrift</rs>,</hi> bind bind 1, s. 11-59. K&#x00F8;benhavn</item>
            <item>Hierta, Lars Johan (1839) <rs key="title3421" type="title">&#x201C;Bokhandels-bulletin&#x201d;</rs> i <hi rend="italic"><rs key="title3279"
              type="title">Aftonbladet</rs></hi> 12. og 13. juni 1839. Stockholm</item>
            <item>Johansen, Steen (1948-1954) <hi rend="italic">
              <rs type="title" key="title35">Bibliografi over N.F.S. Grundtvigs skrifter</rs>,</hi> 1-4. K&#x00F8;benhavn</item>
            <item>Petersen, Richard (1897) <hi rend="italic"><rs type="title" key="title3131">Frederik Barfod. Et Levnedsl&#x00F8;b</rs>.</hi> K&#x00F8;benhavn</item>
            
            <item>Simon, Erica (1989) <hi rend="italic"><rs type="title" key="title3284">&#x201C; &#x2013;og solen st&#x00E5;r med bonden op &#x2013;&#x201d;. De nordiske folkeh&#x00F8;jskolers idehistorie</rs>.</hi> Vejen</item>
            <item>Warming, Per (red.) (1983) <rs type="title" key="title3285"><hi rend="italic">Fremtidens videnskab. En debatbog om Grundtvigs videnskabssyn og vor tid.</hi></rs> K&#x00F8;benhavn</item>
            <item>Wieselgren, Peter (1849) <rs type="title" key="title3420">&#x201C;Om Nordens vettenskapliga F&#x00F6;rening&#x201D;</rs> i <hi rend="italic"><rs key="title1190" type="title">Brage og Idun. Et nordisk Fj&#x00E6;rdings&#x00E5;rsskrift</rs>,</hi> bind 3, s. 36-56. K&#x00F8;benhavn</item>
          </list>
        
        
      </div>
      
          
    </body>
</text>
</TEI>
