<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="https://prometheus.statsbiblioteket.dk/gvData/css/oxyAuthorEdit.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
            <title rend="part"><!--[Petition mod forandring i statsforvaltningen.] -->Til Provindsialst&#x00E6;ndernes Forsamling i Roeskilde</title>
            <title rend="shortForm">Til Provindsialst&#x00E6;ndernes Forsamling<!-- i Roeskilde--></title>
            <author>Kirsten Vad</author>
               <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
              <editor role="editor3">Klaus Nielsen</editor>
              <editor role="editor1">Kim Steen Ravn</editor>
         </titleStmt>
      <editionStmt>
        <edition>
               <idno type="content">1.10</idno>
               <idno type="technic">1.10.1</idno>
            </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-05-01">www.grundtvigsv&#x00E6;rker.dk, version 1.10, 1. maj 2017</date>
         </publicationStmt>
         <notesStmt>
            <note target="1840_671_txt.xml" type="txt">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1840_671_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2017-03-24" xml:id="KV">oprettet dokument</change> 
      <change who="KV" when="2017-04-10">KSR 1. red, klar til 2. red</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        <p rend="noIndent">
          
          &#x201C;Til Provindsialst&#x00E6;ndernes Forsamling i Roeskilde&#x201D; blev indrykket i <hi rend="italic"><rs type="title" key="title189">Adresseavisen</rs></hi> den 30. juli 1840.
        Sammen med <persName key="pe80">J.C. Lindberg</persName> og <persName key="pe4707">Ph. Hage</persName> er Grundtvig medunderskriver. Beg&#x00E6;ringen eller petitionen udtrykker deres modstand imod en &#x00E6;ndring i statsforfatningen, der vil indskr&#x00E6;nke kongens magt.
          
          
         F&#x00F8;r selve petitionen er der trykt en opfordring til K&#x00F8;benhavns borgere om at underskrive denne. Opfordringen er skrevet af <persName key="pe80">J.C. Lindberg</persName>.</p>
          <p rend="noIndent">Baggrunden for underskriftindsamlingen var debatten om skattebevillingsret (dvs. retten til at deltage i skatteforhandlinger), som foregik ved st&#x00E6;nderforsamlingen i Roskilde, hvis tredje m&#x00F8;de begyndte den 15. juli 1840 og varede indtil den 22. september samme &#x00E5;r. 
          </p>
        
        
              <p rend="noIndent">De fire st&#x00E6;nderforsamlinger (&#x00D8;erne, N&#x00F8;rrejylland, Slesvig og Holsten) m&#x00F8;dtes f&#x00F8;rste gang i 1835-1836 og fungerede som et r&#x00E5;dgivende organ for kongen og hans regering. St&#x00E6;nderforsamlingerne m&#x00F8;dtes hvert andet &#x00E5;r, og deres opgave var at r&#x00E5;dgive om eller foresl&#x00E5; love. M&#x00F8;derne var ikke offentlige, men referater blev bragt i bl.a. <hi rend="italic"><rs type="title" key="title510">Tidende
                            for Forhandlingerne ved Provindsialst&#x00E6;nderne for Sj&#x00E6;llands, Fyens og
                            Lollands-Falsters Stifter samt for Island og F&#x00E6;r&#x00F8;erne</rs></hi>
                    (herefter <hi rend="italic"><rs type="title" key="title510">St&#x00E6;ndertidende</rs></hi>). L&#x00E6;s mere om st&#x00E6;nderforsamlingerne i
                        indledningen til <ref type="docOut" target="1836_563_intro.xml#docIn3"><hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller
                                    Danskheden partisk betragtet</rs></hi></ref> (1836).</p>
               
                
        
        
         <p rend="noIndent">I 1839 overtog <persName key="pe98">Christian 8.</persName> tronen i Danmark. Under st&#x00E6;nderlovens udarbejdelse i 1834 havde <persName key="pe98">Christian 8.</persName> vist sig liberalt indstillet og havde gl&#x00E6;det sig over &#x00E6;ndringen i statsstyrelsen. 
           Han havde desuden udtrykt en forh&#x00E5;bning om, at dette kunne blive indledningen til en konstitutionel statsindretning (<rs type="title" key="title00">Jensen 1934</rs>, bind 2, s. 210 f.). I mellemtiden var han dog blevet mere konservativ,
            og da han overtog tronen fra <persName key="pe96">Frederik 6.</persName>, &#x00F8;nskede han<!--ikke at skabe forandringer i forvaltningen, men--> at forts&#x00E6;tte enev&#x00E6;lden (<rs type="title" key="title92">Jensen 1934</rs>, bind 2,  s. 216). 
           
           <persName key="pe98">Christian 8.s</persName> tidligere positive indstilling over for en forfatnings&#x00E6;ndring havde skabt et h&#x00E5;b om forandring i statsstyrelsen blandt de liberale dele af befolkningen.
           Det medf&#x00F8;rte, at flere adresser (skriftlige henvendelser), med &#x00F8;nsker om en fri forfatning, blev sendt til kongen. <persName key="pe98">Christian 8.</persName> afviste at im&#x00F8;dekomme disse og tilkendegav, at han ikke opfattede de fremf&#x00F8;rte &#x00F8;nsker som virkelige folke&#x00F8;nsker (<rs type="title" key="title00">Jensen 1934</rs>, bind 2, s. 225).</p>
           
          <p rend="noIndent">Ved st&#x00E6;nderforsamlings m&#x00F8;de i Roskilde blev der fremlagt flere forslag, der indikerede &#x00E6;ndringer til en friere forfatning. Dette havde den kongelige kommissarius <persName key="pe241">A.S. &#x00D8;rsted</persName> forudset, og han havde derfor advaret kongen om, at man ikke ville blive fri for  ubehagelige petitioner (<rs type="title" key="title00">Jensen 1934</rs>, bind 2, s. 231).           
            Ved m&#x00F8;det den 22. juli blev der fremlagt flere krav om en fuldst&#x00E6;ndig skattebevillingsret for folkets repr&#x00E6;sentanter.
            Et af disse krav blev defineret s&#x00E5;ledes: &#x201C;at ingen Skatter retlig kunne paal&#x00E6;gges intet Statslaan retlig optages uden Samtykke fra de tre forenede St&#x00E6;nderforsamlinger for &#x00D8;estifterne, Jylland og Slesvig&#x201D; (<rs type="title" key="title510"><hi rend="italic">St&#x00E6;ndertidende</hi> 1840</rs>, sp. 515). 
            
            <persName key="pe241">&#x00D8;rsted</persName> fremh&#x00E6;vede p&#x00E5; m&#x00F8;det, at de, som havde fremlagt kravene om en fuldst&#x00E6;ndig skattebevillingsret, n&#x00E6;ppe havde v&#x00E6;ret klar over, at dette ville kr&#x00E6;ve en &#x201C;Omst&#x00F8;delse af Kongeloven&#x201D;, som gav kongen ret til at udskrive skatter og var en v&#x00E6;sentlig del af den lovgivende magt, som tilkom kongen. Han fremh&#x00E6;vede desuden, at forslag om s&#x00E5;dan en forandring l&#x00E5; &#x201C;udenfor de raadgivende Provindsialst&#x00E6;nders Competence&#x201D; (<rs type="title" key="title510"><hi rend="italic">St&#x00E6;ndertidende</hi> 1840</rs>, sp. 520). P&#x00E5; trods af faren ved at angribe kongens enevoldsmagt, blev det vedtaget at neds&#x00E6;tte et udvalg til at behandle de indkomne forslag om skattebevillingsret.</p> 
        </div>
        <div>
        
          <head xml:id="docIn2">Petition mod skattebevillingsretten</head>
            <p rend="noIndent">
              Diskussionen om skattebevillingsretten afstedkom ikke kun en <!--adresse-->bev&#x00E6;gelse for dette krav, men i s&#x00E6;rdeleshed ogs&#x00E5; en imod.
           Bev&#x00E6;gelsen imod forfatningskravet udgik is&#x00E6;r fra den kreds, der var under Grundtvigs &#x201C;aandelige Paavirkning&#x201D; (<rs type="title" key="title00">Jensen 1934</rs>, bind 2, s. 243).</p>
               <p rend="noIndent">Grundtvig var en varm fortaler for enev&#x00E6;lden og var samtidig meget tilfreds med st&#x00E6;nderne som en <hi rend="italic">r&#x00E5;dgivende</hi> forsamling. P&#x00E5; dette tidspunkt &#x00F8;nskede han derfor ikke &#x00E6;ndringer i statsforfatningen i retning af et parlamentarisk styre eller et konstitutionelt monarki.
                 Det er uklart, hvor stor en del Grundtvig har i affattelsen af petitionen, men det st&#x00E5;r fast, at han er medunderskriver. Grundtvig og de to andre afsenderes underskrift blev ikke bragt i <hi rend="italic"><rs type="title" key="title00">Adresseavisen</rs></hi> den 30. juli 1840, nr. 176, men findes i nr. 177, sp. &#x005B;7&#x005D;.
                 If&#x00F8;lge <persName key="pe242">Hans Jensen</persName> var det is&#x00E6;r <persName key="pe80">J.C. Lindbergs</persName>
                 fortjeneste, at der blev rejst en<!-- religi&#x00F8;s--> bev&#x00E6;gelse imod forfatningskravet. <persName key="pe242">Jensen</persName> kalder den s&#x00E5;ledes &#x201C;Den lindbergske Adressebev&#x00E6;gelse&#x201D; (<rs type="title" key="title00">1934</rs>, bind 2, s. 242 f.).
                 Den 26. august blev petitionen sammen med 250 k&#x00F8;benhavneres underskrifter fremlagt for st&#x00E6;nderforsamlingen i Roskilde. Samme dag blev en petition med samme ordlyd og 195 underskrivere overdraget fra Hyllested Sogn (jf. <rs type="title" key="title510"><hi rend="italic">St&#x00E6;ndertidende</hi> 1840</rs>, sp. 1763). I den f&#x00F8;lgende tid indkom lignende erkl&#x00E6;ringer, som st&#x00F8;ttede &#x201C;den af Pastor Grundtvig m. fl. indgivne Petition mod Skattebevillingsretten&#x201D; (<rs type="title" key="title510"><hi rend="italic">St&#x00E6;ndertidende</hi> 1840</rs>, sp. 2007).
               </p>
          
          
          <p rend="noIndent">Ved st&#x00E6;nderforsamlingens m&#x00F8;de den 17. september 1840 blev det ved afstemning vedtaget<!-- (43 ja, 24 nej)--> at indsende de indkomne adresser og petitioner for og imod skattebevillingsretten til kongen (<rs type="title" key="title00"><hi rend="italic">St&#x00E6;ndertidende</hi> 1840</rs>, sp. 2958). Efter Roskilde st&#x00E6;nderforsamlings afslutning &#x00F8;nskede <persName key="pe98">Christian 8.</persName> straks at meddele denne, at deres forfatningspolitiske &#x00F8;nsker ikke kunne im&#x00F8;dekommes. Kongens &#x00F8;nske blev tilsyneladende ikke sat i v&#x00E6;rk, og ved st&#x00E6;nderforsamlingens m&#x00F8;de i Viborg senere p&#x00E5; &#x00E5;ret blev forfatningssp&#x00F8;rgsm&#x00E5;let diskuteret ivrigt.</p> 
          <p rend="noIndent"><persName key="pe98">Christian 8.</persName> og hans regering traf dog en beslutning, som understregede dens standpunkt over for en &#x00E6;ndring i statsforfatningen. Denne medf&#x00F8;rte en irettes&#x00E6;ttelse af kongelige embedsm&#x00E6;nd og lensbesiddere, dvs. indehavere af grevskaber og baronier, som havde underskrevet petitionerne om skattebevillingsret (<rs type="title" key="title00">Jensen 1934</rs>, bind 2, s. 272).       
     </p>
                 </div>
      
      
      <div type="litList">
        <head xml:id="docIn3">Anvendt litteratur</head>
        <list type="litList">
          
          <item><hi rend="italic">Adresseavisen,</hi> se <rs type="title" key="title189"><hi rend="italic">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</hi></rs> (1840)</item>
           
          <item>Jensen, Hans (1931-1934) <rs type="title" key="title92"><hi rend="italic">De danske St&#x00E6;nderforsamlingers Historie</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
          <item><span type="proofread"/><rs type="title" key="title189"><hi rend="italic">Kj&#x00F8;benhavns Kongelig alene privilegerede Adressecomptoirs Efterretninger</hi></rs> (1840), 30. juli 1840, nr. 176, sp. &#x005B;2&#x005D;, og 31. juli 1840, nr. 177, sp. &#x005B;7&#x005D;. K&#x00F8;benhavn</item>
          
            <item><hi rend="italic">St&#x00E6;ndertidende,</hi> se <rs type="title" key="title510"><hi rend="italic">Tidende for Forhandlingerne ved Provindsialst&#x00E6;nderne for Sj&#x00E6;llands, Fyens og Lollands-Falsters Stifter samt for Island og F&#x00E6;r&#x00F8;erne</hi></rs><!-- (1840)--></item>
          
          <item><span type="proofread"/><rs type="title" key="title510"><hi rend="italic">Tidende for Forhandlingerne ved Provindsialst&#x00E6;nderne for Sj&#x00E6;llands, Fyens og Lollands-Falsters Stifter samt for Island og F&#x00E6;r&#x00F8;erne</hi></rs> (1840). K&#x00F8;benhavn</item>
          
        
          
         <!-- <item><span type="proofread"/>Grundtvig, N.F.S. (1836) <rs type="title" key="title170"><hi rend="italic">Det Danske Fiir-Kløver eller Danskheden partisk betragtet</hi></rs>. København</item>-->
         
          
          
        </list>
      </div>
      
     
     
     
     
    </body>
  </text>
</TEI>