<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><?xml-stylesheet type="text/css" href="file://C:/gvDataLocal/css/oxyAuthorEditMinimum.css"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
      <title rend="main">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</title>
      <title rend="shortForm">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</title>
        <author>Kirsten Vad</author>
        <editor role="editor2">ph.d. Jes Fabricius M&#x00F8;ller</editor>
            <editor role="editor3">Klaus Nielsen</editor>
            <editor role="editor1">Vibeke A. Pedersen</editor>
        
        
      </titleStmt>
      <editionStmt>
        <edition>             
               <idno type="content">1.13</idno>
               <idno type="technic">1.13.1</idno>
        </edition>
      </editionStmt>
      <extent>11 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.13,  1. november 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1840_653_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1839_653_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="KV" when="2018-07-27">oprettet dokument</change>
      <change who="KV" when="2018-08-16">til VAP 1. red.</change>
      <change who="KV" when="2018-08-21">indf&#x00F8;rt rettelser fra 1. red. </change>
      <change who="KV" when="2018-08-24">Sendt til JFMs 2. red.</change>
         <change who="KV" when="2018-09-27">KN 3. red. indf&#x00F8;rt</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Anledning</head>
        
        <p rend="noIndent"><persName key="pe96">Frederik 6.</persName> d&#x00F8;de den 3. december 1839, og efterf&#x00F8;lgende skrev Grundtvig b&#x00E5;de digte og <!--holdt--> taler til kongens minde. Flere af digtene udkom i tidsskrifter og som sm&#x00E5;tryk i perioden 17. december 1839 til 28. januar 1840. Talerne, som Grundtvig holdt i Danske Samfund og Vartov Kirke i denne periode, blev ikke trykt selvst&#x00E6;ndigt, men blev sammen med digtene samlet i <hi rend="italic">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</hi>, som udkom den 14. februar 1840.</p>
        
          <p rend="noIndent"><persName key="pe96">Frederik 6.</persName> var blevet konge over Danmark i 1808, men havde allerede siden 1784 haft regeringsansvaret som kronprinsregent. Som det fremg&#x00E5;r af den store produktion af digte og taler til <persName key="pe96">Frederik 6.s</persName> minde, holdt Grundtvig meget af den afd&#x00F8;de konge.</p>
      </div>
      
      <div>
        <head xml:id="docIn2">Indhold</head>
        <p rend="noIndent"><hi rend="italic">Ki&#x00E6;rminder</hi> best&#x00E5;r af fire taler og otte digte,
          hvoraf seks havde v&#x00E6;ret trykt tidligere. Talerne blev holdt i Danske Samfund &#x2013; Danmarks f&#x00F8;rste folkelige foredragsforening, som Grundtvig havde v&#x00E6;ret med til at oprette i 1839 og var formand for <!--(<rs type="title" key="title6019">Lundgreen-Nielsen 1994</rs>)--> &#x2013; samt i Vartov Kirke, hvor Grundtvig havde v&#x00E6;ret pr&#x00E6;st siden juni 1839.</p> 
          
          <p rend="noIndent">Tilegnelsesdigtet til enkedronningen &#x201C;Majest&#x00E6;ten <persName key="pe248">Maria</persName>&#x201D; er underskrevet af Grundtvig den 28. januar 1840, som var den afd&#x00F8;de <persName key="pe96">Frederik 6.s</persName> f&#x00F8;dselsdag. Kongeparret kunne have fejret guldbryllup i juli 1840, og derfor kaldes enkedronningen for &#x201C;Kong <persName key="pe96">Frederiks</persName> Guld-Brud&#x201D; (s. III). I digtet er  dronningens tilnavn &#x201C;<hi rend="italic">Dannebod</hi>&#x201D;, og hun associeres s&#x00E5;ledes med <persName key="pe249">Thyra Danebod</persName> (strofe 1). Denne sammenligning kendes ogs&#x00E5; fra digtet &#x201C;<ref target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;8585&#x002F;0#" type="web">Dronninge-Stolen</ref>&#x201D; (<rs type="title" key="title5813">Grundtvig 1825</rs>). 
            Digtets ni strofer beskriver sorgen efter <persName key="pe96">Frederik 6.s</persName> bortgang og hylder dronningen<!-- i panegyriske beskrivelser-->. 
            
           </p> 
          
          
          
          <p rend="noIndent">Digtene &#x201C;Gylden-Aaret&#x201D; fra 1834, og &#x201C;28de Januar 1839&#x201D;, som udkom i forbindelse med <persName key="pe96">Frederik 6.s</persName> f&#x00F8;dselsdag &#x00E5;ret f&#x00F8;r, er genoptrykt efter tilegnelsesdigtet (l&#x00E6;s evt. indledningerne til <ref target="1834_527_intro.xml#docIn1" type="docOut">&#x201C;Gylden-Aaret&#x201D;</ref> og <ref type="docOut" target="1839_615_intro.xml#docIn1">&#x201C;28de Januar 1839&#x201D;</ref> her).</p> 
         
        
        <p rend="noIndent">Fra side 22-84 findes de fire taler, som Grundtvig holdt over <persName key="pe96">Frederik 6.</persName> i Danske Samfund og Vartov Kirke samt de resterende fem digte<!--, som blev afsunget i forbindelse med talerne eller prædikenen-->.</p> 
        
        <p rend="noIndent">Den f&#x00F8;rste tale er fra Danske Samfund, den 17. december 1839. Her lagde Grundtvig v&#x00E6;gt p&#x00E5; b&#x00F8;ndernes &#x00F8;nske om at b&#x00E6;re <persName key="pe96">Frederik 6.s</persName> kiste ved ligtoget fra K&#x00F8;benhavn til Roskilde Domkirke, og talen blev afsluttet med afsyngelsen af visen med f&#x00F8;rstelinjen &#x201C;Kong <hi rend="spaced">Fredrik</hi> den <hi rend="spaced">Sjette</hi> henslumred i Fred&#x201D;<!-- (se <ref>indledningen til <hi rend="italic">Kong Frederik den Sjettes Eftermæle i Danske Samfund</hi> her</ref>)-->.</p>
        
          <p rend="noIndent">Talen den 14. januar i Danske Samfund blev afholdt to dage f&#x00F8;r bis&#x00E6;ttelsen af den afd&#x00F8;de konge og dermed dagen f&#x00F8;r ligtoget, der skulle f&#x00F8;re kongens lig til Roskilde. Grundtvigs h&#x00E5;b var, at &#x201C;B&#x00F8;nder og Skjalde, Talere og Skrivere, Konstnere og Vidskabsm&#x00E6;nd, ja, at hele Danmark anstr&#x00E6;nger sig for at gi&#x00F8;re <persName key="pe96"><hi rend="spaced">Frederik</hi> den <hi rend="spaced">Sjettes</hi></persName> Ligbeg&#x00E6;ngelse magel&#x00F8;s&#x201D; (s. 41).</p>
        
          <p rend="noIndent">Pr&#x00E6;dikenen i Vartov Kirke blev holdt p&#x00E5; selve bis&#x00E6;ttelsesdagen for <persName key="pe96">Frederik 6.</persName> Her blev to kirkesange, som Grundtvig havde skrevet til anledningen, afsunget f&#x00F8;r og efter pr&#x00E6;dikenen. Mindetalen var skrevet over det anordnede skriftsted <rs type="bible" key="Ordsp 20,28">Ordsprogenes Bog 20,28</rs>, og selv om Grundtvig mente, man ved anordnede tekster ofte var n&#x00F8;dsaget til at &#x201C;forlade &#x005B;dem&#x005D; strax&#x201D;, s&#x00E5; ans&#x00E5; han <!--tværtimod -->dette skriftsted som passende for <persName key="pe96">Frederik 6.s</persName> efterm&#x00E6;le (s. 52).</p>
          
        <p rend="noIndent">Samlingens sidste tale blev holdt i Danske Samfund p&#x00E5; den afd&#x00F8;de konges f&#x00F8;dselsdag den 28. januar 1840, og  inden talen blev &#x201C;Kong <hi rend="italic">Fredrik</hi> flytted langt fra Taare-Pilen&#x201D; sunget.
          
       Grundtvig talte om, at interessen for modersm&#x00E5;let var blomstret op i <persName key="pe96">Frederik 6.s</persName> regeringsperiode, og at kongen havde bragt det danske sprog p&#x00E5; tronen (s. 68 og 71). 
          I sine taler og digte alluderede Grundtvig ofte til fortidens konger, og specielt sagnkongerne <rs type="myth" key="myth67">Skjold</rs> og <rs type="myth" key="myth137">Frode Fredegod</rs>. Dette kom b&#x00E5;de til udtryk i talen den 28. januar og i digtet, som Grundtvig efterf&#x00F8;lgende l&#x00E6;ste op <!--Efter sin tale læste Grundtvig et digt op--> (jf. <rs type="title" key="title35">Johansen 1950</rs>, bind 2, s. 161). Digtet p&#x00E5; 13 strofer med f&#x00F8;rstelinjen &#x201C;Hvem reiser bort saa seent i Kveld&#x201D; er skjaldens afsked med kongen. 
          <persName key="pe96">Frederik 6.s</persName> minde skal leve videre i folkesangen, og Grundtvig betegner sig selv som en morgenhane, der forkynder nye tider: &#x201C;Jeg lydelig med Vinge slaaer &#x002F;
I Gryet til et Gyldenaar&#x201D; (strofe 8).
        </p> 
       
           
  
        
       
        
        <p rend="noIndent">Se evt. den samlede indledning til <ref target="1839_639_intro.xml#docIn20" type="docOut">&#x201C;Kong <hi rend="spaced">Fredrik</hi> den <hi rend="spaced">Sjette</hi> henslumred i Fred&#x201D;, de to kirkesange og &#x201C;Kong Fredrik flytted langt fra Taare-Pilen&#x201D; her</ref>.</p>
        
          
      </div>
      
      
      <div>
        <head xml:id="docIn3">Samtidshistorisk baggrund og talernes temaer</head>
        <p rend="noIndent">Da <persName key="pe96">Frederik 6.</persName> d&#x00F8;de, havde han regeret Danmark i 55 &#x00E5;r.
          Han var konge i en periode med megen modgang &#x2013; s&#x00E5;som englandskrigene (1801 og 1807-1814), hvorunder f&#x00F8;lgende begivenheder fandt sted:
         <!-- og af store begivenheder, som skyldtes politiske fejl, kan nævnes:--> Slaget p&#x00E5; Reden (1801), K&#x00F8;benhavns bombardement (1807), kanonb&#x00E5;dskrigen (1807-1814), den s&#x00E5;kaldte statsbankerot (1813) og afst&#x00E5;elsen af Norge (1814). P&#x00E5; trods af disse ulykker var han en vellidt konge, og dette skyldtes blandt andet den popularitet, som han opn&#x00E5;ede <!--hos bønderne og andre dele af folket--> ved gennemf&#x00F8;relsen landboreformerne i 1780'erne og en fremherskende forestilling blandt folket om hans beskedenhed, arbejdsomhed og pligtf&#x00F8;lelse over for landet (<rs type="title" key="title00">Adriansen 2003</rs>, bind 1, s. 79). </p>
        
        <div>
        
          <head xml:id="docIn31">Overgange og nye tider</head>
     <p rend="noIndent">Gennem sine digte og taler s&#x00F8;gte Grundtvig at sikre <persName key="pe96">Frederik 6.s</persName> efterm&#x00E6;le. Han karakteriserede bl.a. kongens regeringsperiode som en tid pr&#x00E6;get af overgange, som b&#x00E5;de var store og farlige, men ogs&#x00E5; gl&#x00E6;delige (<!-- 17. december 1839 -->s. 25 f.). Det var s&#x00E6;rligt <persName key="pe96">Frederik 6.s</persName> gerninger f&#x00F8;rst og sidst i hans regeringsperiode, der if&#x00F8;lge Grundtvig  gjorde ham fortjent til et v&#x00E6;rdigt efterm&#x00E6;le (1840, s. 27). Det var her, at stavnsb&#x00E5;ndet gradvist blev l&#x00F8;st (1788-1800), og st&#x00E6;nderforsamlingerne blev indf&#x00F8;rt (1831). Det blev dermed en overgang til &#x201C;en <hi rend="italic">Fritalenheds,</hi> en <hi rend="italic">Bonderaads</hi> og <hi rend="italic">folkelig Oplysnings</hi>-Tid<!--, der vilde afløse den Forrige-->&#x201D; (s. 26). </p>
  
       
       
       <p rend="noIndent">Junirevolutionen i Frankrig i 1830 havde skabt d&#x00F8;nninger op gennem Europa i efter&#x00E5;ret 1830. Der var dog ikke fare for revolution i K&#x00F8;benhavn, men efter pres fra s&#x00E6;rligt hertugd&#x00F8;mmet Holsten, der som medlem af Det Tyske Forbund havde ret til en st&#x00E6;nderforsamling, indf&#x00F8;rtes st&#x00E6;nderforsamlingerne i Danmark ved kongelig forordning den 28. maj 1831 (<rs type="title" key="title92">Jensen 1931</rs>, bind 1, s. 73-76 og 98-103<!-- og 184-->). Grundtvig, som var fortaler for enev&#x00E6;lden, skildrede i sin mindepr&#x00E6;dikenen i Vartov Kirke <persName key="pe96">Frederik 6.s</persName> position under revolutions&#x00E5;rene i Europa s&#x00E5;ledes:</p>
       <p rend="quote">mens det h&#x00F8;rde til Dagens Orden at bespotte Majest&#x00E6;ter, mens En af Verdens ber&#x00F8;mteste Throner sank i Gruus, og alle de Andre vaklede, da gienl&#x00F8;d det trindt i <hi rend="italic">Europa,</hi> at den <hi rend="italic">Danske Throne</hi> hvilede urokkelig paa Folkets Ki&#x00E6;rlighed, Kronprindsen af Danmark, som arbeidede Dag og Nat paa at gi&#x00F8;re Folket oplyst, frit og lykkeligt, &#x005B;...&#x005D; det var en Fyrste, som hvert Land maatte &#x00F8;nske sig (s. 55).</p>  
          
          
             <p rend="noIndent">Grundtvig kaldte perioden for &#x201C;Danmarks ny Guldalder&#x201D;, og han mente, den opstod i &#x201C;<hi rend="italic">Gyldenaaret</hi> 1834&#x201D; (s. 44). Det, som <!--ifølge Grundtvig--> karakteriserede den nye tid, var folkestemmen (repr&#x00E6;senteret af de r&#x00E5;dgivende st&#x00E6;nderforsamlinger), som fra da af skulle h&#x00F8;res af kongen og regeringen. Den 15. maj 1834 blev de r&#x00E5;dgivende provinsialst&#x00E6;nder i Roskilde, Viborg, Slesvig og Itzehoe oprettet ved kongelig forordning, og den f&#x00F8;rste st&#x00E6;nderforsamling blev afholdt i oktober 1835. 
              <!--Den kongelige forordning af 15. maj 1834 oprettede ved fire love de rådgivende provinsialstænder i Roskilde, Viborg, Slesvig og Itzehoe.--> 
             
             Grundtvig gik p&#x00E5; dette tidspunkt ikke ind for en demokratisk styreform, og han var ganske tilfreds med, at st&#x00E6;nderforsamlingerne kun skulle v&#x00E6;re r&#x00E5;dgivende. Han ville have &#x201C;en <hi rend="italic">Konge</hi>, der <hi rend="italic">virkelig raader</hi> i Landet&#x201D; (s. 45).</p>
          
          
          
           <p rend="noIndent">If&#x00F8;lge Grundtvig kunne intet magtoverhoved tvinge et folk til udvikling, oplysning og dannelse, men kun &#x201C;forberede og underst&#x00F8;tte&#x201D; folket, og &#x201C;Danskhedens Fornyelse og Danmarks lykkelige Fremtid &#x005B;beroede&#x005D; ei mindre paa Folket end paa Kongen&#x201D; (s. 28 f.). Folket skulle dog s&#x00E6;tte pris den st&#x00F8;tte, som regenten gav dem. Grundtvig opfordrede derfor b&#x00F8;nderne til &#x201C;at skatte Kongens Bestr&#x00E6;belser, saa de ikke p&#x00F8;belagtig betragte hans Velgierninger som et Rov, men som en herlig <hi rend="italic">Nyaarsgave</hi>&#x201D;, og til at &#x201C;<hi rend="italic">Ordf&#x00F8;rerne</hi> ei besk&#x00E6;mme Fritalenheden ved at skumle og forbittre, men benytte den til at oplive og oplyse, j&#x00E6;vne og forlige&#x201D; (s. 29). Han gav alts&#x00E5; en opsang til b&#x00E5;de b&#x00F8;nderne og de deputerede i st&#x00E6;nderforsamlingerne: De skulle huske, hvad deres konge havde gjort for dem.</p>
          
          </div>
        
        
        
        
        <div>
          <head xml:id="docIn33">Modersm&#x00E5;let, folkesangen og f&#x00E6;drelandshistorien</head>
        <p rend="noIndent">Grundtvig s&#x00E5; en fornyet interesse for modersm&#x00E5;let, folkesangen og historien opst&#x00E5; under <persName key="pe96">Frederik 6.</persName><!--: &#x201C;Er det nu sandt, hvad jeg her, indtil videre, maa forudsætte som en afgjort Sag og historisk Kiendsgierning, at der under <hi rend="spaced">Frederik</hi> den <hi rend="spaced">Sjettes</hi> Styrelse kom nyt Liv i <hi rend="spaced">Modersmaalet, Folkesangen</hi> og <hi rend="spaced">Fædrenes Ihukommelse</hi>&#x201D;--> (s. 68 f.). 
          Det var ikke kongens eget v&#x00E6;rk, at alt dette genopstod, da det kr&#x00E6;vede &#x201C;en langt h&#x00F8;iere Kraft end der hviler selv i den enev&#x00E6;ldigste Konges Haand&#x201D; at v&#x00E6;kke folke&#x00E5;nden (s. 69), men Grundtvig fremh&#x00E6;vede, at kongen gennem sin underst&#x00F8;ttelse af danske digtere, som fx <persName key="pe20">Jens Baggesen</persName> og <persName key="pe626">Thomas Thaarup</persName>, havde fremmet disse omr&#x00E5;der (s. 74). Grundtvig havde selv nydt godt af kongens &#x00F8;konomiske hj&#x00E6;lp, da han arbejdede p&#x00E5; sine overs&#x00E6;ttelser af <persName key="pe49">Snorres</persName> <hi rend="italic"><rs type="title" key="title551">Heimskringla</rs></hi> og <persName key="pe237">Saxos</persName> <hi rend="italic"><rs type="title" key="title83">Gesta Danorum</rs></hi>, som udkom mellem 1818-1823 &#x2013;
          han modtog her 600 rigsdaler &#x00E5;rligt i tre &#x00E5;r fra 1818 (s. 75 f.; <rs type="title" key="title14">Lundgreen-Nielsen 1980</rs>, s. 757 og 777<!-- det handlende ord -->).</p>
          
          <p rend="noIndent">Danske Samfunds form&#x00E5;l var at oplive og styrke folke&#x00E5;nden i Danmark, og foreningens n&#x00F8;gleord var: &#x201C;modersm&#x00E5;let, mindet, h&#x00E5;bet&#x201D; (<rs type="title" key="title00">Johansen 1955</rs>, s. 92; <rs type="title" key="title608">Lundgreen-Nielsen 1992</rs>, s. 33).
         
         
         Danskhed og f&#x00E6;drelandsk&#x00E6;rlighed var blandt de emner, Grundtvig talte om i foreningen<!-- samt temaer af historisk, mytologisk og poetisk karakter--> (<rs type="title" key="title00">Johansen 1955</rs>, s. 92<!-- efterskrift, Grundtvig studier -->), og
             modersm&#x00E5;let var en &#x201C;hovedhj&#x00F8;rnesten i Grundtvigs danskhedsbegreb&#x201D; (<rs type="title" key="title608">Lundgreen-Nielsen 1992</rs>, s. 65).</p> 
          <p rend="noIndent">I sin tale den 28. januar 1840 lagde Grundtvig s&#x00E6;rlig v&#x00E6;gt p&#x00E5; modersm&#x00E5;let, og specielt det faktum, at det kom p&#x00E5; tronen ved <persName key="pe96">Frederik 6.</persName> (s. 71). Dette havde ikke v&#x00E6;ret normen, da man tidligere havde talt tysk og fransk ved hoffet. 
            Samme dag som Grundtvig talte i Danske Samfund (28. januar 1840), blev der afholdt en s&#x00F8;rgefest p&#x00E5; universitetet i K&#x00F8;benhavn.
            Her skulle der b&#x00E5;de &#x201C;tales og synges &#x005B;p&#x00E5;&#x005D; <hi rend="italic">Dansk</hi>&#x201D; (s. 72). Grundtvig foruds&#x00E5; derfor, at hverken <!--skulle kunne tales på--> latin eller andre fremmedsprog kunne blive talt ved universitetets fremtidige fester, uden at danskerne ville udtrykke deres harme (s. 72).</p> 
            
          <note type="readMore"><p rend="noIndent">Grundtvig hentyder desuden til &#x201C;en <hi rend="italic">Nydansk</hi> Rimkr&#x00F8;nike&#x201D; (s. 72). Dette er <persName key="pe3">Adam Oehlenschl&#x00E4;gers</persName> rimkr&#x00F8;nikelignende mindedigt, som var en del af universitetets indbydelse til s&#x00F8;rgeh&#x00F8;jtideligheden over <persName key="pe96">Frederik 6.</persName>, den 28. januar 1840 (<rs type="title" key="title00">Oehlenschl&#x00E4;ger 1840</rs>)<!-- http://www.kb.dk/e-mat/dod/130022954025_color.pdf -->.</p>
          
          <p rend="noIndent">L&#x00E6;s evt. om <!--danskheden og--> forholdet mellem dansk og tysk samt det danske sprogs udbredelse inden for universitetet i <rs type="title" key="title00">M&#x00F8;ller 2018</rs>, s. 60.</p>
          
          </note>
            
          
          
         <p rend="noIndent">Der findes dog ikke kun lovprisning af kongen i Grundtvigs taler.
           Modersm&#x00E5;let kunne fx endnu ikke siges &#x201C;at <hi rend="italic">herske</hi> i Landet&#x201D;, hvilket skyldtes, at kongen ikke havde gjort alt, hvad der var n&#x00F8;dvendigt for at styrke det danske sprog (s. 70). Grundtvig n&#x00E6;vnte her Sor&#x00F8; Akademi, som han i mange &#x00E5;r havde k&#x00E6;mpet for at &#x00E6;ndre til en anstalt for folkelig oplysning og dannelse. Dette lykkedes ikke under <persName key="pe96">Frederik 6.</persName>, som Grundtvig ellers i <hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver</hi> fra 1836 havde forudset<!--varslet--> ville ske (<rs type="title" key="title170">Grundtvig 1836</rs>, s. 69).
            Grundtvig &#x00F8;nskede, at latin som dannelsessprog blev afl&#x00F8;st af dansk, hvilket han bl.a. behandlede i sit skrift om Sor&#x00F8; Akademi (<rs type="title" key="title593">Grundtvig 1838</rs>, s. 16). Dette blev ogs&#x00E5; n&#x00E6;vnt i talen den 28. januar 1840:</p> 
          
          <p rend="quote">Jeg i det mindste troer, nei, og jeg haaber meer end det, haaber at den Dag er n&#x00E6;r, da man vil finde det ligesaa latterligt i <hi rend="spaced">Danmark</hi> ved andre Leiligheder at bevise sin gode Classiske Dannelse med slet Latin, og vil finde det soleklart, at man derved kun forgi&#x00E6;ves str&#x00E6;ber at skjule sin Aandl&#x00F8;shed, men viser langt tydeligere end man &#x00F8;nskede sin Ringeagt saavel for Folkets naturlige F&#x00F8;lelse og Tankegang som for Dets Tungemaal (1840, s. 72).</p> 
          <p rend="noIndent">L&#x00E6;s evt. om Grundtvigs &#x00F8;nsker for Akademiet i Sor&#x00F8; i <ref target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;655&#x002F;0#" type="web"><hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver</rs></hi> (1836)</ref> og <ref type="web" target="http:&#x002F;&#x002F;www.grundtvigsv&#x00E6;rker.dk&#x002F;tekstvisning&#x002F;1435&#x002F;0#"><hi rend="italic"><rs type="title" key="title455">Skolen for Livet og Academiet i Soer</rs></hi> (1838)</ref>, samt <rs type="title" key="title445">Bugge 1965</rs>, s. 229-236.</p>
          
         <!-- Digtet Frederik 6. eftermæle: "Han elsked og æred vort Modersmaal" (strofe 4, s. 33)-->
          
    
          
           </div>
          
            
          <div>
            <head xml:id="docIn32">B&#x00F8;nderne</head>
      <p rend="noIndent">Grundtvig lagde megen v&#x00E6;gt p&#x00E5; b&#x00F8;nderne i sine taler. If&#x00F8;lge ham var der sket en for&#x00E6;dling af dem &#x2013;
        f&#x00F8;rst gennem oph&#x00E6;velsen af stavnsb&#x00E5;ndet og derefter deres optagelse i st&#x00E6;nderforsamlingerne (s. 30 og 57). Han h&#x00E5;bede s&#x00E6;rligt, at b&#x00F8;nderne ville komme til at b&#x00E6;re kisten ved ligtoget, s&#x00E5;dan som de havde udtrykt et &#x00F8;nske om (s. 22) &#x2013;
       hvilket ogs&#x00E5; blev opfyldt. Ved at g&#x00F8;re dette ville de tr&#x00E6;de i fortidens fodspor, og <persName key="pe96">Frederik 6.</persName> kunne optr&#x00E6;de i r&#x00E6;kken af konger, der blev b&#x00E5;ret af folket til sit hvilested, <!--lige-->som kongerne <rs type="myth" key="myth137">Frode Fredegod</rs> og <persName key="pe216">Valdemar 1.</persName></p>
           <note type="readMore">
         <p><rs type="myth" key="myth137">Frode Fredegod</rs>, hvis regeringstid var s&#x00E5; fredelig, at den kaldes frodefreden, blev k&#x00F8;rt rundt i landet af sine m&#x00E6;nd for at foregive, at han stadig var i live (<rs type="title" key="title2955">Saxo</rs>, 5. bog, kap. 16<!--,3-->), mens
           <persName key="pe216">Valdemar 1.</persName>, som var kendt for at have samlet riget, blev b&#x00E5;ret af b&#x00F8;nder til Sankt Bendts Kirke i Ringsted (<rs type="title" key="title2955">Saxo</rs>, 15. bog, kap. 6<!--,11-->).</p>
       </note>   
            
     <p rend="noIndent">Grundtvig fremstillede <persName key="pe96">Frederik 6.</persName> som b&#x00F8;ndernes ven, hvis &#x201C;Hjerte &#x005B;...&#x005D;<!--ei alene--> bl&#x00F8;dte over Bondens L&#x00E6;nker i sit F&#x00E6;dreneland til de knustes&#x201D; (s. 55). Dette var en udbredt anskuelse, og man yndede at betragte <persName key="pe96">Frederik 6.</persName> som en forsvarer for b&#x00F8;nderne og deres rettigheder. For at fastholde denne forestilling om den afd&#x00F8;de konge udsendte Det Kongelige Danske Landhuusholdningsselskab i 1843 bogen <hi rend="italic"><rs type="title" key="title00">Doctor C.F. Wegener's liden Kr&#x00F8;nike om Kong Frederik og den danske Bonde. Til Menigmands Nytte og Forn&#x00F8;ielse</rs></hi> af <persName key="pe1282">Caspar Frederik Wegener</persName><!-- titelblad: https://books.google.dk/books?id=LclJAQAAMAAJ&hl=da&pg=PP7#v=onepage&q&f=false -->. Her skildredes &#x201C;kongetroskab, dansknational holdning og bondens selvst&#x00E6;ndigg&#x00F8;relse som en uadskillelig helhed&#x201D;, og bogen blev anskaffet af alle landsbyskoler i landet (<rs type="title" key="title668">Adriansen 2003</rs>, bind 1, s. 82).</p>
          
 
</div> 
        
     
      
      <div>
        <head xml:id="docIn34">&#x00C6;ttens bedste egenskaber</head>
        
        <p rend="noIndent">I flere af samlingens taler og digte (&#x201C;Gylden-Aaret&#x201D;, &#x201C;Kong Frederik den Sjette henslumred i Fred&#x201D;, &#x201C;Efter Talen&#x201D; og &#x201C;Hvem reiser bort saa seent i Kveld&#x201D;) skaber Grundtvig en kobling mellem <persName key="pe96">Frederik 6.</persName> til  nordiske guder <!-- Odin og Balder --> og tidligere danske konger &#x2013;
          s&#x00E6;rligt sagnkongerne <rs type="myth" key="myth67">Skjold</rs>, <rs type="myth" key="myth63">Rolf Krake</rs> og <rs type="myth" key="myth137">Frode Fredegod</rs>, men ogs&#x00E5; <persName key="pe216">Valdemar 1.</persName> 
         
         If&#x00F8;lge <persName key="pe67">Helge Toldberg</persName> er det hos Grundtvig typisk, at regenter karakteriseres ved &#x201C;nogenlunde f&#x00E6;lles &#x2018;kongelige&#x2019; tr&#x00E6;k, saa man hos den enkelte repr&#x00E6;sentant ubeset venter &#x00E6;ttens bedste egenskaber&#x201D;, og at  &#x201C;<!--dels ved, -->at alle betydelige konger lever i mindet&#x201D; (<rs type="title" key="title603">Toldberg 1950</rs>, s. 204). Det er de fremragende og store regenter, som huskes og &#x201C;opfattes som regerende langt ud over deres egen tid&#x201D;, og i blandt disse findes <rs type="myth" key="myth67">Skjold</rs>, <rs type="myth" key="myth63">Rolf Krake</rs>, <rs type="myth" key="myth137">Frode Fredegod</rs> samt <persName key="pe96">Frederik 6.</persName> (<rs type="title" key="title603">Toldberg 1950</rs>, s. 204).
        <persName key="pe96">Frederik 6.</persName> karakteriseres som en &#x00E6;gte <rs type="myth" key="myth115">skjoldunge</rs>, dvs. en efterkommer af kong <rs type="myth" key="myth67">Skjold</rs> (<rs type="title" key="title00">Grundtvig 1840</rs>, s. 24). Ligesom sagnene om <rs type="myth" key="myth67">Skjold</rs> og <rs type="myth" key="myth115">skjoldungerne</rs> <rs type="myth" key="myth63">Rolf Krake</rs> og <rs type="myth" key="myth137">Frode Fredegod</rs> har overlevet, forudser Grundtvig, at mindet om <persName key="pe96">Frederik 6.</persName> vil best&#x00E5; hos folket (s. 67).
          Der er dog forskel p&#x00E5;, hvilken arv <persName key="pe96">Frederik 6.</persName> og konger som <rs type="myth" key="myth137">Frode Fredegod</rs> og <persName key="pe216">Valdemar 1.</persName> <!--har efterladt-->efterlod landet:  &#x201C;Udsigterne fra <hi rend="italic"><persName key="pe96">Frederiks</persName></hi> Gravh&#x00F8;i er ligesaa lyse og smilende, som de fra <hi rend="italic"><persName key="pe216">Valdemars</persName></hi> og <hi rend="italic"><rs type="myth" key="myth137">Frodes</rs></hi> var m&#x00F8;rke og s&#x00F8;rgelige. Enhver af disse var nemlig sin Guldalders <hi rend="italic">sidste</hi> Mand, men <hi rend="italic"><persName key="pe96">Frederik</persName></hi> er Ophavsmand til sin&#x201D; (s. 41).</p>
        
      </div>
      
            
      </div>
      
      
         <div>
        <head xml:id="docIn4">Sammenfatning</head>
        <p rend="noIndent">Som det ses i <hi rend="italic">Ki&#x00E6;rminders</hi> samling af digte og taler, havde Grundtvig stor veneration for den afd&#x00F8;de konge. 
          
          Han havde et &#x201C;sagligt forhold&#x201D; til <persName key="pe96">Frederik 6.</persName>, men ikke et n&#x00E6;rt personligt, som han havde til den efterf&#x00F8;lgende regent <persName key="pe98">Christian 8.</persName> og i s&#x00E6;rlig grad dennes hustru <persName key="pe108">Caroline Amalie</persName> (<rs type="title" key="title5326">Lundgreen-Nielsen 1995</rs>, s. 109). Grundtvig skrev digte til og om alle regenter i sin levetid, og selv om Grundtvig ikke havde et n&#x00E6;rt forhold til <persName key="pe96">Frederik 6.</persName>, var det ham, som Grundtvig hyldede mest uforbeholdent i sine digte (<rs type="title" key="title3446">Schmidt-Madsen 2014</rs>, s. 158 f.). Hyldesten kom ogs&#x00E5; til udtryk i <hi rend="italic">Ki&#x00E6;rminder</hi>, hvor digtene og talerne var s&#x00E6;rdeles positivt stemte over for den afd&#x00F8;de konge, selv om negative sider ogs&#x00E5; blev fremh&#x00E6;vet. Dette skyldtes k&#x00E6;rligheden til kongen:</p>
         <p rend="quote">Derfor vil jeg bede alle Kong <persName key="pe96"><hi rend="spaced">Frederik</hi> den <hi rend="spaced">Sjettes</hi></persName> Venner og hjertelige Tilh&#x00E6;ngere at gi&#x00F8;re ligesom jeg, og f&#x00F8;r det forlanges, indr&#x00F8;mme Alt hvad man kan n&#x00F8;de os til, indr&#x00F8;mme, at hverken h&#x00F8;rde Kongen til de i Verden saakaldte store og st&#x00E6;rke Aander, ikke heller var hans Regiering hvad man i den store Verden kalder lykkelig og glimrende, men snarere det modsatte, saa vi &#x00E6;re ham egenlig kun fordi vi elskede ham, og elskede ham naturligviis fordi vi fandt ham elskv&#x00E6;rdig og livsalig (s. 37). </p> 
        
        
        <p rend="noIndent">Den store produktion af digte og taler efter <persName key="pe96">Frederik 6.s</persName> d&#x00F8;d hang muligvis sammen med, at Grundtvig havde en del at v&#x00E6;re kongen taknemmelig for. I &#x00E5;rene op til sin d&#x00F8;d havde kongen oph&#x00E6;vet forh&#x00E5;ndscensuren i 1837, som Grundtvig havde v&#x00E6;ret p&#x00E5;lagt siden injuriesagen i 1826 &#x2013; og tildelt Grundtvig et embede som pr&#x00E6;st i Vartov Kirke i 1839.</p>
        
        
           
           <p rend="noIndent">Under enev&#x00E6;lden var det vigtigt at holde sig p&#x00E5; god fod med regenten<!--kongen-->, og Grundtvigs produktion af kongedigte var ogs&#x00E5; st&#x00F8;rst i denne periode.
             Efter enev&#x00E6;ldens afskaffelse i 1848 blev kongens magt og betydning formindsket, hvilket formentlig har v&#x00E6;ret medvirkende til, at antallet af digte til kongehuset faldt.
              Talerne og digtene til <persName key="pe96">Frederik 6.s</persName> minde var m&#x00F8;ntet p&#x00E5; de efterladte, dvs. folket, tronf&#x00F8;lgeren <persName key="pe98">Christian 8.</persName> og enkedronningen. St&#x00F8;rstedelen af digtene i <hi rend="italic">Ki&#x00E6;rminder</hi> var allerede udkommet p&#x00E5; tryk, mens talerne kun var blevet h&#x00F8;rt af medlemmerne i Danske Samfund og menigheden i Vartov Kirke<!--fandtes ikke-->. Ved at udgive disse taler kunne Grundtvig f&#x00E5; spredt sit budskab til en bredere skare. Samlingen kan ses som en hyldest af den afd&#x00F8;de konge, der kan transformeres til en p&#x00E5;virkning af tronf&#x00F8;lgeren og folket (<rs type="title" key="title3446">Schmidt-Madsen 2014</rs>, s. 164).</p>
         
         
         <!--
             
             
        
          Der er dog ikke tvivl om, at Grundtvig virkelig holdt af <persName key="pe96">Frederik 6.</persName>
          
          Alle Grundtvigs taler om den nye tid kan være til den kommende konge - dette skal han videreføre 
          
          "en hyldest af kongen, der kan transformeres til forsøg på påvirkning af kongen - med læserskaren som tilhørere" (Schmidt s. 164)
         
         - den bagvedliggende grund for Kiærminder - talerne kommer ud - digtene findes allerede
         -->
         
          
       
           
           
 <p rend="noIndent">If&#x00F8;lge <persName key="pe76">Steen Johansen</persName> holdt Grundtvig sine foredrag i Danske Samfund i en &#x201C;improviseret og fortrolig tone&#x201D;<!--, og medlemmerne af foreningen kom fra forskellige kår &#x2013;
   her fandtes både Grundtvigs venner, men også håndværkere og andre jævne folk--> (<rs type="title" key="title00">1955</rs>, s. 92). Han talte ofte ud fra et manuskript, som under foredraget blev suppleret (<rs type="title" key="title00">Overgaard 2009</rs>, s. 15). De taler, Grundtvig lod trykke, skulle han have bearbejdet kraftigt (jf. <hi rend="italic"><rs type="title" key="title4531">Registranten</rs></hi>, fasc. 364.<!--II. -->II.24.a.<!-- 34 i manuskriptinddelingen 24 i Registranten - ændres? -->), og man m&#x00E5; derfor g&#x00E5; ud fra, at dette ogs&#x00E5; er tilf&#x00E6;ldet med talerne i <hi rend="italic">Ki&#x00E6;rminder</hi>.</p>
 
           
      </div>
      
      
      
      
      <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
     <list type="litList">
       
       
      
      
       
       
       <item>Adriansen, Inge (2003) <rs type="title" key="title668"><hi rend="italic">Nationale symboler i Det Danske Rige 1830-2000</hi></rs>, bind 1-2. K&#x00F8;benhavn</item> 
       
   
       
       
       <item><span type="proofread"/>Bugge, Knud Eyvin (1965) <rs type="title" key="title445"><hi rend="italic">Skolen for Livet. Studier over N.F.S. Grundtvigs p&#x00E6;dagogiske tanker</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Grundtvig, N.F.S. (1825) <rs type="title" key="title5813">&#x201C;Dronninge-Stolen&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title538">Nyeste Skilderie af Kj&#x00F8;benhavn</rs></hi>, nr. 86, 25. oktober 1825, sp. 1369-1375. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1836) <rs type="title" key="title170"><hi rend="italic">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</hi></rs>. K&#x00F8;benhavn</item>
       
       
       <item><span type="proofread"/>Grundtvig, N.F.S. (1838) <rs type="title" key="title455"><hi rend="italic">Skolen for Livet og Academiet i Soer</hi></rs>. K&#x00F8;benhavn</item>
       
        <item><span type="proofread"/>Grundtvig, N.F.S. (1840) <rs type="title" key="title00"><hi rend="italic">Ki&#x00E6;rminder til Kong Frederik den Sjettes Krands</hi></rs>. K&#x00F8;benhavn</item>
       
       
      <item>Jensen, Hans (1931-1934) <rs type="title" key="title92"><hi rend="italic">De danske St&#x00E6;nderforsamlingers Historie 1830-1848</hi></rs>, bind 1-2. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Johansen, Steen (1948-1954) <rs type="title" key="title35"><hi rend="italic">Bibliografi over N.F.S. Grundtvigs skrifter</hi></rs>, bind 1-4. K&#x00F8;benhavn</item>
       
       <item>Johansen, Steen (1955) <rs type="title" key="title00">&#x201C;Om dannelse. Tale af N. F. S Grundtvig i &#x2018;Danske Samfund&#x2019; 4. maj 1841&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1955, s. 86-93. K&#x00F8;benhavn</item>
       
       <item><span type="proofread"/>Lundgreen-Nielsen, Flemming (1980) <rs type="title" key="title14"><hi rend="italic">Det handlende ord. N.F.S. Grundtvigs digtning, litteraturkritik og poetik 1798-1819</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Lundgreen-Nielsen, Flemming (1992) <rs type="title" key="title608">&#x201C;Grundtvig og danskhed&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title462">Dansk Identitetshistorie</rs></hi>, s. 9-187. K&#x00F8;benhavn</item>
          
          
         <!-- <item>Lundgreen-Nielsen, Flemming (1994) &#x201C;<rs type="title" key="title6019">Grundtvigs københavnske aftenskole. Om den folkelige forening &#x2018;Danske Samfund&#x2019; 1839-43</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title6018">Guldalderhistorier. 20 nærbilleder af perioden 1800-1850</rs></hi>, red. Bente Scavenius, s. 100-109. København</item>-->
          
                 
       
       <item>Lundgreen-Nielsen, Flemming (1995) <rs type="title" key="title5326">&#x201C;Grundtvig og guldalderens K&#x00F8;benhavn&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1995, s. 107-139. K&#x00F8;benhavn</item>
          
          
          <item>M&#x00F8;ller, Jes Fabricius (2018) &#x201C;<rs type="title" key="title00">&#x2018;Tydsk er Edder og Forgift&#x2019;. Forholdet mellem dansk og tysk i det lange 19. &#x00E5;rhundrede</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title00">Venskab og fjendskab. Danmark og Tyskland i det 19. og 20. &#x00E5;rhundrede. Festskrift til Karl Christian Lammers i anledning af hans 75 &#x00E5;rs f&#x00F8;dselsdag 4. september 2018</rs></hi>, red. Rasmus Mariager &#x0026; Niklas Olsen, s. 55-74. K&#x00F8;benhavn</item>
       
       <item>Oehlenschl&#x00E4;ger, Adam (1840) <hi rend="italic"><rs type="title" key="title00">Minde-Digt over Kong Frederik den Sjette. Indbydelses-Skrift til Universitetets S&#x00F6;rgefest, den 28de Januar Kl. 7 i Sollennitets-Salen</rs></hi>. K&#x00F8;benhavn</item>
       
       <item>Overgaard, Ulrik (2009) &#x201C;<rs type="title" key="title00">N.F.S. Grundtvigs foredrag i Danske Samfund 21.
         september 1841</rs>&#x201D; i <hi rend="italic"><rs type="title" key="title337">Grundtvig-Studier</rs></hi> 2009, s. 15-19. K&#x00F8;benhavn</item>
       
       <item><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer 1-30</hi> (1957-1964), udg. Grundtvig-Selskabet af 8. September 1947 &#x0026; Det Danske Sprog- og Litteraturselskab. K&#x00F8;benhavn</item>
       
       <item><hi rend="italic"><rs type="title" key="title00">Registranten</rs></hi>, se <rs type="title" key="title4531"><hi rend="italic">Registrant over N.F.S. Grundtvigs papirer</hi> (1957-1964)</rs><!--, udg. Grundtvig-Selskabet af 8. September 1947   og Det Danske Sprog- og Litteraturselskab   bind 1-30. bind 26 (1962). København--></item>
       
       
       
       <item>Saxo Grammaticus (2005) <rs type="title" key="title2955"><hi rend="italic">Gesta Danorum</hi></rs>, udg. Karsten Friis-Jensen og Peter Zeeberg, bind 1-2. K&#x00F8;benhavn</item>
       
       <item>Schmidt-Madsen, Michael (2014) <rs type="title" key="title3446">&#x201C;Kongedigtet&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title3445">Ved lejlighed. Grundtvig og genrerne</rs></hi>, red. Sune Auken &#x0026; Christel Sunesen, s. 156-187. Hellerup</item>
       
       <item><span type="proofread"/>Toldberg, Helge (1950) <rs type="title" key="title603"><hi rend="italic">Grundtvigs symbolverden</hi></rs>. K&#x00F8;benhavn</item>
       
       <item>Wegener, C.F. (1843) <hi rend="italic"><rs type="title" key="title00">Doctor C.F. Wegener's liden Kr&#x00F8;nike om Kong Frederik og den danske Bonde. Til Menigmands Nytte og Forn&#x00F8;ielse</rs></hi>, udg. Det Kongelige Danske Landhuusholdningsselskab. K&#x00F8;benhavn</item>
       
       
       
       
     </list>
         
      </div>
      
         
         
         
        
      
      
      
    </body>
  </text>
</TEI>