<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">

    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="main">Gr&#x00E6;sk og Nordisk Mythologi for Ungdommen</title>
                <title rend="shortForm">Gr&#x00E6;sk og Nordisk Mythologi</title>
                <author>Stine Holst Petersen</author>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Vibeke A. Pedersen</editor>
                <editor role="editor2">cand.mag. Chr. Gorm Tortzen</editor>
                

            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.5</idno>
                    <idno type="technic">1.5.1</idno>
                </edition>
            </editionStmt>
            <extent>68 KB</extent>

            <publicationStmt>
                <availability status="restricted">
                    <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
                </availability>
                <publisher>Faculty of Arts, Aarhus University</publisher>
                <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>

                <date when="2014-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.5, 1. november 2014</date>
            </publicationStmt>

            <notesStmt>
                <note target="1847_874_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1847_874_intro.xml" type="intro" xml:id="thisFile">Indledning</note>
            </notesStmt>
            <sourceDesc>
                <p/>
            </sourceDesc>
        </fileDesc>

        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.0">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.0">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.0">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.0">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <!-- NB: det her skal opdateres -->
        </encodingDesc>

        <revisionDesc>
            <change who="SHP" when="2014-03-20" xml:id="SHP">Oprettet fil</change>
            <change who="SHP" when="2014-09-23">2. redaktion indf&#x00F8;rt</change>
        </revisionDesc>
    </teiHeader>
    <text type="intro">
        <body>
            <div>
                <head xml:id="docIn1">Bestillingsv&#x00E6;rket</head>
                <p rend="noIndent"><hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi for Ungdommen</hi> var et bestillingsv&#x00E6;rk, som Grundtvig skrev p&#x00E5; foranledning af boghandlerne og forl&#x00E6;ggerne <persName key="pe1725">Meyer Herman Bing</persName> og <persName key="pe1352">Jacob Herman Bing</persName>. S&#x00E5;ledes skriver Grundtvig selv i sin fortale til bogen: &#x201C;En <hi rend="italic">kort</hi> Mythologi for <hi rend="italic">Ungdommen</hi> er det, Forl&#x00E6;ggeren har &#x00F8;nsket fra min Haand&#x201D; (s. &#x005B;III&#x005D;).</p> 
                <p rend="firstIndent">I 1819 havde <persName key="pe1726">Herman Jacob Bing</persName>, faderen til <persName key="pe1725">M.H. Bing</persName>, og <persName key="pe1352">J.H. Bing</persName> f&#x00E5;et kongens tilladelse til at s&#x00E6;lge materialer til skrivning og tegning samt landkort og skoleb&#x00F8;ger. Det fremg&#x00E5;r af fortegnelsen over forlaget Bing og S&#x00F8;ns forlags- og kommissionsartikler fra 1849, at de udgav en m&#x00E6;ngde b&#x00F8;rne- og l&#x00E6;reb&#x00F8;ger, og da <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> er den eneste af sin slags i fortegnelsen, har forlaget formentlig &#x00F8;nsket at udvide sortimentet med en mytologi til skolebrug.</p>
            </div> 
                <div>
                
                <head xml:id="docIn2">Skolemytologier</head>
                   
                    <div> 
                        <head xml:id="docIn3">De f&#x00F8;rste skolemytologier p&#x00E5; dansk</head>
                    
                        <p rend="noIndent">Den 11. maj 1775 udstedtes en ny skoleforordning, der gjorde dansk til et egentlig fag i skolen og samtidig underst&#x00F8;ttede udarbejdelsen af l&#x00E6;reb&#x00F8;ger p&#x00E5; dansk. Latin, gr&#x00E6;sk og hebraisk regnedes stadig for hovedsprogene i latinskolen, og udsnit af den klassiske litteratur samt teologiske v&#x00E6;rker for det grundpensum, der skulle tilegnes af studenterne. Dermed blev fundamentet for dansksprogede skolemytologier, der kunne hj&#x00E6;lpe til forst&#x00E5;elsen af eksempelvis <persName key="pe378">Homer</persName> og <persName key="pe726">Herodot</persName>, lagt.</p> 
                        <p rend="noIndent">S&#x00E5;ledes udgav l&#x00E6;reren <persName key="pe1094">Matthias Bastholm</persName> <rs type="title" key="title813"><hi rend="italic">Den Gr&#x00E6;kiske og Romerske Guder-l&#x00E6;re</hi></rs> i 1780 med henvisning til manglen p&#x00E5; en fyldestg&#x00F8;rende mytologi p&#x00E5; dansk, der kunne honorere forventningerne i den nye skoleforordning (<rs type="title" key="title813">Bastholm 1780</rs>, s. &#x005B;ix&#x005D;). Den eneste danske mytologi, der fandtes, var en lille h&#x00E5;ndbog p&#x00E5; 78 sider, udgivet i 1762. Den var en overs&#x00E6;ttelse af et anhang til et st&#x00F8;rre v&#x00E6;rk om <persName key="pe1727">Juvenal</persName> og <persName key="pe1728">Persius</persName> fra 1715. Overs&#x00E6;ttelsen med titlen <hi rend="italic"><rs type="title" key="title3429">En kort Afhandling om de Poetiske Guder og Helte</rs></hi> fik f&#x00F8;lgende ord fra censor <persName key="pe1729">Johannes Peder Anchersen</persName>: &#x201C;Dette smukke og nyttige lidet Skrift er v&#x00E6;rdt at trykke, letter Forklaringen til de latinske Poeter, og l&#x00F8;nner alletiider, den liden Omkostning og Umage man haver. Saaleedes d&#x00F8;mmer jeg&#x201D; (<rs type="title" key="title3429">Gottschalch 1762</rs>, s. &#x005B;2&#x005D;).</p> 
                        <p rend="noIndent">Skolemytologierne var fra begyndelsen hj&#x00E6;lperedskaber, som det ogs&#x00E5; fremg&#x00E5;r af de indledende ord til en skolemytologi fra 1795: &#x201C;Det er vist overfl&#x00F8;digt at vise, hvor <hi rend="spaced">n&#x00F8;dvendigt</hi> det er, at Ungdommen gi&#x00F8;res bekjendt med Gude- eller Fabell&#x00E6;ren. Ansee vi det ikke alle nyttigt, at den l&#x00E6;ser gode Digteres Arbejde, og tilig bibringes Smag paa de skj&#x00F8;nne Konster?&#x201D; (<rs type="title" key="title3430">B&#x00E4;rens 1795</rs>, s. &#x005B;V&#x005D;). Det ligger heri implicit, at gode digtere og den sk&#x00F8;nne kunst er gr&#x00E6;sk-romersk eller skåret efter gr&#x00E6;sk-romerske idealer. Derfor er det ogs&#x00E5; den gr&#x00E6;sk-romerske mytologi, der behandles i skolemytologierne. Der udkom flere af slagsen i begyndelsen af 1800-tallet; en del af dem var overs&#x00E6;ttelser af tyske mytologier. Disse udkom i stort antal i samme periode, tilskyndet bl.a. af den tyske filolog <persName key="pe1730">Christian Gottlob Heyne</persName>.</p> 
                    
                    <p rend="noIndent">P&#x00E5; den baggrund synes Grundtvig ikke umiddelbart at v&#x00E6;re den oplagte kandidat til at skrive en skolemytologi, da han prim&#x00E6;rt havde besk&#x00E6;ftiget sig med nordisk mytologi og s&#x00E6;rligt havde gjort sig bem&#x00E6;rket med sin <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> 1832</rs>. Grundtvig leverede da heller ikke en konventionel mytologi, men lod den klassiske og nordiske mytologi indg&#x00E5; side om side som ligestillede. Selvom enkelte af de tidligere mytologier lod den nordiske mytologi f&#x00E5; plads, var den hidtil blevet stedmoderligt beskrevet i kortere till&#x00E6;g til det egentlige stof. S&#x00E5; denne ligev&#x00E6;gt og samordning af den klassiske og nordiske mytologi var medvirkende til at g&#x00F8;re Grundtvigs bog til en anderledes skolemytologi.</p> 
                        <p rend="firstIndent">V&#x00E6;sensforskellig fra de &#x00F8;vrige skolemytologier var den ogs&#x00E5; i sine for genren rige fortolkninger af myterne. Hvor skolemytologierne som oftest fortolkede i et beskedent omfang og prim&#x00E6;rt indf&#x00F8;rte l&#x00E6;seren i det mytologiske stof alene ved beretninger om gude- og heltegerninger og redegørelse for deres attributter og navne, s&#x00E5; lader Grundtvig fortolkningerne f&#x00E5; god plads i <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi>, sk&#x00F8;nt han skriver: &#x201C;For Resten, saa da man i alle Mythologier for Ungdommen finder et Slags <hi rend="spaced">Forklaringer</hi>, maae de vel, om de end igrunden helst skulde blevet borte, nu og herefter ansees for et n&#x00F8;dvendigt Onde, man kun maa str&#x00E6;be at gi&#x00F8;re saa lidet, som muligt&#x201D; (s. VI). Der er ingen tvivl om, at Grundtvig har gjort sig anstrengelser for at skrive en kortfattet mytologi til skolebrug, men til trods for at bogen med <persName key="pe51">Sune Aukens</persName> ord er: &#x201C;den eneste bog i Grundtvigs forfatterskab, som med rette kan kaldes en mytologisk h&#x00E5;ndbog&#x201D; (<rs type="title" key="title4">Auken 2005</rs>, s. 535), er den stadig st&#x00E6;rkt pr&#x00E6;get af Grundtvigs subjektive billedlige l&#x00E6;sninger.</p></div>
                    <div>
                    
                        <head xml:id="docIn4">Klassisk eller nordisk mytologi?</head>
                        
                        <p rend="noIndent">Ligestillingen af de to mytologier i <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> markerer ogs&#x00E5; Grundtvigs standpunkt i diskussionen om nordisk mytologi som inspiration til og grundlag for digteriske og kunstneriske tolkninger. Denne var blusset op flere gange, siden K&#x00F8;benhavns Universitet i 1800 havde udskrevet prisopgaven: &#x201C;Var det gavnligt for Nordens ski&#x00F8;nne Litteratur, om den gamle Nordiske Mythologie blev indf&#x00F8;rt, og af vore Digtere almindelig antaget i Stedet for den Gr&#x00E6;ske?&#x201D;</p> 
                        <p rend="firstIndent">Fejden om den nordiske mytologis brugbarhed i is&#x00E6;r skulptur- og billedkunsten n&#x00E5;ede sit h&#x00F8;jdepunkt omkring 1820, hvor en heftig strid mellem br&#x00F8;drene <persName key="pe1731">Torkel Baden</persName> og <persName key="pe262">Gustav Ludvig Baden</persName> p&#x00E5; den ene side og arkivaren <persName key="pe544">Finn Magnussen</persName> p&#x00E5; den anden udfoldede sig. Grundtvig, der ikke fandt billedkunsten synderlig prisv&#x00E6;rdig, forholdte sig tavs under fejden, men havde dog v&#x00E6;ret undervejs med et indl&#x00E6;g (fasc. 262) til <rs type="title" key="title538"><hi rend="italic">Nyeste Skilderie af Kjøbenhavn</hi></rs> til fordel for den nordiske mytologi (se <rs type="title" key="title3431">Lundgreen-Nielsen 1994</rs>, s. 150-157, hvor en gennemgang af striden findes). Diskussionen af nordisk mytologi som stof for moderne litter&#x00E6;re og kunstneriske tolkninger fortsatte, og i 1844 fremlagde den klassiske filolog <persName key="pe959">Johan Nicolai Madvig</persName> i et foredrag flere indvendinger imod nordisk mytologi (<rs type="title" key="title3431">Lundgreen-Nielsen 1994</rs>, s. 173).</p> 
                        <p rend="firstIndent">I lyset af denne langvarige debat er ligestillingen af de to mytologier i en bog til skolebrug interessant, og den kan ses som et skridt p&#x00E5; vejen mod de følgende årtiers skolemytologier, der alene omhandlede nordisk mytologi. Disse nye nordiske mytologier m&#x00E5; dog nok snarere ses som efterd&#x00F8;nninger fra den litter&#x00E6;re romantiks gl&#x00E6;de ved det nordiske stof end egentlige hj&#x00E6;lperedskaber. De giver snarere udtryk for at det nordiske stof havde vundet indpas i litteraturen og kunsten herhjemme. Endelig er der formentlig ogs&#x00E5; tale om en tiln&#x00E6;rmelse til Grundtvigs syn p&#x00E5; mytologien som v&#x00E6;sentlig i sin egen ret. I <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> udtrykt s&#x00E5;ledes:</p>
                    
                    <p rend="quote">T&#x00E6;nkde jeg nemlig, som vel endnu de Fleste, &#x005B;...&#x005D; at Mytherne ei havde andet at betyde end hvad vi Allesammen veed og kan udtrykke langt kortere og klarere, saa man skal kun l&#x00E6;re <hi rend="spaced">Mythologi</hi> for at vide, hvad det er <hi rend="spaced">Digterne</hi> spiller paa og de andre <hi rend="spaced">Konstnere</hi> har villet afbilde, da spildte jeg naturligviis ikke Tid og Flid paa nogensomhelst mythologisk Fremstilling. Nu derimod, da jeg veed, at alle <hi rend="spaced">&#x00E6;gte</hi> Myther er de tilsvarende Folke-Aanders <hi rend="spaced">Liv-Udtryk,</hi> saa <hi rend="spaced">Gr&#x00E6;kers</hi> og <hi rend="spaced">Nordboers</hi> Mythologi har netop ligesaameget at betyde, som de har selv, i hele deres Levnetsl&#x00F8;b (s. V)</p>
            
                    </div>
                </div>
               
            
            <div>
                    <head xml:id="docIn5">Kilderne</head>
                    
                <p rend="noIndent">I fortalen  til <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> fastsl&#x00E5;r Grundtvig, at han for den gr&#x00E6;ske dels vedkommende n&#x00E6;sten udelukkende har holdt sig til &#x201C;<persName key="pe253">Hesiods</persName> <hi rend="spaced"><rs type="title" key="title2876">Theogoni</rs></hi> (<rs type="title" key="title2876">Stamtavle</rs>) og <persName key="pe377">Apollodors</persName> <hi rend="spaced"><rs type="title" key="title2877">Bibliotek</rs></hi>, og i den <hi rend="spaced">Nordiske</hi> til <hi rend="spaced"><rs type="title" key="title121">Eddasangene</rs></hi> og den saakaldte <hi rend="spaced"><rs type="title" key="title122">Snorros Edda</rs></hi>&#x201D; og at han &#x201C;har str&#x00E6;bt at give <hi rend="spaced">hele</hi> det mythiske Indhold af <hi rend="spaced"><rs type="title" key="title2876">Theogonien</rs></hi> og <hi rend="spaced"><rs type="title" key="title144">V&#x00F8;luspa</rs></hi>, som <hi rend="spaced">Hoved-Kilder</hi>, med det Vigtigste af Hjelpe-Kilderne&#x201D; (s. IV f.).</p> 
                      
                
                <div>  
                    
                          <head xml:id="docIn6">Hovedkilder til den gr&#x00E6;ske mytologi</head>
                          
                    <p rend="noIndent"><rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs>, der er et digt p&#x00E5; omkring tusind verselinjer, er sammen med de homeriske v&#x00E6;rker noget af den &#x00E6;ldste gr&#x00E6;ske litteratur, vi har overleveret. De sk&#x00F8;nnes at v&#x00E6;re fra 600-tallet f.Kr. Hovedindholdet er genealogier over guddomme og kosmiske v&#x00E6;sner, sammenflettet med beretningen om de olympiske guders vej til magten. Der skelnes i fremstillingen ikke mellem kosmiske v&#x00E6;sener som jorden, stjernerne og himlen og de antropomorfe guddomme som de olympiske (for videre introduktion til <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs>, se <rs type="title" key="title108">Andersen 1973</rs>, s. 11-13). Genealogier vedbliver at v&#x00E6;re det strukturerende element i senere helhedsfremstillinger af gr&#x00E6;sk mytologi, s&#x00E5;ledes ogs&#x00E5; i <persName key="pe377">Apollodors</persName> <rs type="title" key="title2877"><hi rend="italic">Bibliotek</hi></rs>.</p> 
                              
                    <p rend="noIndent"><rs type="title" key="title2877"><hi rend="italic">Biblioteket</hi></rs> er en l&#x00E6;ngere gr&#x00E6;sk prosafremstilling, der er blevet til i det f&#x00F8;rste eller andet &#x00E5;rhundrede e.Kr. Bogen er i sin nuv&#x00E6;rende form en forkortet version; den sidste del af v&#x00E6;rket kendes kun gennem en yderligere forkortelse. Den samlede tekst er p&#x00E5; 140 sider, der ligesom <hi rend="italic"><rs type="title" key="title2876">Theogonien</rs></hi> er systematiseret efter sl&#x00E6;gtsforhold, f&#x00F8;rst gudernes, derefter de gr&#x00E6;ske heltes. <rs type="title" key="title2877"><hi rend="italic">Bibliotheket</hi></rs>, der er skrevet i en saglig og kompakt stil, er en tidlig h&#x00E5;ndbog og en naturlig kilde for senere, moderne mytologier (for en n&#x00E6;rmere introduktion til <hi rend="italic"><rs type="title" key="title2877">Biblioteket</rs></hi>, se <rs type="title" key="title3432">Tortzen 2009</rs>, s. 82-88).</p>
                          
                  
                          <div>
                          <head xml:id="docIn7">Udgaver</head>  
                              <p rend="noIndent">Grundtvigs eget bibliotek blev i l&#x00F8;bet af hans levetid katalogiseret flere gange, og if&#x00F8;lge Bogfortegnelsen 1839, der suppleredes frem til i hvert fald 1847 (<rs type="title" key="title24">Toldberg 1946</rs>, s. 30), ejede Grundtvig tre udgaver af <hi rend="italic"><rs type="title" key="title2876">Theogonien</rs></hi> og lige s&#x00E5; mange af <hi rend="italic"><rs type="title" key="title2877">Biblioteket</rs></hi>.</p> 
                              <p rend="noIndent">Efter alt at d&#x00F8;mme har det v&#x00E6;ret <persName key="pe1732">Christoph Friedrich Loesners</persName> udgave af <rs type="title" key="title3433">Hesiods v&#x00E6;rker</rs>, der har dannet grundlag for Grundtvigs arbejde med <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs>. Det fremg&#x00E5;r af udgavens h&#x00F8;je accessionsnummer i fortegnelsen, at den f&#x00F8;rst er tilg&#x00E5;et bogsamlingen i l&#x00F8;bet af 1840&#x2019;erne. Dertil m&#x00E5; l&#x00E6;gges, at den i modsætning til de to andre udgaver er b&#x00E5;de tekstkritisk og udstyret med indledning og kommentarer. Udgaven er formentlig indk&#x00F8;bt i forbindelse med Grundtvigs forberedelse til forel&#x00E6;sningerne over gr&#x00E6;sk og nordisk mytologi, som han holdt hen over vinteren 1843-1844. Forel&#x00E6;sningerne udkom samlet i efter&#x00E5;ret 1844 under titlen <hi rend="italic"><rs type="title" key="title3194">Brage-Snak</rs></hi>.</p> 
                              <p rend="noIndent">Hvad ang&#x00E5;r <persName key="pe377">Apollodors</persName> <hi rend="italic"><rs type="title" key="title2877">Bibliotek</rs></hi>, har det antageligt v&#x00E6;ret <persName key="pe1730">C.G. Heynes</persName> anden og udvidede udgave af <rs type="title" key="title3434"><hi rend="italic">Biblioteket</hi></rs> fra 1803 med tilh&#x00F8;rende kommentarbind, der har v&#x00E6;ret Grundtvigs foretrukne udgave til arbejdet med <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi>. Den er også tilg&#x00E5;et Grundtvigs bogsamling i l&#x00F8;bet af 1840&#x2019;erne, formentlig erhvervet til lejligheden, hvilket er i tr&#x00E5;d med mange af Grundtvigs &#x00F8;vrige bogerhvervelser (<rs type="title" key="title24">Toldberg 1946</rs>, s. 30).</p> 
                              <p rend="noIndent">Foruden udgaver af de antikke kilder har Grundtvig tillige benyttet sig af samtidige mytologier. Det er n&#x00E6;rliggende at antage, at han har genl&#x00E6;st <persName key="pe26">Karl Philipp Moritz</persName>&#x2019; <rs type="title" key="title17"><hi rend="italic">G&#x00F6;tterlehre</hi></rs> (1791), som han var s&#x00E5; begejstret for i sine unge &#x00E5;r (<rs type="title" key="title3"><hi rend="italic">Dag- og Udtogsb&#x00F8;ger</hi> 1</rs> 1979, s. 260 f.), men det m&#x00E5; bem&#x00E6;rkes, at det af bogfortegnelsen 1839 fremg&#x00E5;r, at han i midten af 1840&#x2019;erne har erhvervet sig f&#x00F8;rste bind af <persName key="pe1733">Konrad Schwencks</persName> <rs type="title" key="title3435"><hi rend="italic">Die Mythologie der Griechen</hi></rs> (1843).</p>        
                          </div>
              </div>
                    
                    <div>
                    <head xml:id="docIn8">Hovedkilder til den nordiske mytologi</head>
                        
                        <p rend="firstIndent">I al v&#x00E6;sentlighed bygger håndbogens anden del p&#x00E5; Grundtvigs tidligere arbejder: <rs type="title" key="title76"><hi rend="italic">Nordens Mytologi</hi> 1808</rs> og s&#x00E6;rligt den stærkt udvidede version fra 1832. Hovedkilderne skal derfor kun pr&#x00E6;senteres ganske kort her. (En pr&#x00E6;sentation af Grundtvigs kilder og udgaver til nordisk mytologi kan l&#x00E6;ses i indledningerne til <rs type="title" key="title76"><ref type="docOut" target="1808_93A_intro.xml#docIn10"><hi rend="italic">Nordens Mytologi</hi> 1808</ref></rs> og <rs type="title" key="title2"><ref type="docOut" target="1807_65_intro.xml#docIn13">&#x201C;Om Asal&#x00E6;ren&#x201D;</ref> (1807)</rs>.)</p>
                       
                        <p rend="noIndent"><hi rend="italic"><rs type="title" key="title121">Den &#x00C6;ldre Edda</rs></hi> er en samling af nordiske gude- og heltedigte, skrevet p&#x00E5; oldislandsk. Samlingen best&#x00E5;r af ti gudedigte og nitten heltedigte. De første er ordnet efter guderne begyndende med <rs type="myth" key="myth59">Odin</rs> og <rs type="myth" key="myth74">Thor</rs>, mens heltedigtene er opbygget som en cyklus omkring <rs type="myth" key="myth65">Sigurd Fafnersbane</rs> og <rs type="myth" key="myth119">V&#x00F8;lsungerne</rs>.</p> 
                        
                        <p rend="firstIndent">I <rs type="title" key="title121"><hi rend="italic">Den &#x00C6;ldre Edda</hi></rs> findes bl.a. <rs type="title" key="title144"><hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi></rs>. Det fort&#x00E6;ller i l&#x00F8;bet af 66 strofer om verdens historie fra skabelsen til <rs type="myth" key="myth104">Ragnarok</rs> og den efterfølgende genskabte harmoni i <rs type="myth" key="myth87">Asg&#x00E5;rd</rs>. Grundtvig bruger <rs type="title" key="title144"><hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi></rs> som det centrale digt i sin forst&#x00E5;else af den nordiske mytologi, netop p&#x00E5; grund af digtets beskrivelse af tidens fulde l&#x00F8;b.</p>
                    
                    
               <p rend="noIndent">Den nordiske del af v&#x00E6;rket er fyldt med henvisninger til og sammenligninger af kilder. De fleste af disse henvisninger er til sange i <hi rend="italic"><rs type="title" key="title121">Den &#x00C6;ldre Edda</rs></hi>. Listen herunder skal tjene til at danne et overblik og lette vejen for den, der vil gå til kilderne selv.</p>
                        
                        
                        <table rend="source">
                          
                            
                            <row>
                                <cell cols="3" rend="center">
                                    <hi rend="italic"><rs type="title" key="title121">Den &#x00C6;ldre Edda</rs></hi></cell>
                                
                            </row>
                            
                            
                            <row>
                                <cell>Grundtvigs titel</cell>
                                <cell>Moderne titel</cell>
                                <cell>Originaltitel</cell>
                            </row>
                            
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title144">V&#x00F8;luspa</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title144">V&#x00F8;lvens Sp&#x00E5;dom</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title144">V&#x00F6;lusp&#x00E1;</rs></hi></cell>
                            </row>
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title145">Havemaal</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title145">Den H&#x00F8;jes Ord</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title145">H&#x00E1;vam&#x00E1;l</rs></hi></cell>
                            </row>
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title143">Vaftrudnersmaal</rs></hi></cell>
                                <cell><hi rend="italic"><rs key="title143" type="title">Vaftrudners Sang</rs></hi></cell>
                                <cell><hi rend="italic"><rs key="title143" type="title">Vaf&#x00FE;r&#x00FA;&#x00F0;nism&#x00E1;l</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title134">Grimnersmaal</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title134">Grimners Sang</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title134">Gr&#x00ED;mnism&#x00E1;l</rs></hi></cell>
                            </row>
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title133">Skirnersfarten</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title133">Skirners F&#x00E6;rd</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title133">Sk&#x00ED;rnism&#x00E1;l</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title146">Habardssangen</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title146">Harbard Sang (Sangen om Gr&#x00E5;sk&#x00E6;g)</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title146">H&#x00E1;rbar&#x00F0;slj&#x00F3;&#x00F0;</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title137">Hymerskviden</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title137">Hymers Kv&#x00E6;de</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title137">Hymiskvi&#x00F0;a</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title139">Lokegluffen</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title139">&#x00C6;girs G&#x00E6;stebud</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title139">Lokasenna</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title136">Trymskviden</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title136">Trymskvadet (Hammerhentningen)</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title136">Thrymskvi&#x00F0;a</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title149">Alvismaal</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title149">Sangen om Alvis</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title149">Alv&#x00ED;ssm&#x00E1;l</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title131">Vegtamskviden</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title131">Vegtams Kv&#x00E6;de (Balders Dr&#x00F8;mme)</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title131">Baldrs Draumar</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title138">Hyndla-Sangen</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title138">Hyndlas Sang</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title138">Hyndlulj&#x00F3;&#x00F0;</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title148">V&#x00F8;lunds Kvide</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title148">V&#x00F8;lundskvadet</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title148">V&#x00F6;lundarkvi&#x00F0;a</rs></hi></cell>
                            </row>
                            </table>
                        
                        
                        
                        
                        <p rend="noIndent"><rs type="title" key="title122"><hi rend="italic">Den Yngre Edda</hi></rs> eller <rs type="title" key="title122"><hi rend="italic">Snorres Edda</hi></rs> er samlet af <persName key="pe49">Snorre Sturluson</persName> i 1220&#x2019;erne og best&#x00E5;r foruden et forord af prosagenfort&#x00E6;llinger af den nordiske mytologi med indlagte verscitater fra eddadigtene, en skjaldskabsl&#x00E6;re med talrige vers fra de gamle eddasange og <persName key="pe49">Snorres</persName> egne fors&#x00F8;g med de gamle vers. V&#x00E6;rket, der er fra tiden efter kristningen af Island, er struktureret s&#x00E5;ledes, at mytestoffet gennem et &#x00E6;skesystem af rammefort&#x00E6;llinger kommer til at fremst&#x00E5; som en illusion, der ikke skal anses for trov&#x00E6;rdig. Her f&#x00F8;lger en kort liste over de deltitler, som Grundtvig benytter.</p>
                    
                        <table rend="source">
                            
                            
                            <row>
                                <cell cols="3" rend="center">
                                    <hi rend="italic"><rs type="title" key="title122">Den Yngre Edda</rs></hi></cell>
                                
                            </row>
                            
                            
                            <row>
                                <cell>Grundtvigs titel</cell>
                                <cell>Moderne titel</cell>
                                <cell>Originaltitel</cell>
                            </row>
                            
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title135">Gylfelegen</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title135">Gylfes Forbl&#x00E6;ndelse</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title135">Gylfaginning</rs></hi></cell>
                            </row>
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title784">Bragesnakken</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title784">(en del af) Skjaldskabsl&#x00E6;ren</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title784">Sk&#x00E1;ldskaparm&#x00E1;l</rs></hi></cell>
                            </row>
                            
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title784">Skalda</rs></hi></cell>
                                <cell><hi rend="italic"><rs key="title784" type="title">Skjaldskabsl&#x00E6;ren</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title784">Sk&#x00E1;ldskaparm&#x00E1;l</rs></hi></cell>
                            </row>
                            <row>
                                <cell><hi rend="italic"><rs type="title" key="title781">Grottesangen</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title781">(en del af) Skjaldskabsl&#x00E6;ren</rs></hi></cell>
                                <cell><hi rend="italic"><rs type="title" key="title784">Sk&#x00E1;ldskaparm&#x00E1;l</rs></hi></cell>
                            </row>
                            
                        </table>
                    
                    
                        <p rend="noIndent">Endelig m&#x00E5; det n&#x00E6;vnes, at Grundtvig lader sin k&#x00E6;rlighed til det angelsaksiske heltekvad <rs type="title" key="title3272"><hi rend="italic">Sangen om Bjovulf</hi></rs> skinne igennem og indlemmer fort&#x00E6;llingen i den nordiske sagnhistorie, ligesom han ikke kan undlade at drage <rs type="myth" key="myth37">Holger Danske</rs> og dermed de normanniske heltekvad omkring <persName key="pe437">Karl den Store</persName> ind som afslutning p&#x00E5; bogen.</p>
                    
                    </div>    
                
                
                
                    <div>
                        <head xml:id="docIn9">Grundtvigs kildebrug.</head>
                       
                        <p rend="noIndent">Den gr&#x00E6;ske mytologi har Grundtvig struktureret s&#x00E5;ledes, at guderne behandles f&#x00F8;rst og derefter halvguderne. Der g&#x00F8;res rede for genealogier, og mange guddomme pr&#x00E6;senteres parvis med deres &#x00E6;gtef&#x00E6;lle eller efterkommere. Heri er Grundtvig ganske konventionel og f&#x00F8;lger egentlig blot den traditionelle fremstilling af gr&#x00E6;sk mytologi, hvilket han ogs&#x00E5; selv er opm&#x00E6;rksom p&#x00E5;: &#x201C;thi <hi rend="spaced">saadanne</hi> F&#x00F8;dsler og &#x00C6;gteskaber er aabenbar <hi rend="italic">Sj&#x00E6;len</hi> i hele den <hi rend="italic">Gr&#x00E6;ske Mythologi</hi>&#x201D; (s. 2 f.).</p> 
                        
                        <p rend="noIndent">Grundtvig, der afsluttede sin skolegang med udm&#x00E6;rkelsen <hi rend="italic">laud</hi> (førstekarakter) i gr&#x00E6;sk <rs type="title" key="title744">(Albeck 1945</rs>, s.10), har formentlig l&#x00E6;st <hi rend="italic"><rs type="title" key="title2876">Theogonien</rs></hi>  i sin helhed og store dele af <hi rend="italic"><rs type="title" key="title2877">Biblioteket</rs></hi>. Sk&#x00F8;nt hierarkiet mellem <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs> og <rs type="title" key="title2877"><hi rend="italic">Biblioteket</hi></rs> er gjort klart i indledningen, hvor <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs> pr&#x00E6;senteres som prim&#x00E6;r kilde og <rs type="title" key="title2877"><hi rend="italic">Biblioteket</hi></rs> som sekund&#x00E6;r, er <hi rend="italic"><rs type="title" key="title2877">Biblioteket</rs></hi> &#x2013; alene p&#x00E5; grund af omfanget og m&#x00E6;ngden af mytekredse &#x2013; den egentlige hovedkilde til store dele af den gr&#x00E6;ske mytologi. </p> 
                       
                        <p rend="noIndent">Afvigelserne mellem de to hovedkilder bliver fremh&#x00E6;vet gentagne gange af Grundtvig, hvor han stiller den ene over for den anden, og en form for kildekritik ud&#x00F8;ves f.eks. s. 3 og 7. I den forbindelse er det v&#x00E6;rd at bem&#x00E6;rke, at de forskelle, som Grundtvig fremfører, for en stor dels vedkommende er afhandlet i den omfattende kommentar, som <persName key="pe1730">Heyne</persName> havde skrevet til sin 1803-udgave af <rs type="title" key="title3434"><hi rend="italic">Biblioteket</hi></rs>. <persName key="pe1730">Heynes</persName> kommentarer og tekstkritik forekommer at v&#x00E6;re vigtige redskaber for Grundtvig, n&#x00E5;r han bev&#x00E6;ger sig ud over den blotte mytologiske beretning &#x2013; det fremg&#x00E5;r eksempelvis ved hans <hi rend="italic">en passant</hi> behandling af den blindede <rs type="myth" key="myth182">Orions</rs> m&#x00F8;de med en ung mand hos smedeguden <rs type="myth" key="myth31">Hefaistos</rs>: &#x201C;<hi rend="spaced"><rs type="myth" key="myth31">Heph&#x00E6;stos</rs>-Drengen</hi>, der red ham, da han havde mistet Synet, og som en <hi rend="spaced">enkelt</hi> Gammel med Rette kalder (ikke <rs type="myth" key="myth734"><hi rend="spaced">Kedallion</hi></rs>, men) <rs type="myth" key="myth734.a"><hi rend="spaced">Indallion</hi></rs> (Sp&#x00F8;gelset)&#x201D; (s. 74 f.). En lignende  oplysning findes i tekstbindet til 1803-udgaven, hvor <persName key="pe1730">Heyne</persName> i en tekstkritisk note, foruden sit egentlige &#x00E6;rinde, bem&#x00E6;rker varianten 'Endalion' hos en antik forfatter (<rs type="title" key="title3434">Heyne 1803a</rs>, s. 22).</p> 
                        
                        <p rend="noIndent">Mange steder, hvor Grundtvig inddrager andre antikke forfattere og tekstkilder, findes henvisningerne til dem i <persName key="pe1730">Heynes</persName> kommentarbind; et eksempel er fra beskrivelsen af brylluppet mellem <rs type="myth" key="myth845">Kadmos</rs> og <rs type="myth" key="myth652">Harmonia</rs>, hvor Grundtvig fremdrager <persName key="pe1351">Pindar</persName> som kilde til, at <rs type="myth" key="myth428">muserne</rs> havde sunget til brylluppet og derp&#x00E5; fordansker et par verslinjer fra <rs type="myth" key="myth428">musernes</rs> sang (s. 99). I <persName key="pe1730">Heynes</persName> kommentar til stedet (<rs type="title" key="title3451">Heyne 1803b</rs>, s.225 f.) finder man henvisningen til <persName key="pe1351">Pindar</persName> og lige derefter de p&#x00E5;g&#x00E6;ldende verslinjer citeret p&#x00E5; gr&#x00E6;sk. Det er tydeligt, at Grundtvig i sin fremstilling af den gr&#x00E6;ske mytologi er styret af <persName key="pe1730">Heynes</persName> udgave, ligesom han er det i sit kildevalg, s&#x00E5; snart han bev&#x00E6;ger sig væk fra sine hovedkilders tekster.</p> 
                                
                        <p rend="noIndent">Det er dog ikke alt sekund&#x00E6;rt kildemateriale, man kan spore tilbage til <persName key="pe1730">Heynes</persName> kommentarer. Nogle steder kommer materialet fra <persName key="pe1733">Konrad Schwencks</persName> mytologi, <hi rend="italic"><rs type="title" key="title3435">Die Mythologie der Griechen</rs></hi> (1843), hvilket er tilf&#x00E6;ldet med historien om <rs type="myth" key="myth861">Eteokles</rs> og <rs type="myth" key="myth862">Polyneikes</rs> ligb&#x00E5;l (s. 109) eller navnene p&#x00E5; <rs type="myth" key="myth522">dioskurernes</rs> ud&#x00F8;delige heste (s. 111). Andre steder kommer formentlig af Grundtvigs egen l&#x00E6;sning af kilderne, som f.eks. ved henvisningerne til <persName key="pe253">Hesiods</persName> andre v&#x00E6;rker <rs type="title" key="title3437"><hi rend="italic">Skjoldet</hi></rs> og <rs type="title" key="title2880"><hi rend="italic">V&#x00E6;rker og Dage</hi></rs>, som Grundtvig har haft lige ved h&#x00E5;nden sammen med <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs>. Det samme gør sig formentlig gældende med henvisningerne til <persName key="pe726">Herodots</persName> <rs type="title" key="title3438"><hi rend="italic">Historie</hi></rs>, som han havde besk&#x00E6;ftiget sig med ikke alene i sin skoletid, men ogs&#x00E5; mere indg&#x00E5;ende i forbindelse med sine verdenshistoriske v&#x00E6;rker. Endelig skal det noteres, at Grundtvig havde p&#x00E5;begyndt en fordanskning af <rs type="title" key="title2868"><hi rend="italic">Iliaden</hi></rs> i 1830&#x2019;erne &#x2013; uden dog at n&#x00E5; l&#x00E6;ngere end godt ind i f&#x00F8;rste sang (<rs type="title" key="title169"><hi rend="italic">Poetiske Skrifter</hi></rs> 5, s. 558-563).</p>
                       
                        <p rend="noIndent">Kilden til hovedparten af de fordanskede vers i den gr&#x00E6;ske mytologi er <persName key="pe253">Hesiod</persName>, s&#x00E6;rligt <rs type="title" key="title2876"><hi rend="italic">Theogonien</hi></rs>, men der er ogs&#x00E5; vers fra <rs type="title" key="title2880"><hi rend="italic">V&#x00E6;rker og Dage</hi></rs> samt <rs type="title" key="title3437"><hi rend="italic">Skjoldet</hi></rs>. Der er en enkelt fordanskning af et par vers fra <rs type="title" key="title2868"><hi rend="italic">Iliaden</hi></rs> og to fra <persName key="pe1351">Pindars</persName> <hi rend="italic"><rs type="title" key="title3452">Oder</rs></hi> (epinikia) foruden bogens motto, som Grundtvig tidligere havde gengivet sammen med flere andre sm&#x00E5;vers af <persName key="pe1351">Pindar</persName> (<rs type="title" key="title169"><hi rend="italic">Poetiske Skrifter</hi></rs> 6, s. 477-480).</p>
                    </div>
                <div>
                    <head xml:id="docIn10">Tredelingen af de nordiske kilder.</head>
                        
                    <p rend="noIndent">Vender man sig nu mod Grundtvigs kildebrug i anden del, m&#x00E6;rkes Grundtvigs indg&#x00E5;ende kendskab til den nordiske mytologi og sagnhistorie allerede ved hans langt friere strukturering af stoffet, hvor han opererer med sin egen inddeling i det, han kalder <hi rend="italic">asam&#x00E5;l, bjarkem&#x00E5;l</hi> og <hi rend="italic">kragem&#x00E5;l.</hi> Dertil kommer kildehenvisningerne og de indlagte fordanskede vers, der er langt rigere end i f&#x00F8;rste del.</p>
                    
                    <p rend="noIndent">Asam&#x00E5;l, bjarkem&#x00E5;l og kragem&#x00E5;l er Grundtvigs egen tredeling af det nordiske myte- og sagnstof. Den er v&#x00E6;sentlig i forst&#x00E5;elsen af Grundtvigs udl&#x00E6;gning af den nordiske mytologi, men den er ikke klart beskrevet i <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi.</hi> Tredelingen har rod i Grundtvigs historieopfattelse, som den bl. a. kommer til udtryk i <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> 1832</rs>. Her opfattes menneskesl&#x00E6;gtens, de enkelte folks og det enkelte menneskes liv parallelt. Det vil sige, at menneskesl&#x00E6;gten, de enkelte folk og det enkelte menneske genneml&#x00F8;ber de samme udviklingstrin: ungdom, manddom og alderdom. Historisk set knytter Grundtvig oldtiden til ungdommen, middelalderen til manddommen og den han kalder ny&#x00E5;rstiden til alderdommen, ligesom han knytter karaktertr&#x00E6;k til dem. S&#x00E5;ledes har ungdommen fantasien som sit s&#x00E6;rlige karaktertr&#x00E6;k, manddommen f&#x00F8;lelsen og alderdommen fornuften. Hver enkelt periode har ogs&#x00E5; et &#x2018;liv&#x2019; knyttet til sig; ungdommen har gudelivet, manddommen heltelivet og ny&#x00E5;rstiden menneskelivet, og det er til hvert af disse liv, der knytter sig beretninger i form af asam&#x00E5;l, bjarkem&#x00E5;l og kragem&#x00E5;l (<rs type="title" key="title4">Auken 2005</rs>, s. 495-498; for en gennemgang af <rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> 1832</rs>, se <rs type="title" key="title4">Auken 2005</rs>, s. 485-528).</p> 
                        
                        <p rend="noIndent">Asam&#x00E5;l betegner de beretninger, der skildrer gudelivet og s&#x00E6;tter det i forbindelse med menneskelivet, således som fantasien kan g&#x00F8;re. De er af poetisk karakter og til disse m&#x00E5; regnes gudedigtene i <rs type="title" key="title121"><hi rend="italic">Den &#x00C6;ldre Edda</hi></rs>.</p> 
                        <p rend="firstIndent">Bjarkem&#x00E5;let d&#x00E6;kker heltedigtene. I disse beretninger er guderne stadig aktive, men er gledet i baggrunden, mens heltene og &#x201C;F&#x00F6;lelsens modsatte Poler, Elskov og Kamp-Lyst, tiltr&#x00E6;kke hinanden, og danne Middel-Punkten, hvorom Alting dreier sig&#x201D; (<rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> 1832</rs>, s. 149). Grundtvig tidsf&#x00E6;ster denne manddoms- og heltetid i Norden som perioden mellem anglernes udvandring og <rs type="myth" key="myth409">Bravallaslaget</rs> (1847, s. 269), s&#x00E5;ledes er beretningerne om eksempelvis <rs type="myth" key="myth65">Sigurd Fafnersbane</rs> og <rs type="myth" key="myth137">Frode Fredegod</rs> en del af bjarkem&#x00E5;let.</p> 
                        <p rend="firstIndent"><hi rend="italic">Kragem&#x00E5;let</hi> omhandler den del af beretningerne, der skildrer det enkelte menneske. Det har mistet asa- og bjarkemålenes poesi og kraft og kendetegnes ved &#x201C;at <hi rend="spaced">Enkelt-Manden</hi> er fremtr&#x00E6;dende, lever ikke l&#x00E6;nger og gi&#x00F6;r ikke meer, end der var mueligt, naar Man begyndte i Tide, fik Lov at leve sin Alder ud, og havde Lykken med sig&#x201D; (<rs type="title" key="title158"><hi rend="italic">Nordens Mythologi</hi> 1832</rs>, s. 150). Beretningen om <rs type="myth" key="myth405">Regnar Lodbrog</rs> h&#x00F8;rer bl.a. til kragem&#x00E5;let.</p>
                        
                        <p rend="noIndent">En opt&#x00E6;lling viser, at Grundtvig i den nordiske del af mytologien har indlagt 315 fordanskede verselinjer. <rs type="title" key="title144"><hi rend="italic">V&#x00F8;lvens Sp&#x00E5;dom</hi></rs> er rigest repr&#x00E6;senteret med de fleste (otte) og l&#x00E6;ngste gengivelser, men <rs type="title" key="title134"><hi rend="italic">Grimners Sang</hi></rs>, <rs type="title" key="title139"><hi rend="italic">&#x00C6;girs G&#x00E6;stebud</hi></rs>, <rs type="title" key="title784"><hi rend="italic">Skjaldskabsl&#x00E6;ren</hi></rs> og <rs type="title" key="title135"><hi rend="italic">Gylfes Forbl&#x00E6;ndelse</hi></rs> er ogs&#x00E5; repr&#x00E6;senteret med adskillige citater. Endelig er der ogs&#x00E5; vers fra <hi rend="italic"><rs type="title" key="title143">Vaftrudners Sang</rs></hi>, <hi rend="italic"><rs type="title" key="title138">Hyndlas Sang</rs></hi>, <hi rend="italic"><rs type="title" key="title136">Trymskvadet</rs></hi>, <hi rend="italic"><rs type="title" key="title151">V&#x00F8;lsungesagaen</rs></hi> samt det angelsaksiske kvad <hi rend="italic"><rs type="title" key="title3439">Vidsid</rs></hi>. De mange fordanskede vers og m&#x00E6;ngden af referencer til de forskellige kvad i den nordiske mytologi vidner om Grundtvigs langt friere bev&#x00E6;gelighed i denne del af v&#x00E6;rket, hvis kilder han var velbevandret udi.</p>
                        
                        
                    <p rend="noIndent">Endelig er Grundtvig ofte frit associerende, til tider ganske fantasifuld i sine etymologiske udredninger af navnestoffet i bogen. Dette g&#x00E6;lder for hele v&#x00E6;rket og her skal blot to eksempler freml&#x00E6;gges: <rs type="myth" key="myth871">&#x00D8;dipus</rs> fordanskes til Fodklog af det gr&#x00E6;ske &#x3BF;&#x1f36;&#x3b4;&#x3b1; (jeg ved, perfektiv form af &#x3b5;&#x1f34;&#x3b4;&#x3c9;) og &#x3c0;&#x3BF;&#x3cd;&#x3db; (fod), og betydningen forklares ved <rs type="myth" key="myth871">&#x00D8;dipus</rs>&#x2019; evne til at l&#x00F8;se <rs type="myth" key="myth839">Sfinxens</rs> g&#x00E5;de (s. 107 f.). Imidlertid var det kendt og anerkendt, at <rs type="myth" key="myth871">&#x00D8;dipus</rs> betyder &#x2018;h&#x00E6;vet fod&#x2019; af &#x3BF;&#x1f30;&#x3b4;&#x3ad;&#x3c9; (jeg h&#x00E6;ver) og &#x3c0;&#x3BF;&#x3cd;&#x3db; (fod). Et eksempel fra det nordiske navnestof er <rs type="myth" key="myth357">Thrude</rs> (<rs type="myth" key="myth357">Trud</rs>), navnet p&#x00E5; <rs type="myth" key="myth74">Thor</rs> og <rs type="myth" key="myth204">Sifs</rs> datter, som Grundtvig i sin forklaring k&#x00E6;der sammen med det engelske &#x2018;truth&#x2019;. <rs type="myth" key="myth357">Thrude</rs> (<rs type="myth" key="myth357">Trud</rs>) er imidlertid norr&#x00F8;nt og betyder 'styrke'.</p>              
                       
                    </div>
                    
                    
                    <p rend="noIndent"/>
            </div>
                
              <div>  
                  <head xml:id="docIn11">Spejlinger af &#x00E5;nd og historie.</head>
                     
                    <p rend="noIndent">Sk&#x00F8;nt <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> uden tvivl er den mest n&#x00F8;gternt beskrivende mytologi fra Grundtvigs h&#x00E5;nd, undlader han ikke at præsentere sine billedlige l&#x00E6;sninger. I fortalen skriver Grundtvig s&#x00E5;ledes om sine forklaringers tilstedev&#x00E6;relse:</p>
                        
                  <p rend="quote">Dels kunde <hi rend="spaced">jeg</hi> nemlig <hi rend="spaced">ikke</hi> forsvare, at give Ungdommen Fort&#x00E6;llinger, der tit klinge meget stygt, uden at sige, <hi rend="spaced">hvad</hi> der forsonede mig med dem, og dels kunde <hi rend="spaced">jeg ikke</hi> fort&#x00E6;lle med Liv uden idelig at pege paa, hvorledes <hi rend="spaced">Menneske-Naturen</hi> for mine &#x00D8;ine speiler sig i de <hi rend="spaced">Gr&#x00E6;ske</hi> og <hi rend="spaced">Menneske-Historien</hi> i de <hi rend="spaced">Nordiske</hi> Myther. (s. VI)</p> 
                  
                  <p rend="noIndent">N&#x00E5;r mytologierne s&#x00E5;ledes hos Grundtvig repr&#x00E6;senterer henholdsvis menneskets &#x00E5;nd og historie, er det fordi, de er skabt i to forskellige epoker: den gr&#x00E6;ske h&#x00F8;rer oldtiden og ungdommen til, den nordiske middelalderen og manddommen. Mens de gr&#x00E6;ske guder s&#x00E5;ledes repr&#x00E6;senterer fantasien og folkets &#x00E5;nd, er beretningerne om de nordiske guder pr&#x00E6;get af f&#x00F8;lelseslivet og helte&#x00E5;nden (k&#x00E6;mpe&#x00E5;nden), der h&#x00F8;rer deres tilblivelsesepoke, middelalderen, til. Guderne i den nordiske mytologi er i Grundtvigs sene mytologiforst&#x00E5;else rodf&#x00E6;stet i menneskelige forestillinger om livet og <hi rend="italic">kampen</hi> for disse forestillinger. De forskellige l&#x00E6;sninger af myterne kommer klart til udtryk v&#x00E6;rket igennem.</p>
                    
                  <div>
                   <head xml:id="docIn12">&#x00C5;nden</head>
                      
                      <p rend="noIndent">I den gr&#x00E6;ske mytologi bliver guderne og beretningerne om dem l&#x00E6;st som billeder p&#x00E5; det menneskelige &#x00E5;ndsliv, og ogs&#x00E5; her skinner Grundtvigs tredeling i ungdom, manddom og alderdom igennem.</p> 
                      
                      <div>
                          <head xml:id="docIn13"><rs type="myth" key="myth171">Zeus</rs>, <rs type="myth" key="myth221">Poseidon</rs> og <rs type="myth" key="myth156">Hades</rs></head>
                          
                          <p rend="noIndent">Den indledende successionsmyte om <rs type="myth" key="myth159">Titanerne</rs> og <rs type="myth" key="myth623">Olympierne</rs> betegner de f&#x00F8;rste af menneskelivets stadier, barndom og ungdom. Barndommen og barnligheden i form af <rs type="myth" key="myth446">Kronos</rs> har alts&#x00E5; ogs&#x00E5; f&#x00E5;et en plads her som forl&#x00F8;ber for <rs type="myth" key="myth623">olympierne</rs>, der samlet set repr&#x00E6;senterer ungdommen (s. 8). Individuelt repr&#x00E6;senterer de enkelte olympiske guder egne kr&#x00E6;fter. S&#x00E5;ledes l&#x00E6;ser Grundtvig sin triade ungdom, manddom, alderdom ind i de tre olympiske br&#x00F8;dre <rs type="myth" key="myth171">Zeus</rs>, <rs type="myth" key="myth221">Poseidon</rs> og <rs type="myth" key="myth156">Hades</rs>: <rs type="myth" key="myth171">Zeus</rs> er billedet p&#x00E5; ungdommen og dermed fantasien eller indbildningskraften, <rs type="myth" key="myth221">Poseidon</rs> p&#x00E5; manddommen og lidenskabeligheden og <rs type="myth" key="myth156">Hades</rs> p&#x00E5; alderdommen og fornuften eller eftertanken. N&#x00E5;r <rs type="myth" key="myth171">Zeus</rs>&#x2019; herred&#x00F8;mme ikke blev overtaget af <rs type="myth" key="myth221">Poseidon</rs> og senere <rs type="myth" key="myth156">Hades</rs>, skyldes det if&#x00F8;lge Grundtvig, at <rs type="myth" key="myth221">Poseidon</rs> og lidenskabeligheden mister sin oph&#x00F8;jethed det sekund, den s&#x00E6;tter sig op mod fantasien. <rs type="myth" key="myth156">Hades</rs> kan med sit eftertankens d&#x00F8;dsrige kun arve sine br&#x00F8;dre, og da livet udd&#x00F8;er med dem, vil han aldrig regere over andet end skygger (s. 10 f.).</p>
                    
                      <p rend="noIndent">I afsnittet om <rs type="myth" key="myth221">Poseidon</rs> og <rs type="myth" key="myth745">Amfitrite</rs> uddyber Grundtvig sin karakteristik af <rs type="myth" key="myth221">Poseidon</rs> som billede p&#x00E5; lidenskaben: &#x201C;Naar vi derimod l&#x00E6;gge M&#x00E6;rke til de <hi rend="spaced">indvortes</hi> Opbrusninger og Rystelser, som har deres <hi rend="spaced">Billede</hi> i Jordski&#x00E6;lvene og det opr&#x00F8;rte Hav, da seer vi, at <hi rend="spaced">Lidenskabeligheden</hi> udgi&#x00F8;r <rs type="myth" key="myth221">Poseidons</rs> naturlige Kongerige&#x201D; (s. 66). &#x00C6;gteskabet med <rs type="myth" key="myth745">Amfitrite</rs> udl&#x00E6;gges som lykkeligt, da hun &#x201C;<hi rend="spaced">beroliger</hi> baade Stormen og Havets Brusen &#x005B;...&#x005D; thi uden saadan en Medhjelp bliver al <hi rend="spaced">Lidenskabelighed</hi> gr&#x00E6;ndsel&#x00F8;s &#x00F8;del&#x00E6;ggende&#x201D; (s. 66). Selv treforken er en meningsfuld attribut, da den symboliserer magt, &#x00E6;re og forn&#x00F8;jelse, der &#x201C;indslutter i sig Alt hvad man kan rase for&#x201D; (s. 67).</p> 
                          <p rend="noIndent"><rs type="myth" key="myth156">Hades</rs> udfoldes videre ikke som guddom, men som d&#x00F8;dsrige. Grundtvig l&#x00E6;ser <rs type="myth" key="myth156">Hades</rs>&#x2019; bortf&#x00F8;relse af <rs type="myth" key="myth378">Persefone</rs> som en forflyttelse af <rs type="myth" key="myth624">Elysion</rs> til d&#x00F8;dsriget, en beretning, der lader <rs type="myth" key="myth156">Hades</rs> vinde noget af det, jorden taber. Bortf&#x00F8;relsen bliver i Grundtvigs fortolkning til</p> 
                          <p rend="quote">en <hi rend="spaced">Bortf&#x00F8;relse</hi>, vi skylde vor Lykke, en <hi rend="spaced">Bortf&#x00F8;relse</hi>, der vel skedte efter <hi rend="spaced">Aandens</hi> hemmelige Tilskyndelse, men maa dog kaldes et <hi rend="spaced">Ran</hi> fra Naturen, da <hi rend="spaced">Skriveren</hi> snappede <hi rend="spaced">Taleren,</hi> Mythographen Mythologen, <hi rend="spaced">Ordet</hi> af Munden, hvor det var i levende Virksomhed, og f&#x00F8;rde det til Bogs, hvor det i Stilhed og Afmagt kun throner skyggeviis (s. 41).</p>
                         
                  <p rend="noIndent">Disse billedlige l&#x00E6;sninger er eksempler p&#x00E5;, at hvor Grundtvigs <hi rend="italic">fremstilling</hi> af de gr&#x00E6;ske guder er traditionel, s&#x00E5; tager <hi rend="italic">fortolkningerne</hi> udgangspunkt i hans overordnede myte- og historiesyn og bliver derved utraditionelle. Det er v&#x00E6;rd at bem&#x00E6;rke, at Grundtvigs id&#x00E9; om det levende talte ords &#x00E5;ndfuldhed over for det skrevne ords fattige afmagt findes udfoldet i <persName key="pe622">Platons</persName> dialog <rs type="title" key="title3457">Faidros</rs>, og her ved hj&#x00E6;lp af paralleller finder vej ind den gr&#x00E6;ske mytologi.</p>
                    </div>  
                  </div>
                      <div>
                  
                      <head xml:id="docIn14">Historien</head>
                          <p rend="noIndent">I den nordiske mytologi ser Grundtvig spejlinger af &#x2018;Menneske-Historien&#x2019;. Spejlingerne tr&#x00E6;der tydeligst frem, hvor mytologien antager en profetisk karakter, og hvor han i de gamle myte- og sagnfort&#x00E6;llinger finder billeder p&#x00E5; og forudanelser af senere historiske begivenheder. Beretningerne om guden <rs type="myth" key="myth74">Thor</rs> indtager en central plads i gennemgangen af det nordiske stof. Det g&#x00F8;r de bl.a., fordi beretningerne er fra middelalderen, alts&#x00E5; manddommens, f&#x00F8;lelsernes, og heltenes tid, hvor kamp og gerning (historien) h&#x00F8;rer hjemme. <rs type="myth" key="myth74">Thor</rs> fremst&#x00E5;r som arketypen p&#x00E5; den nordiske helt, og hans gerninger betegner netop nordboens kamp gennem historien (for en bredere udl&#x00E6;gning af <rs type="myth" key="myth74">Thors</rs> rolle, se <rs type="title" key="title4">Auken 2005</rs>, s. 522-525).</p>
                
                      <div>
                          <head xml:id="docIn15"><rs type="myth" key="myth74">Thors</rs> Gerninger</head>
                          <p rend="noIndent"><rs type="myth" key="myth74">Thor</rs> betegnes som &#x201C;den store <hi rend="spaced">Gierningsmand</hi>, der kun ved hver <hi rend="spaced">Hoved-Begivenhed</hi> i Verdens-Historien slaaer et Slag, saa det dundrer i Jorden&#x201D; (s. 183). Han er handlekraften i nordens mytologi.</p> 
                          <p rend="noIndent">I <rs type="myth" key="myth74">Thors</rs> kamp mod <rs type="myth" key="myth243">Hrungner</rs> finder Grundtvig, at &#x201C;det dog &#x005B;er&#x005D; ordenlig forbausende, hvorledes n&#x00E6;sten hvert Tr&#x00E6;k lader sig opvise i den <hi rend="spaced">verdenshistoriske Kamp</hi> mellem <hi rend="spaced">Nordboen</hi> og <hi rend="spaced">Romeren</hi>, som aabenbar er det Tilsvarende&#x201D; (s. 191). Fiskef&#x00E6;rden hos <rs type="myth" key="myth239">Hymer</rs> udl&#x00E6;gges verdenshistorisk som nordboens (Nordens &#x00E5;nds) forhold til paven. F&#x00E6;rden fortolkes som striden om den almindelige hellige kirke, der var blevet ranet af pavestolen og nu (efter reformationen) var ved at blive fravristet paven igen (s. 193). <rs key="myth74" type="myth">Thors</rs> rejse til <rs type="myth" key="myth226">Udg&#x00E5;rdsloke</rs> bliver forklaret som nordboens kamp mod bl&#x00E6;ndv&#x00E6;rk og indbildning med <rs type="myth" key="myth226.a">Skrymers</rs> handske som samlet billede p&#x00E5; et v&#x00E6;ld af filosofiske l&#x00E6;rebygninger (s. 197 f.). <rs type="myth" key="myth74">Thors</rs> f&#x00E6;rd til <rs type="myth" key="myth438">Geirr&#x00F8;ds g&#x00E5;rd</rs> ligner f&#x00E6;rden til <rs type="myth" key="myth226">Udg&#x00E5;rdsloke</rs> med alle dens illusioner, men det bem&#x00E6;rkelsesv&#x00E6;rdige if&#x00F8;lge Grundtvig er, at <rs type="myth" key="myth74">Thor</rs> drager ud uden hammer og <rs type="myth" key="myth48">Loke</rs> flyver afsted blot for l&#x00F8;jers skyld. Dette bliver omsat til en stilstandstid, hvor tiden skal fordrives &#x2013; den str&#x00E6;kker sig fra de store opdagelsesrejser og frem mod Grundtvigs egen tid. Man kan dog ogs&#x00E5; se en enkeltbegivenhed som tredive&#x00E5;rskrigen i myten, da den blev udk&#x00E6;mpet af lejetropper, ligesom <rs type="myth" key="myth74">Thor</rs> m&#x00E5;tte l&#x00E5;ne sig til v&#x00E5;ben p&#x00E5; sin f&#x00E6;rd til <rs type="myth" key="myth438">Geirr&#x00F8;ds g&#x00E5;rd</rs> (s. 201). Endelig har <rs type="title" key="title136"><hi rend="italic">Trymskvadets</hi></rs> profetiske potentiale if&#x00F8;lge Grundtvig endnu ikke udfoldet sig i verdenshistorien. Dette vil ske, n&#x00E5;r nordens &#x00E5;nd og kraft forener sig, og at det allerede er undervejs, ser Grundtvig i modersm&#x00E5;lets, oldtidsmindernes og den folkelige &#x00E5;nds gradvise opv&#x00E5;gnen i tiden (s. 205).</p>
                  
                          <p rend="noIndent"><rs type="myth" key="myth74">Thor</rs> bliver s&#x00E5;ledes billedet p&#x00E5; nordboens kamp, der endnu ikke er f&#x00E6;rdigk&#x00E6;mpet i verdenshistorien. For Grundtvig er den nordiske mytologi en kronologisk afsluttet fort&#x00E6;lling, og de samlede beretninger er en profeti om den menneskelige historie. Og som asadramaet afsluttes med en ny gylden tid, har menneskehistorien ogs&#x00E5; et s&#x00E5;dant gyldent vendepunkt, hvor profetien opfyldes, og &#x201C;<hi rend="spaced">Christendommen</hi> atter viser sig i sin medf&#x00F8;dte Kraft og oprindelige Glands&#x201D; (s. 244).</p>
                  <p rend="noIndent"/>
              </div>
                  </div>
              </div>
            <div>
                <head xml:id="docIn16">Modtagelsen</head>
               
                <p rend="noIndent"><hi rend="italic">Gr&#x00E6;sk og Nordisk Mytologi</hi> blev modtaget uden de store fanfarer og fandt ikke nogen bred l&#x00E6;serskare. Bogen fik omtale i <rs type="title" key="title2228"><hi rend="italic">Berlingske Tidende</hi></rs> og <rs type="title" key="title3459"><hi rend="italic">Nyt Aftenblad</hi></rs>, og der kom en l&#x00E6;ngere anmeldelse af v&#x00E6;rket i <hi rend="italic"><rs type="title" key="title3453">For Literatur og Kritik</rs></hi>. Anmelderen, der ellers ikke l&#x00E6;gger skjul p&#x00E5; sin begejstring for Grundtvig, kan ikke anbefale bogen som skolemytologi: &#x201C;men det kan vi dog intet &#x00D8;ieblik tvivle om og maae helst sige strax, at som L&#x00E6;se og L&#x00E6;rebog for <hi rend="spaced">Skoleb&#x00F8;rn</hi> er n&#x00E6;rv&#x00E6;rende Mythologi, med eller uden sine egne Forklaringer, med eller uden det mundtlige Ords Veiledning fra L&#x00E6;rerens Side, aldeles ubrugelig&#x201D; (<rs type="title" key="title3460">Christensen 1847</rs>, s. 67). Omend Grundtvigs ven <persName key="pe138">B.S. Ingemann</persName> er fuld af lovord i sit takkebrev (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 286 f.) og Grundtvig selv mener, at man vel engang vil &#x201C;skj&#x00F8;nne paa, dog endelig at have faaet en Udsigt over Gr&#x00E6;kernes Myter, som i Korthed giver omtrent alt, hvad os er levnet fra f&#x00F8;rste Haand&#x201D; (<rs type="title" key="title447">Grundtvig &#x0026; Ingemann 1882</rs>, s. 289), s&#x00E5; var <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi</hi> for usystematisk og for idiosynkratisk i sine l&#x00E6;sninger til at kunne blive en afholdt og l&#x00E6;st skolemytologi.</p>
                                       
                </div>

<div type="litList">
            <head xml:id="docIn17">Anvendt litteratur</head>
            <list type="litList">
                
                
                <item><rs type="title" key="title3428"><hi rend="italic">Fortegnelse over H. J. Bing og S&#x00F8;n&#x2019;s Forlags- og Commissions-Artikler</hi></rs> (1849). K&#x00F8;benhavn</item>
                
                <item>Albeck, Gustav (1945) <rs type="title" key="title744">
                    <hi rend="italic">Grundtvigs Slemme Skolegang</hi></rs>. &#x005B;Frederiksberg&#x005D;</item>
                <item>
                    Andersen, Lene (1973) <rs type="title" key="title108"><hi rend="italic">Hesiod: Theogonien, Værker og Dage, Skjoldet</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>
                    Auken, Sune (2005) <rs type="title" key="title4"><hi rend="italic">Sagas spejl. Mytologi, historie og kristendom hos N.F.S. Grundtvig</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>Bastholm, Matthias (1780) <rs type="title" key="title813">
                    <hi rend="italic">Den Gr&#x00E6;kiske og Romerske Guder-L&#x00E6;re</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>B&#x00E4;rens, Johan Hendrich (1795) <rs type="title" key="title3430">
                    <hi rend="italic">Mythologi for Ungdommen</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>
                    Christensen, P.W. (1847) <rs type="title" key="title2">&#x201C;&#x005B;Anmeldelse af <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi for Ungdommen</hi>&#x005D;&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title3453">For Literatur og Kritik</rs></hi> 5. bind, s. 66-81. Odense</item>
                
                
                <item>Gottschalch, Hans overs. (1762) <rs type="title" key="title3429">
                    <hi rend="italic">En kort Afhandling om de poetiske Guder og Helte</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>
                   Grundtvig, N.F.S. (1807) <rs type="title" key="title2">&#x201C;Om Asal&#x00E6;ren&#x201D;</rs> i <hi rend="italic">
                        <rs type="title" key="title125">Ny Minerva</rs></hi> maj, s. 156-188. K&#x00F8;benhavn</item>
                
                <item>
                    Grundtvig, N.F.S. (1808) <rs type="title" key="title76">
                        <hi rend="italic">Nordens Mytologi eller Udsigt over Eddal&#x00E6;ren for dannede
                            M&#x00E6;nd der ei selv ere Mytologer</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>Grundtvig, N.F.S. (1832) <rs type="title" key="title158">
                    <hi rend="italic">Nordens Mythologi eller Sindbilled-Sprog historisk-poetisk udviklet og oplyst</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>Grundtvig, N.F.S. (1844) <rs type="title" key="title3194">
                    <hi rend="italic">Brage-Snak om Gr&#x00E6;ske og Nordiske Myther og Oldsagn for
                        Damer og Herrer</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>Grundtvig, N.F.S. (1847) <rs type="title" key="title3454">
                    <hi rend="italic">Gr&#x00E6;sk og Nordisk Mythologi for Ungdommen</hi></rs>. K&#x00F8;benhavn</item>
                
                
                <item>Grundtvig, N.F.S. (1880-1930) <rs type="title" key="title169">
                    <hi rend="italic">N.F.S. Grundtvigs Poetiske Skrifter</hi></rs> 1-9, udg. Svend Grundtvig &#x0026; Georg Christensen. K&#x00F8;benhavn</item>
                
                
                <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <rs type="title" key="title447">
                    <hi rend="italic">Grundtvig og Ingemann. Brevvexling 1821-1859</hi></rs>, udg. Svend Grundtvig. K&#x00F8;benhavn</item>
                
                <item>
                    Grundtvig, N.F.S. (1979) <rs type="title" key="title3">
                        <hi rend="italic">N.F.S. Grundtvigs Dag- og Udtogsb&#x00F8;ger</hi></rs> 1-2, udg. Gustav Albeck. K&#x00F8;benhavn</item>
                
                <item>Heyne, Christian Gottlob udg. (1803a) <rs type="title" key="title3434">
                    <hi rend="italic">Apollodori Atheniensis Bibliothecae</hi></rs>. G&#x00F6;ttingen</item>
                
                <item>Heyne, Christian Gottlob (1803b) <rs type="title" key="title3451">
                    <hi rend="italic">Ad Apollodori Bibliothecam Observationes</hi></rs>. G&#x00F6;ttingen</item>
                
                <item>Loesner, Christoph Friedrich udg. (1778) <rs type="title" key="title3433">
                    <hi rend="italic">Hesiodi Ascraei qvae exstant</hi></rs>. Leipzig</item>
                
                <item>Lundgreen-Nielsen, Flemming (1994) <rs type="title" key="title3431">&#x201C;Grundtvigs nordisk-mytologiske billedsprog &#x2013; et mislykket eksperiment?&#x201D;</rs> i <hi rend="italic">
                    <rs type="title" key="title337">Grundtvig-Studier</rs></hi> 1994, s. 142-198. K&#x00F8;benhavn</item>
                
                <item>Moritz, Karl Philipp (1791) <rs type="title" key="title17">
                    <hi rend="italic">G&#x00F6;tterlehre, oder, mythologische Dichtungen der Alten</hi></rs>. Berlin</item>
                
                <item>Schwenck, Konrad (1843) <rs type="title" key="title3435">
                    <hi rend="italic">Die Mythologie der Griechen</hi></rs>. Frankfurt am Main</item>
                
                <item>Toldberg, Helge (1946) <rs type="title" key="title24">
                    <hi rend="italic">Grundtvig som Filolog</hi></rs>. K&#x00F8;benhavn</item>
                
                <item>Tortzen, Christian Gorm (2009) <rs type="title" key="title3432">
                    <hi rend="italic">Antik Mytologi</hi></rs>. K&#x00F8;benhavn</item>
            </list>
            
</div>
            


        </body>
    </text>
</TEI>