<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc"?><TEI xmlns:TEI="http://www.tei-c.org/ns/1.0" xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title rend="part" rendition="supp">Taler ved &#x00E5;bningerne af Marielyst H&#x00F8;jskole</title>
                <title rend="shortForm" rendition="supp">Taler ved &#x00E5;bningerne af Marielyst H&#x00F8;jskole</title>
                <author>Henrik Yde</author>
                <editor role="editor2">dr.theol. K.E. Bugge</editor>
                <editor role="editor3">Klaus Nielsen</editor>
                <editor role="editor1">Steen Tullberg</editor>
                <editor role="editor1">Kirsten Vad</editor>
                    
            </titleStmt>
            <editionStmt>
                <edition>
                    <idno type="content">1.11</idno>
                    <idno type="technic">1.11.1</idno>
                </edition>
            </editionStmt>
            <extent>9 KB</extent>
            
            <publicationStmt>
                <availability status="restricted"><p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p></availability>
                <publisher>Faculty of Arts, University of Aarhus</publisher>
                <distributor>Grundtvig Centeret, Vartov</distributor>
                
                <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
                
            </publicationStmt>
            
            
            
            <notesStmt>
                <note target="1865_1377_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1866_1394_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1866_1401_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1867_1417_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1868_1422_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1868_1427_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1869_1431_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1869_1437_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1870_1454_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1871_1460_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note target="1871_1466_txt.xml" type="txt">L&#x00E6;setekst</note>
                <note xml:id="thisFile" type="intro" target="1865_1377_intro.xml">Indledning</note>
            </notesStmt>
            
            <sourceDesc><p/></sourceDesc>
            
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
                <p>Grundtvig Centeret arbejder med:</p>
                <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
                <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
                <p>2.a. Teologi og kirke</p>
                <p>2.b. Demokrati og folkelighed</p>
                <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
                <p>3. Videnudveksling, undervisning og formidling</p>
            </projectDesc>
            <editorialDecl xml:id="comGuideLines.xml" n="1.1">
                <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="introGuideLines.xml" n="1.1">
                <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="msGuideLines.xml" n="1.1">
                <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="refGuideLines.xml" n="1.1">
                <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
                <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
                <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
                <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
            <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
                <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change xml:id="HY" who="HY" when="2017-06-26">P&#x00E5;begyndt</change>
            <change who="HY" when="2017-07-21">Afleveret til ST og Bugge</change>
            <change who="HY" when="2017-08-22">Indarbejdet ST redaktion</change>
            <change who="HY" when="2017-08-23">Indf&#x00F8;rt Bugges red., oplastet til Prometheus</change>
            <change who="KV" when="2017-10-27">indsat links til txt-henvisninger på gv.dk, må tjekkes efter 1.11 upload</change>
            <change who="KV" when="2017-10-31">indført KNs 3. red. </change>
            <change who="HY" when="2018-06-27">Rettet i kursivering linje 135, så 'højskoletid' i 'den store højskoletid' også er kursiveret.</change>
        </revisionDesc>
    </teiHeader>
    
    
    
    
    <text type="intro">
        <body>
           
               <div> <head xml:id="docIn9">Efter Sor&#x00F8;</head>
                <p rend="noIndent">Den 31. december 1847 underskrev kong <persName key="pe98"
                        >Christian 8.</persName> en  resolution om Sor&#x00F8; Akademis omdannelse
                    til &#x2018;realh&#x00F8;jskole&#x2019;. Denne resolution var p&#x00E5;
                    afg&#x00F8;rende punkter pr&#x00E6;get af Grundtvigs vision om akademiets
                    omdannelse til en folkelig h&#x00F8;jskole. Punkt 1, som var endeligt formuleret
                    af kongen selv, l&#x00F8;d: </p>
                <p rend="quote">Sor&#x00F8; Akademis Realh&#x00F8;jskole bestemmes til at v&#x00E6;re en fri L&#x00E6;reanstalt
                    for enhver, der &#x00F8;nsker at uddanne sig i Kendskab til og Brugen af Modersmaalet,
                    i Kundskab om F&#x00E6;drelandets Historie og Statistik, Statsforfatning og kommunale
                    Forhold <!--&#x005B;&#x2026;&#x005D; -->(<rs key="title1764" type="title">Rosendal 1897</rs>, s. 71.).</p>
                    <p rend="firstIndent">Resolutionen kan siges at v&#x00E6;re kulminationen p&#x00E5; Grundtvigs
                    bestr&#x00E6;belser siden hans f&#x00F8;rste st&#x00F8;rre h&#x00F8;jskoleskrift, <hi rend="italic"><rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden
                            partisk betragtet</rs></hi> fra 1836. Aldrig havde Grundtvig v&#x00E6;ret
                    t&#x00E6;ttere p&#x00E5; en realisering af sin id&#x00E9;. Kongen havde personligt k&#x00E6;mpet h&#x00E5;rdt for
                    sagen, endog imod sin egen universitetsdirektion. Men den 20. januar 1848, blot
                    tre uger efter udstedelsen af den endelige resolution om akademiets fremtid,
                    d&#x00F8;de <persName key="pe98">Christian 8.</persName>, Danmarks sidste enev&#x00E6;ldige monark. Og med ham d&#x00F8;de ogs&#x00E5; Sor&#x00F8;
                    Akademi og Grundtvigs vision om dets omdannelse til en stor statsfinansieret folkelig
                    h&#x00F8;jskole. Den 1. april 1849, kort f&#x00F8;r Junigrundlovens vedtagelse, lukkedes
                    akademiet endeligt. Se n&#x00E6;rmere herom i <ref type="docOut" target="1847_891_intro.xml#docIn1">indledningen til <hi rend="italic">Lyk&#x00F8;nskning til Danmark med
                            Det Danske Dummerhoved og Den Danske H&#x00F8;iskole.</hi></ref></p>
               </div>
            
                   <div><head xml:id="docIn13">Den store h&#x00F8;jskoletid</head>
                <p rend="noIndent">Men id&#x00E9;en om den folkelige h&#x00F8;jskole d&#x00F8;de som bekendt ikke med
                    Sor&#x00F8;-tankens endeligt. Sit gennembrud fik den efter Anden Slesvigske Krig,
                    krigen i 1864, hvor der alene i de to &#x00E5;r 1865-1867 p&#x00E5; privat basis blev oprettet
                    25 nye h&#x00F8;jskoler, og hvor antallet af elever steg &#x00E5;r for &#x00E5;r: I 1865 var der ca.
                    1.000 elever om &#x00E5;ret, 1869 2.000 elever, 1872 3.000 elever og 1875 4.000. Her
                    stabiliserede tallet sig i det f&#x00F8;lgende &#x00E5;rti, hvorefter det atter steg. Det var
                    <hi rend="italic">den store h&#x00F8;jskoletid.</hi></p>
                <p rend="noIndent">Grunden var imidlertid lagt allerede inden F&#x00F8;rste Slesvigske Krig,
                    Tre&#x00E5;rskrigen. I 1844 &#x00E5;bnede R&#x00F8;dding H&#x00F8;jskole som den f&#x00F8;rste danske, dvs.
                    dansksprogede og dansksindede h&#x00F8;jskole &#x2013; dog ikke i kongeriget Danmark, men i
                    hertugd&#x00F8;mmet Slesvig. I 1863 var der knap femten sm&#x00E5; egnsh&#x00F8;jskoler med tilsammen
                    ca. 500 elever. Med R&#x00F8;dding som markant undtagelse var det dog de f&#x00E6;rreste af
                    dem, der var oprettede efter inspiration fra Grundtvig (<rs key="title5443" type="title">Skovmand 1944</rs>, s. 20 f.).
                    Og Grundtvig selv tillagde ikke dengang de sm&#x00E5; egnsh&#x00F8;jskoler nogen s&#x00E6;rlig
                    betydning. Han bes&#x00F8;gte heller ingen af dem, end ikke R&#x00F8;dding.</p>
                <p rend="firstIndent">Men hans opfattelse af selv en lille folkelig h&#x00F8;jskoles
                    potentiale &#x00E6;ndrede sig, da han i 1856 fik sin helt egen: Marielyst H&#x00F8;jskole
                    eller Grundtvigs H&#x00F8;jskole p&#x00E5; Marielyst.</p>
                </div>
            
                <div><head xml:id="docIn1">Halvfjerds&#x00E5;rsgaven</head>
                <p rend="noIndent">P&#x00E5; sin 70-&#x00E5;rs f&#x00F8;dselsdag den 8. september 1853 fik Grundtvig
                    overrakt et gavebrev p&#x00E5; lidt over 7.000 rigsdaler, indsamlet blandt hans
                    tilh&#x00E6;ngere i Danmark og Norge med enkedronning <persName key="pe108">Caroline
                        Amalie</persName> i spidsen (hun donerede personligt 1.000 rigsdaler).
                    Pengene var &#x00F8;rem&#x00E6;rket til grundl&#x00E6;ggelsen af en folkelig h&#x00F8;jskole, der skulle
                    b&#x00E6;re Grundtvigs navn og ordnes efter hans bestemmelser (<rs key="title5442" type="title">Rosendal 1906</rs>, s. 12
                    f.).</p>
                
                <p rend="noIndent">Samme m&#x00E5;ned iv&#x00E6;rksatte initiativtagerne en ny
                    indsamling, denne gang offentlig og i hele Norden (Boisen mfl. 1853).
                    Indsamlingen var ledsaget af en programmatisk erkl&#x00E6;ring fra Grundtvig (s.
                    2), som lod ane, at de store visioner om Sor&#x00F8; endnu levede. Ligesom han
                    tidligere havde forestillet sig h&#x00F8;jskolen i Sor&#x00F8; som en nyttig
                    forskole til vordende medlemmer af de r&#x00E5;dgivende
                    st&#x00E6;nderforsamlinger, s&#x00E5; forestillede han sig nu sin
                    h&#x00F8;jskole som nyttig for moderne politikere. Skolen skulle henvende sig
                    til alle danske m&#x00E6;nd, men ikke mindst til ministre og medlemmerne af
                    Folke- og Landstinget. Skolen skulle if&#x00F8;lge Grundtvig sigte mod</p>
                <p rend="quote">en Livs-Oplysning, som den var &#x00F8;nskelig hos alle Dannem&#x00E6;nd og ville
                    gj&#x00F8;re dem alle dygtigere til deres Dont og lykkeligere i deres Stilling, og vilde, naar
                    den fandtes hos Rigets Styrere og hos de Danske Rigsdagsm&#x00E6;nd, gj&#x00F8;re hele Folket
                    og Riget lykkelige (<rs key="title00" type="title">Boisen mfl. 1853</rs>, s. 2
                    f.).</p>
                    <p rend="firstIndent"> I praksis blev Marielyst dog et noget j&#x00E6;vnere foretagende end det her
                        opridsede.</p></div>
                
                <div><head xml:id="docIn7">Marielyst H&#x00F8;jskole</head>
                <p rend="noIndent">Men f&#x00F8;rst skulle der anskaffes bygninger og
                    ans&#x00E6;ttes personale. Det stod i begyndelsen ikke klart, hvor skolen skulle
                    ligge. Grundtvigs anden kone, <persName key="pe196">Marie Toft</persName>, fandt, at
                    den passende kunne have til huse i en g&#x00E5;rd p&#x00E5; hendes
                    sydsj&#x00E6;llandske gods R&#x00F8;nneb&#x00E6;ksholm; hun forestillede sig den
                    som en egnsh&#x00F8;jskole med elever fra godsets opland, og hun &#x00F8;nskede
                    sig <persName key="pe141">Christen Kold</persName> som forstander, angiveligt
                    pga. hans store sparsommelighed. Grundtvigs n&#x00E6;re tilh&#x00E6;ngere i
                    K&#x00F8;benhavn, <persName key="pe78">Fr. Barfod</persName>, <persName
                        key="pe83">C.J. Brandt</persName>, <persName key="pe88">P.A.
                        Fenger</persName> og <persName key="pe86">P.O. Boisen</persName> havde
                    imidlertid langt st&#x00F8;rre visioner om en national talerstol for Grundtvig,
                    og de mente afgjort ikke, at den blot skulle v&#x00E6;re en almindelig
                    egnsh&#x00F8;jskole.</p>
                <p rend="firstIndent">Imidlertid d&#x00F8;de <persName key="pe196">Marie
                        Toft</persName> i 1854, og herefter l&#x00E5; sagen stille en tid. Men i
                    for&#x00E5;ret 1855 bestemtes det, at skolen skulle ligge s&#x00E5; n&#x00E6;r
                    ved K&#x00F8;benhavn, at Grundtvig nemt kunne bes&#x00F8;ge den. Som forstander
                    valgtes <persName key="pe83">C.J. Brandt</persName> (<rs key="title5442"
                        type="title">Rosendal 1906</rs>, s. 44-47). Samtidig k&#x00F8;bte Grundtvig
                    en g&#x00E5;rd p&#x00E5; det nuv&#x00E6;rende N&#x00F8;rrebro, som dengang var
                    ubebygget. G&#x00E5;rden l&#x00E5; landligt udenfor bymurene, der f&#x00F8;rst
                    sl&#x00F8;jfedes i 1857, men alligevel s&#x00E5; t&#x00E6;t p&#x00E5;
                    hovedstaden, at man kunne bes&#x00F8;ge og g&#x00F8;re brug af byens mange
                    institutioner. Grundtvig omd&#x00F8;bte g&#x00E5;rden til Marielyst efter sin
                    afd&#x00F8;de kone<!--<persName key="pe196">Marie Toft</persName>-->. Ejendommen
                    var noget fors&#x00F8;mt og tr&#x00E6;ngte til istands&#x00E6;ttelse;
                    h&#x00F8;jskolen &#x00E5;bnede derfor f&#x00F8;rst den 1. oktober 1856. Foruden
                    forstanderen ansattes to l&#x00E6;rere, begge seminarieuddannede, hvoraf den
                    ene, <persName key="pe1135">Morten Eskesen</persName>, senere en
                    fremtr&#x00E6;dende friskolemand, var komponist og sangl&#x00E6;rer.</p>
                    
                    <p rend="firstIndent">Elevantallet svingede i Grundtvigs levetid mellem ingen
                    (sommerskolen 1864) <!--eller tre (sommerskolen 1861)--> og 34 (vinterskolen
                    1868-1869), gennemsnitligt knap 21 elever (<rs key="title5442" type="title"
                        >Rosendal 1906</rs>, s. 118 samt &#x005B;III&#x005D;-XV). Deres alder var
                    mellem 15 og 37 &#x00E5;r, de fleste omkring de 20 &#x00E5;r. Fra 1866
                    indf&#x00F8;rte Marielyst som en af de f&#x00F8;rste h&#x00F8;jskoler
                    sommerkurser for piger. B&#x00E5;de elevantallet og elevernes gennemsnitsalder
                    lignede dem p&#x00E5; de mindre egnsh&#x00F8;jskoler.</p>
                
                <note type="readMore"><p rend="noIndent">Elevfortegnelsen for de tre f&#x00F8;rste s&#x00E6;soner 1856-1859 synes at v&#x00E6;re g&#x00E5;et tabt. I
                    <rs type="title" key="title5442">Rosendal (1906)</rs> anf&#x00F8;res samtlige elever 1859-1906 ved navn og alder. Deres
                        erhverv (eller senere erhverv) anf&#x00F8;res sporadisk.</p>
                    <p rend="firstIndent">Om kvinder burde optages p&#x00E5; h&#x00F8;jskolerne, havde Grundtvig
                        overvejet i hvert fald siden 1860, hvor han fik bes&#x00F8;g af en fynsk bondekone,
                        som pl&#x00E6;derede for det.</p>
                    <p rend="quote">Da faldt Grundtvig &#x00F8;jensynlig i dybe Tanker. Han sad
                        l&#x00E6;nge og saae hen for sig. Piben, som han ellers passede saa vel,
                        glemte han helt, saa den gik ud. &#x005B;...&#x005D; Endelig h&#x00E6;vede
                        Grundtvig sit Hovede og siger saa med stor Bestemthed: &#x201C;Ja, Konen har
                        Ret, Pigerne b&#x00F8;r ogsaa paa H&#x00F8;jskole!&#x201D; (<rs
                            key="title5444" type="title">Begtrup 1929</rs>, bind 1, s. 35).</p>
                    <p rend="firstIndent"><persName key="pe141">Christen Kold</persName> p&#x00E5;
                        Dalum H&#x00F8;jskole blev imidlertid i sommeren 1863 den f&#x00F8;rste, der
                        indf&#x00F8;rte pigekurser. Marielyst og de to store h&#x00F8;jskoler Askov
                        og Hindholm (som ikke var grundtvigsk) fulgte i 1866.</p>
                </note>
                <p rend="firstIndent">Men Marielyst var ikke nogen k&#x00F8;benhavnsk egnsh&#x00F8;jskole, som
                    senere Borups H&#x00F8;jskole blev det. Skolen var beskeden i henseende til elevantal, men karakteriseredes <!--den-->
                    bl.a. ved, at den tiltrak elever fra hele Danmark. Herved foregreb Marielyst
                    elevsammens&#x00E6;tningen p&#x00E5; navnlig den i 1865 &#x00E5;bnede Askov H&#x00F8;jskole. Men mens Askov
                    navnlig tiltrak elever p&#x00E5; grund af sin h&#x00F8;je faglige standard, var den s&#x00E6;rlige
                    attraktion ved Marielyst dengang en anden: Det personlige m&#x00F8;de med N.F.S.
                    Grundtvig.</p> 
                    <p rend="firstIndent">Grundtvig bidrog
                    ganske vist ikke til den almindelige undervisning, men n&#x00E5;r helbredet tillod det,
                    m&#x00F8;dte han gerne frem p&#x00E5; skolen nogle gange om &#x00E5;ret. Der indgik desuden i
                    forl&#x00F8;bet ofte et eller flere bes&#x00F8;g hjemme hos ham og fru <persName key="pe200">Asta</persName>, hans tredje &#x00E6;gtef&#x00E6;lle, p&#x00E5; Frederiksberg og efter 1867 i
                    Hellerup. S&#x00E5;ledes beretter en jysk elev, at han og et par andre undertiden
                    ops&#x00F8;gte Grundtvig i hans hjem,</p>
                <p rend="quote">hvor vi altid fandt en venlig Modtagelse og hvor han da saa j&#x00E6;vnt
                    kunde sidde og samtale med os i l&#x00E6;ngere Tid om, hvad der laa os paa Sinde at faa
                    klart. Ja, det er mange dejlige, lyse, rige Minder, jeg gjemmer fra ham, ja fra
                    hans Hus derude paa Gamle Kongevej, og siden fra Store Tuborg. Jeg husker saa
                    godt, at det var en stor Festdag for os paa <hi rend="spaced">Marielyst</hi>,
                    naar den <hi rend="spaced">Gamle kom derud</hi> til sin kj&#x00E6;re Skole. &#x005B;...&#x005D; Saa
                    bad han os til et lille <hi rend="spaced">Afskeds-Gilde</hi> (i sit <hi rend="spaced">eget Hus</hi>).
                    Det var den 29de April, en Dag, som mellem os, der var tilstede, aldrig glemmes.
                    &#x005B;...&#x005D; Grundtvig holdt ved denne Lejlighed en lille ypperlig Tale, som, pr&#x00E6;get af
                    Alvor, dog sprudlede af Liv og Lune (<rs type="title" key="title695">Brun 1882</rs>, bind 2, side 380 f.).</p>
                </div>
                <div><head xml:id="docIn8">Hverdag p&#x00E5; Marielyst</head>
                <p rend="noIndent">Om undervisningen i de f&#x00F8;rste &#x00E5;r beretter <persName key="pe83">C.J. Brandt</persName> i &#x201C;en kort Beskrivelse af vor s&#x00E6;dvanlige
                    Dagsorden i Vintermaanederne&#x201D;, at hvis ikke skoledagen blev afbrudt af
                    f.eks. udflugter til K&#x00F8;benhavn eller bes&#x00F8;g af Grundtvig, tog den sig ofte
                    s&#x00E5;ledes ud om formiddagen kl. 8-12:</p>
                <p rend="quote">St&#x00F8;rst Forn&#x00F8;jelse og jeg t&#x00E6;nker derfor ogsaa st&#x00F8;rst Udbytte har vi
                    haft af vore <hi rend="spaced">Ordsprog</hi>. Ved dem har man den store Fordel,
                    at de for en hel Del er Ord som endnu lever i Folkemunde. Enhver af de Unge
                    kjender dem, har h&#x00F8;rt mangfoldige anvende, har selv tidt og mangen Gang anvendt
                    en Del af dem. Derved har man strax et f&#x00E6;lles Fodf&#x00E6;ste (<rs key="title3238" type="title">Brandt 1858</rs>, s. XV
                    f.).</p>
                <p rend="firstIndent">Man bem&#x00E6;rker, at v&#x00E6;gten lagdes p&#x00E5; <hi rend="italic">det
                        f&#x00E6;lles,</hi> hvor alle kunne v&#x00E6;re med. Det samme gjaldt besk&#x00E6;ftigelsen med
                    lignelser, nordisk mytologi, dyrefabler og folkeeventyr. Et andet hovedfag var
                    sangen, b&#x00E5;de af de gamle folkeviser og af de nyere og nyeste sange og salmer,
                    ikke mindst <persName key="pe138">Ingemanns</persName> og Grundtvigs egne.
                    Dern&#x00E6;st blev der fortalt danmarkshistorie. Men formiddagen kunne ogs&#x00E5; slutte med
                    en times undervisning i emner, der var af direkte praktisk betydning for de
                    fleste af eleverne: landm&#x00E5;ling, agerbrug og kv&#x00E6;gavl (<rs key="title3238" type="title">Brandt 1858</rs>, s. XVIII).</p>
                <p rend="firstIndent">Om eftermiddagen &#x00F8;vede man sig i de almindelige skolefag
                    skrivning, regning og l&#x00E6;sning. <persName key="pe83">Brandt</persName> fremh&#x00E6;ver som de bedste l&#x00E6;seb&#x00F8;ger <rs key="title697" type="title">Snorres kongekr&#x00F8;nike</rs> og <rs type="title" key="title153">Saxos danmarkshistorie</rs>, begge uden tvivl i Grundtvigs
                    overs&#x00E6;ttelser, men ogs&#x00E5; <rs key="title810" type="title">Njals saga</rs> og <rs type="title" key="title2869">Odyss&#x00E9;en</rs> i <persName key="pe917">Christian
                        Wilsters</persName> overs&#x00E6;ttelse. Det kom naturligvis ikke et &#x00F8;jeblik p&#x00E5;
                    tale her p&#x00E5; denne <hi rend="italic">danske</hi> h&#x00F8;jskole at l&#x00E6;se <persName key="pe237">Saxo</persName> p&#x00E5; latin eller <persName key="pe378">Homer</persName> p&#x00E5; gr&#x00E6;sk.</p>
                <p rend="firstIndent">Sangen var ikke alene skemasat, der blev ogs&#x00E5; sunget uden for skoletiden
                    b&#x00E5;de i dag- og aftentimerne. I det hele taget har det &#x201C;v&#x00E6;ret vort
                    stadige &#x00D8;jemed, b&#x00E5;de i &#x2018;Timerne&#x2019; og udenfor dem, hvad enten vi
                    samledes S&#x00F8;ndag eller S&#x00F8;gndag, at give Skolegangen Pr&#x00E6;get af et Samliv til
                    f&#x00E6;lles Opmuntring og Oplysning&#x201D; (<rs key="title3238" type="title">Brandt
                        1858</rs>, s. XXI), og hertil bidrog f&#x00E6;llessangen.</p>
                    <note type="readMore">
                        <p rend="noIndent">Grundtvig betegnede sig j&#x00E6;vnligt som umusikalsk, men fremh&#x00E6;vede dog i sine senere h&#x00F8;jskoleskrifter, navnlig <hi rend="italic"><rs key="title2669" type="title">Om Indretningen af Sor&#x00F8; Academi til en Folkelig H&#x00F8;iskole</rs></hi> fra 1843, sangens p&#x00E6;dagogiske betydning.</p>
                    </note>
                    <p rend="firstIndent">V&#x00E6;gten l&#x00E5; p&#x00E5; elevernes nationale v&#x00E6;kkelse, uudtalt ogs&#x00E5; p&#x00E5;
                    deres &#x2018;s&#x00E6;delige&#x2019;, dvs. moralske dannelse (dengang selvf&#x00F8;lgelig p&#x00E5;
                    kristeligt grundlag), snarere end p&#x00E5; kundskabstilegnelse.</p>
                </div>
                
                <div><head xml:id="docIn2">&#x00C5;bningsh&#x00F8;jtidelighederne</head>
                <p rend="noIndent">Hvis hverdagen p&#x00E5; Marielyst ikke adskilte sig synderligt fra
                    hverdagen p&#x00E5; de sm&#x00E5; grundtvig-koldske egnsh&#x00F8;jskoler, s&#x00E5; var
                    &#x00E5;bningsh&#x00F8;jtidelighederne i forbindelse med hvert nyt hold dog noget s&#x00E6;rligt. N&#x00E5;r
                    Grundtvig ikke var forhindret af sygdom, m&#x00F8;dte han altid op og holdt
                    indvielsestalen (sidste gang den 2. november 1871). Dette var i sig selv en
                    k&#x00F8;benhavnerbegivenhed, og et eller flere dagblade m&#x00F8;dte gerne frem og refererede
                    Grundtvigs og de andres taler, ligesom de ofte aftrykte nogle af sangene. Det
                    h&#x00E6;ndte, at enkedronning <persName key="pe108">Caroline Amalie</persName> kastede
                    royal glans over begivenheden ved sin deltagelse. Ogs&#x00E5; den norske digter
                        <persName key="pe204">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</persName>, som stod den danske
                    h&#x00F8;jskolebev&#x00E6;gelse n&#x00E6;r, og andre kendte personer fra ind- og udland, navnlig
                    Skandinavien, s&#x00E5;s lejlighedsvis blandt deltagerne.</p>
                </div>
               <div> <head xml:id="docIn3">Den polemiske Grundtvig</head>
                   <p rend="noIndent">Grundtvig talte ved disse h&#x00F8;jtideligheder i enkle billeder og illustrerede gerne sine
                    tanker med ordsprog, folkeeventyr og nordiske myter, af og til ogs&#x00E5; med
                    vittigheder.</p>
                   <p rend="firstIndent">Han var klar i m&#x00E6;let, b&#x00E5;de n&#x00E5;r han udmalede, hvad h&#x00F8;jskolens m&#x00E5;l var &#x2013; at styrke dansk folkelig samh&#x00F8;righed gennem k&#x00E6;rligheden til modersm&#x00E5;let og f&#x00E6;drelandet &#x2013; og når han understregede, hvad den m&#x00E5;tte k&#x00E6;mpe <hi rend="italic">imod,</hi> hvem dens fjender var: Tyskheden i Danmark, &#x2018;hjemmetyskeriet&#x2019;, der lod visse danskere betragte det tyske sprog, tysk &#x00E5;nd og Tyskland som noget overordnet og finere i forhold til det danske sprog, dansk &#x00E5;nd og Danmark. Betydningen af denne kamp betonede han ikke mindst efter nederlaget i Den Anden Slesvigske Krig 1864 (s&#x00E5;ledes <ref target="http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;14377&#x002F;0#" type="web">talen 7. november 1865</ref>).</p>
                   <p rend="firstIndent">Han vendte sig i talerne ogs&#x00E5; ofte imod d&#x00F8;dt terperi i
                       skolen og generelt imod d&#x00F8;d bogl&#x00E6;rdom (s&#x00E5;ledes <ref target="http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;14196&#x002F;0#" type="web">talen 4. november 1869</ref>), s&#x00E6;rligt
                    imod at bruge tid p&#x00E5; at l&#x00E6;re sig de klassiske sprog fremfor modersm&#x00E5;let (s&#x00E5;ledes
                       <ref type="web" target="http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;14194&#x002F;0#">talen 3. maj 1871</ref>).</p>
               </div>
            
                
               <div> <head xml:id="docIn4">Kvindelig dannelse</head>
                   <p rend="noIndent">Blidere i m&#x00E6;let var Grundtvig, n&#x00E5;r han henvendte sig specielt til de unge h&#x00F8;jskolepiger. Da skolen fra 1866 indf&#x00F8;rte undervisning for piger i de tre
                    sommerm&#x00E5;neder, gav det Grundtvig anledning til overvejelser om kvindens
                    samfundsm&#x00E6;ssige stilling. Han afviste en dannelse for kvinderne, der blot var en
                    kopi af m&#x00E6;ndenes. F&#x00F8;rst og fremmest skulle de unge kvinder l&#x00E6;re at s&#x00E6;tte
                    pris p&#x00E5; deres egne gode hjerter og med dem elske det danske folk,
                    f&#x00E6;dreland og modersm&#x00E5;l (s&#x00E5;ledes <ref type="web" target="http:&#x002F;&#x002F;www.xn--grundtvigsvrker-7lb.dk&#x002F;tekstvisning&#x002F;14376&#x002F;0#">talen ved indvielsen af det f&#x00F8;rste
                    pigekursus 8. maj 1866</ref>); til illustration heraf fortalte han myten om <rs type="myth" key="myth19">Frejas</rs>
                    <rs key="myth238" type="myth">Brysing-smykke</rs>, og han vendte ofte tilbage til denne myte, n&#x00E5;r han talte til pigerne.</p>
                   <p rend="firstIndent">Kvindens &#x00F8;nskelige rolle i politik kom han ind p&#x00E5; i en tale
                    til h&#x00F8;jskolepigerne Grundlovsdag den 5. juni 1868, hvor han talte om</p>
                   <p rend="quote">det fri Danmarks Grundlov, der, som man s&#x00E6;dvanlig mener, egentlig
                    vedkommer Dannem&#x00E6;nd og ikke Dannekvinder. Jeg er vist nok &#x005B;dvs. helt sikkert,
                    afgjort&#x005D; af en ganske anden Mening og beklager h&#x00F8;ilig, at Dannekvinden hidtil ei
                    har taget synderlig Deel i Danmarks Grundvold, da det sikkert ene derfor har
                    v&#x00E6;ret mueligt at forkvakle og ford&#x00E6;rve den, saa den nu ligner et grundst&#x00F8;dt Skib
                    &#x005B;...&#x005D;. Dens eneste Redning er derfor vist om Dannekvinden tager sig ki&#x00E6;rlig af
                    den og lader ikke Dannemanden med Fred, f&#x00F8;r han skyder Livet op i sig, og &#x005B;...&#x005D;
                    faaer &#x005B;...&#x005D; Grund-Skaden l&#x00E6;gt (<rs key="title5399" type="title">Grundtvig 1956</rs>,
                    s. 96; talen forblev utrykt i Grundtvigs levetid).</p>
                   <p rend="firstIndent">Grundtvig hentyder til den grundlov af 1866, hvis
                    vedtagelse han som alderspr&#x00E6;sident for Landstinget forg&#x00E6;ves havde k&#x00E6;mpet
                    imod, og som indskr&#x00E6;nkede valgretten til Landstinget yderligere. Men hvad han
                    &#x00F8;nskede sig af kvinderne i politisk henseende, var ikke, at de gennem kvindelig
                    valgret eller lignende selv skulle g&#x00E5; ind i politik, derimod at de skulle g&#x00F8;re
                    &#x2018;hjertelig&#x2019; indflydelse g&#x00E6;ldende gennem deres m&#x00E6;nd.</p>
                </div>
            
            
            <div type="litList">
                <head xml:id="docIn99">Anvendt litteratur</head>
                <list type="litList">
                    <item>Begtrup, Holger (1929) <hi rend="italic"><rs key="title5444" type="title">Grundtvigske Hjem i det 19. Aarhundrede. En Samling
                                Livsbilleder</rs>,</hi> bind 1. K&#x00F8;benhavn</item>
                    
                    <item>Boisen, P.O. mfl. (1853) &#x201C;N. F. S. Grundtvigs H&#x00F8;jskole&#x201D; i <hi rend="italic"><rs type="title" key="title4610">Dannebrog</rs>,</hi> 30. september, nr. 24, s. 1-4. K&#x00F8;benhavn</item>
                    <item>Brandt, C.J. (1858) <hi rend="italic"><rs key="title3238" type="title">Beretning om Grundtvigs H&#x00F8;jskole paa Marielyst</rs>.</hi> K&#x00F8;benhavn</item>
                    <item>Brun, H. (1882) <hi rend="italic"><rs type="title" key="title695">Biskop N.F.S. Grundtvigs Levnetsl&#x00F8;b, udf&#x00F8;rligst fortalt fra 1839. Et Bidrag</rs>,</hi> bind 2. Kristiania, Kolding &#x0026; K&#x00F8;benhavn</item>
                    <item>Grundtvig, N.F.S. (1836) <hi rend="italic">
                        <rs type="title" key="title170">Det Danske Fiir-Kl&#x00F8;ver eller Danskheden partisk betragtet</rs>.</hi> K&#x00F8;benhavn</item> 
                    
                    <item>Grundtvig, N.F.S. (1956) <hi rend="italic"><rs key="title5399" type="title"><!--N.F.S. Grundtvig: -->Taler paa Marielyst H&#x00F8;jskole 1856-71</rs>,</hi> udg. Steen Johansen. K&#x00F8;benhavn</item>
                    <item>Rosendal, Hans (1897) <hi rend="italic"><rs key="title1764" type="title">Om Kong Kristian VIIIs Planer med Hensyn til Sor&#x00F8; Akademi</rs>.</hi>
                        K&#x00F8;benhavn</item>
                    <item>Rosendal, Hans (1906) <hi rend="italic"><rs type="title" key="title5442">Grundtvigs H&#x00F8;jskole 1856-1906</rs>.</hi> Kolding</item>
                    <item>Skovmand, Roar (1944) <hi rend="italic"><rs key="title5443" type="title">Folkeh&#x00F8;jskolen i Danmark 1841-1892</rs>.</hi> K&#x00F8;benhavn</item>
                </list>
                
                </div>
                
                
                
        </body>
    </text>
</TEI>