<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/introEditXSLT.xsl"?><?xml-model href="https://prometheus.statsbiblioteket.dk/gvData/rnc/introRNC.rnc" type="application/relax-ng-compact-syntax"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title rend="part">Til Chr. Molbech</title>
        <title rend="shortForm">Til Chr. Molbech</title>
        <title rend="part">Til Kamma Rahbek</title>
        <title rend="shortForm">Til Kamma Rahbek</title>
        <title rend="part">Til Bernhard Ingemann</title>
        <title rend="shortForm">Til Bernhard Ingemann</title>
        <author>Stine Holst Petersen</author>
        <editor role="editor2">ph.d. Lone K&#x00F8;lle Martinsen</editor>
        <editor role="editor3">Klaus Nielsen</editor>
        <editor role="editor1">Kirsten Vad</editor>
        </titleStmt>
      <editionStmt>
        <edition>
          <idno type="content">1.12</idno>
          <idno type="technic">1.12.1</idno>
        </edition>
      </editionStmt>
      <extent>8 KB</extent>
      <publicationStmt>
        <availability status="restricted">
          <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
        </availability>
        <publisher>Faculty of Arts, Aarhus University</publisher>
        <distributor>Grundtvig Centeret, Vartov</distributor>
        <authority/>
        <date when="2018-04-03">www.grundtvigsv&#x00E6;rker.dk, version 1.12, 3. april 2018</date>
      </publicationStmt>
      <notesStmt>
        <note type="txt" target="1869_79_txt.xml">L&#x00E6;setekst</note>
        <note xml:id="thisFile" type="intro" target="1869_79_intro.xml">Indledning</note>
      </notesStmt>
      <sourceDesc>
        <p/>
      </sourceDesc>
      <!--<seriesStmt>
        <title></title>
        <idno n=""/>
        <respStmt>
          <name></name>
          <resp></resp>
        </respStmt>
      </seriesStmt>-->
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
        <p>Grundtvig Centeret arbejder med:</p>
        <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
        <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
        <p>2.a. Teologi og kirke</p>
        <p>2.b. Demokrati og folkelighed</p>
        <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
        <p>3. Videnudveksling, undervisning og formidling</p>
      </projectDesc>
      <editorialDecl xml:id="comGuideLines.xml" n="1.1">
        <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="introGuideLines.xml" n="1.1">
        <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="msGuideLines.xml" n="1.1">
        <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="refGuideLines.xml" n="1.1">
        <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="typoGuideLines.xml" n="1.1">
        <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txrGuideLines.xml" n="1.1">
        <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="txtGuideLines.xml" n="1.1">
        <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
      <editorialDecl xml:id="xmlGuideLines.xml" n="1.1">
        <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change who="SHP" when="2017-12-12" xml:id="SHP">oprettet fil</change>
      <change who="KSR" when="2018-03-14">nyt filnavn</change>
</revisionDesc>
  </teiHeader>
  <text type="intro">
    <body>
      <div>
        <head xml:id="docIn1">Dedikationerne i <hi rend="italic">For Ide og Virkelighed</hi></head>
        <p rend="noIndent">Dedikationer kan overordnet deles i to kategorier: de trykte, der skal n&#x00E5; det brede publikum, og de h&#x00E5;ndskrevne, der skal n&#x00E5; modtageren af det enkelte eksemplar, hvori dedikationen st&#x00E5;r skrevet (jf. <rs type="title" key="title5745">Posselt 2002</rs>, s. 66 f.). Tre dedikationer fra Grundtvig til hhv. <persName key="pe23">Christian Molbech</persName>, <persName key="pe643">Kamma Rahbek</persName> og <persName key="pe138">B.S. Ingemann</persName> tilh&#x00F8;rer den sidste kategori. De blev efterf&#x00F8;lgende trykt og gjort kendte for offentligheden, da <persName key="pe135">Svend Grundtvig</persName> under samletitlen &#x201C;<rs type="title" key="title5731">Tre gamle, hidtil utrykte Digte af N.F.S. Grundtvig</rs>&#x201D; lod dem udgive &#x201C;som liter&#x00E6;rhistoriske Bidrag&#x201D; i tidsskriftet <hi rend="italic"><rs type="title" key="title597">For Ide og Virkelighed</rs></hi> (1869, jf. s. 40). Grundtvig var blevet s&#x00E5; anerkendt en forfatter, at private dedikationer nu kunne udgives for deres litteraturhistoriske v&#x00E6;rdi, og Grundtvigs egen sp&#x00E5;dom i dedikationen til <persName key="pe643">Kamma Rahbek</persName> var s&#x00E5;ledes g&#x00E5;et i opfyldelse: &#x201C;Bladet skal engang sig vende, &#x002F; Da skal du og Fleer mig kiende&#x201D; (vers 21-22).</p>
        </div>
      
      <div>
        <head xml:id="docIn2">Til Christian Molbech</head>
        <p rend="noIndent">Dedikationen til <persName key="pe23">Christian Molbech</persName> er skrevet i et eksemplar af <hi rend="italic"><rs type="title" key="title128"> Maskeradeballet</rs></hi> fra 1808 og signalerer den sp&#x00E6;de indledning p&#x00E5; de to herrers venskab. Grundtvig og <persName key="pe23">Molbech</persName> havde m&#x00F8;dt hinanden i begyndelsen af maj 1808, og Grundtvig f&#x00F8;lte sig tilpas draget af sit nye bekendtskab til efterf&#x00F8;lgende at sende sin nyligt udkomne debutbog til <persName key="pe23">Molbech</persName>.</p> 
        <p rend="noIndent"><hi rend="italic"><rs type="title" key="title128">Maskeradeballet</rs></hi> tegner et dystert billede af Grundtvigs samtid, hvor Danmark er p&#x00E5; vej mod afgrunden, mens befolkningen vender det blinde &#x00F8;je til og lystigt danser videre. Grundtvig har nok fra f&#x00F8;rste m&#x00F8;de fornemmet, at <persName key="pe23">Molbech</persName> havde et andet syn p&#x00E5; historien og verden, og kalder i dedikationens sidste verselinjer p&#x00E5; et tr&#x00F8;sterigt svar: &#x201C;<hi rend="italic">Da</hi> deel med mig din s&#x00F8;de Tro! &#x002F; Og Tr&#x00F8;st og Haab og salig Ro &#x002F; Skal Frygten af min Barm udjage&#x201D;. Svaret leverede <persName key="pe23">Molbech</persName> i et brev nogle dage senere, hvor han gl&#x00E6;der sig over boggaven og venskabet. V&#x00E6;rkets poetiske sk&#x00F8;nhed prises, men synet er for dystert for <persName key="pe23">Molbech</persName>, der ser mennesket i stadig udvikling gennem historien:</p>
        <p rend="quote">Det er sandt, Oldtiden var mere kraftfuld; men en raa, n&#x00E6;sten hensigtsl&#x00F8;s Kraft, hvor det physiske Liv altid maa faa en kiendelig Overv&#x00E6;gt over det aandige, kan aldrig v&#x00E6;re Menneskets h&#x00F8;ieste Maal. Vare Oldtidens Mennesker mere kraftfulde, mere di&#x00E6;rve, som Nation mere sammenholdige &#x2013; da vare de vist ogsaa mindre Verdensborgere, mindre menneskelige, eller for at bruge et nyere Yndlingsudtryk, mindre humane, end den n&#x00E6;rv&#x00E6;rende Sl&#x00E6;gt (<rs type="title" key="title16">Grundtvig og Molbech 1888</rs>, s. 9).</p>
       <p rend="noIndent">Venskabet udviklede sig i &#x00E5;rene efter, hvor de blandt andet var hinandens tro f&#x00E6;ller i stridigheder med sprogforskeren <persName key="pe50">Rasmus Rask</persName> om det oldislandske sprog og dets formidling p&#x00E5; dansk (jf. <ref type="docOut" target="1832_500_intro.xml#docIn2">indledningen til &#x201C;Rasmus Christian Rask&#x201D;</ref>). Det kom dog til et brud mellem de to i begyndelsen af 1813, efter <persName key="pe23">Molbech</persName> havde l&#x00E6;st Grundtvigs <rs type="title" key="title629"><hi rend="italic">Verdenskr&#x00F8;niken</hi> (1812)</rs> og m&#x00E5;tte erkl&#x00E6;re sig uenig i hans historiesyn (for en n&#x00E6;rmere redeg&#x00F8;relse for bruddet, se <ref type="docOut" target="1813_208_intro.xml#docIn1">indledningen til &#x201C;Til min Ven Christian Molbech&#x201D;</ref>).</p>
      </div>
      
      <div>
        <head xml:id="docIn3">Til Kamma Rahbek</head>
        <p rend="noIndent">Den 28. december 1815 udkom Grundtvigs nyt&#x00E5;rsgave <rs type="title" key="title2790"><hi rend="italic">Heimdall</hi></rs>. Grundtvig gav flere eksemplarer af bogen bort, og blandt de kendte dedikationseksemplarer er et til <persName key="pe643">Kamma Rahbek</persName>.</p> 
          <p rend="noIndent"><persName key="pe643">Kamma Rahbek</persName>, som tidens litter&#x00E6;re talenter flokkedes om p&#x00E5; Bakkehuset, modtog sit eksemplar nyt&#x00E5;rsdag, hvor Grundtvig overrakte hende gaven ved kirkegang (<rs type="title" key="title3856">Rahbek og Molbech 1993</rs>, s. 709 f.). Dedikationen, hvori Grundtvig fremstiller sig som en lille ringeagtet fugl, der har sv&#x00E6;rt ved at f&#x00E5; &#x00F8;renlyd blandt alle skovens andre fugle, afspejler Grundtvigs position i det k&#x00F8;benhavnske kulturliv, efter han havde lagt sig ud med store dele af b&#x00E5;de pr&#x00E6;stestanden og det litter&#x00E6;re parnas i fejderne med blandt andre <persName key="pe111">H.N. Clausen</persName>, <persName key="pe119">H.C. &#x00D8;rsted</persName> og <persName key="pe20">Jens Baggesen</persName>. H&#x00E5;bet i dedikationen er, at <persName key="pe643">Kamma Rahbek</persName> endnu vil lytte til hans sang og kalde sig  veninde alt til trods.</p>
        <p rend="noIndent"><persName key="pe643">Kamma Rahbek</persName> og Grundtvig havde kendt hinanden i hvert fald siden 1811, hvor Grundtvig omtales i et brev fra <persName key="pe643">Kamma Rahbek</persName> til en veninde, men bekendtskabet strakte sig muligvis tilbage til omkring 1808, hvor Grundtvig vendte tilbage til K&#x00F8;benhavn fra Langeland og fortsatte sit samarbejde med <persName key="pe643">Kammas</persName> &#x00E6;gtemand <persName key="pe24">K.L. Rahbek</persName>, som havde udgivet flere af Grundtvigs tekster. S&#x00E5;ledes kan dedikationen fra Grundtvig ses som et fors&#x00F8;g p&#x00E5; at afklare sin status hos <persName key="pe643">Kamma Rahbek</persName> mere end et fors&#x00F8;g p&#x00E5; at indlade sig p&#x00E5; et venskab. Grundtvig fik sit svar i et udateret brev, hvori <persName key="pe643">Kamma</persName> blandt andet skriver: &#x201C;Thi det vil dog vist ikke undre Dem, at Tilskriften i Deres Bog har r&#x00F8;rt mig paa en meget alvorlig Maade. Jeg vil ikke tr&#x00E6;tte Dem med Opregnelsen af <hi rend="italic">alt</hi>, hvad jeg har t&#x00E6;nkt og f&#x00F8;lt derved; men jeg b&#x00F8;r dog ikke d&#x00F8;lge Dem, at den Tvivl, De saa hjerteligt og smukt ytrer deri, har smertet mig, <hi rend="italic">is&#x00E6;r</hi> for min <hi rend="italic">egen</hi> Skyld&#x201D;. Hun afsluttede brevet med forsikringen: &#x201C;at jeg i dette nye Aar som i adskillige af de gamle maa kalde mig Deres Veninde&#x201D; (<rs type="title" key="title7">Grundtvig 1924</rs>, bind 1, s. 432 f.).</p>
      </div>
      
      <div>
        <head xml:id="docIn4">Til B.S. Ingemann</head>
        <p rend="noIndent">I slutningen af 1818 og begyndelsen af 1819 kom f&#x00F8;rste bind af Grundtvigs overs&#x00E6;ttelse af hhv. <rs type="title" key="title83">Saxos</rs> og <rs type="title" key="title551">Snorres kr&#x00F8;niker</rs>. Det var den forel&#x00F8;bige kulmination p&#x00E5; Grundtvigs store arbejde med den nordiske historie, s&#x00E5; da digtervennen <persName key="pe138">B.S. Ingemann</persName>  i efter&#x00E5;ret 1819 vendte hjem fra en halvanden &#x00E5;r lang udlandsrejse og blev hilst velkommen af sine venner, holdt Grundtvig en tale, der afsluttedes med overr&#x00E6;kkelsen af overs&#x00E6;ttelsen af <rs type="title" key="title83">Saxo</rs> med et par dedikationsvers til vennen (jf. <rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. XXXIX f.). Dedikationen henvender sig til <persName key="pe138">Ingemann</persName> &#x201C;som <rs type="title" key="title1157">de sorte Ridderes</rs> Skjald&#x201D;, og det var ogs&#x00E5; med dette romantiske epos, at Grundtvig fik &#x00F8;jnene op for <persName key="pe138">Ingemann</persName> (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 326). Da <rs type="title" key="title1157"><hi rend="italic">De sorte Riddere</hi></rs> (1814) fik kritik af <persName key="pe89">Peder Hjort</persName> i 1816, for Grundtvig i bl&#x00E6;khuset og skrev rimbrevet &#x201C;<rs type="title" key="title5737">Til Bernhard Ingemann i Anledning af Ingenting</rs>&#x201D;, hvor han p&#x00E5; en gang tr&#x00F8;stede og advarede sin ven. En del af advarslen drejede sig om de historiske digte, som Grundtvig ikke mente, <persName key="pe138">Ingemanns</persName> poetiske natur egnede sig til (se <ref type="docOut" target="1816_287_intro.xml#docIn6">indledningen til rimbrevet</ref>). Et par &#x00E5;r senere har Grundtvig alts&#x00E5; skiftet position, da dedikationen er en anerkendelse af <persName key="pe138">Ingemann</persName> som den poetiske overmand samt en opfordring til <persName key="pe138">Ingemann</persName> om at finde inspiration i det f&#x00E6;drelandshistoriske stof.</p>
        <p rend="noIndent"><persName key="pe138">Ingemann</persName> h&#x00F8;rte sin ven. I 1824 udkom digtet <hi rend="spaced"><rs type="title" key="title3132">Waldemar den Store og hans M&#x00E6;nd</rs></hi> som var den f&#x00F8;rste fort&#x00E6;lling i hans popul&#x00E6;re historiske serie, der omhandler nogle af de dramatiske og mest betydningsfulde begivenheder i den danske kongehistorie. Efter <hi rend="spaced"><rs type="title" key="title3132">Waldemar den Store og hans M&#x00E6;nd</rs></hi> skrev <persName key="pe138">Ingemann</persName> fire romaner, f&#x00F8;r han sluttede sin danske middelalderhistorie med digtet <hi rend="spaced"><rs type="title" key="title5566">Dronning Margrethe</rs></hi> (1836). Hvor stor indflydelse Grundtvig har haft p&#x00E5; den vej, <persName key="pe138">Ingemann</persName> tr&#x00E5;dte med sine historiske v&#x00E6;rker, er sv&#x00E6;rt at sige, men dedikationen gjorde indtryk. I et brev til Grundtvig fra 1823, hvor Ingemann beretter om sit arbejde med <hi rend="spaced"><rs type="title" key="title3132">Waldemar den Store og hans M&#x00E6;nd</rs></hi>, udtrykker han h&#x00E5;b om, at Grundtvig &#x201C;en Gang med Gl&#x00E6;de skal erindre den Time, da du ved min Hjemkomst kj&#x00E6;rlig rakte mig din Saxo i Haand og lagde ham og hans M&#x00E6;nd paa Hj&#x00E6;rtet&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 5), og den aldrende <persName key="pe138">Ingemann</persName> erindrer sig episoden i et brev fra 1859:</p> <p rend="quote">&#x2013; du, som ved min baade aandelige og legemlige Hjemkomst 1819 rakte mig din <rs type="title" key="title153">Saxo</rs>, med den kj&#x00E6;rlige Opfordring til at &#x2018;ride Sommer i By&#x2019; med hans og Danmarks Helte, som jeg kunde bedst!&#x201D; (<rs type="title" key="title447">Grundtvig og Ingemann 1882</rs>, s. 325).</p>
     </div>
      
      
        <div type="litList">
        <head xml:id="docIn6">Anvendt litteratur</head>
         <list xmlns:TEI="http://www.tei-c.org/ns/1.0" type="litList">
           <item><rs type="title" key="title597"><hi rend="italic">For Ide og Virkelighed, et Tidsskrift</hi></rs> (1869-1873), udg. Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, Rasmus Nielsen &#x0026; Carl Peter Rudolph Schmidt. K&#x00F8;benhavn</item> 
           <item><span type="proofread"/>Grundtvig, N.F.S. (1808) <hi rend="italic"><rs type="title" key="title128">Maskeradeballet i Dannemark 1808. Et Syn</rs>.</hi> K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Grundtvig, N.F.S. (1812) <hi rend="italic"><rs type="title" key="title629">Kort Begreb af Verdens Kr&#x00F8;nike i Sammenh&#x00E6;ng</rs>.</hi> K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Grundtvig, N.F.S. (1815) <hi rend="italic"><rs type="title" key="title2790">Heimdall. Dansk Nyaars-Gave for 1816</rs>.</hi> K&#x00F8;benhavn</item>
           <item>Grundtvig, N.F.S (1869) <rs type="title" key="title5731">&#x201C;Tre gamle, hidtil utrykte Digte af N.F.S. Grundtvig&#x201D;</rs> udg. Svend Grundtvig i <hi rend="italic"><rs type="title" key="title597">For Ide og Virkelighed, et Tidsskrift</rs>,</hi> nr. 1, april, s. 40-43. K&#x00F8;benhavn</item>
           <item>Grundtvig, N.F.S. &#x0026; B.S. Ingemann (1882) <hi rend="italic"><rs type="title" key="title447">Grundtvig og Ingemann. Brevvexling 1821-1859</rs>,</hi> udg. Svend Grundtvig. K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Grundtvig, N.F.S. &#x0026; Christian Molbech (1888) <hi rend="italic"><rs type="title" key="title16">Christian Molbech og Nikolai Frederik Severin Grundtvig. En Brevvexling</rs>,</hi> udg. Chr. K.F. Molbech &#x0026; Ludvig Schr&#x00F8;der. K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Grundtvig, N.F.S. (1924-1926) <hi rend="italic"><rs type="title" key="title7">Breve fra og til N.F.S. Grundtvig</rs>,</hi> bind 1-2, bind 1 (1807-1820), udg. Georg Christensen &#x0026; Stener Grundtvig. K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Ingemann, B.S. (1814) <hi rend="italic"><rs type="title" key="title1157">De sorte Riddere. Et romantisk Epos i ni Sange</rs>.</hi> K&#x00F8;benhavn</item>
           <item>Posselt, Gert (2002) <rs type="title" key="title5745">&#x201C;Kierkegaard som boggiver&#x201D;</rs> i <hi rend="italic"><rs type="title" key="title5744">Tekstspejle. Om S&#x00F8;ren Kierkegaard som bogtilrettel&#x00E6;gger, boggiver og bogsamler</rs>, red. Cappel&#x00F8;rn, Niels J&#x00F8;rgen, Gert Posselt &#x0026; Bent Rohde</hi>, s. 65-103. Esbjerg</item>
           <item>Rahbek, Kamma &#x0026; Christian Molbech (1993) <hi rend="italic"><rs type="title" key="title3856">Kamma Rahbeks Brevveksling med Chr. Molbech</rs>,</hi> bind 1-3, bind 2, udg. Kirsten Dreyer. K&#x00F8;benhavn</item>
           <item><span type="proofread"/>Saxo Grammaticus (1818-1823) <hi rend="italic"><rs type="title" key="title153">Danmarks Kr&#x00F8;nike af Saxo Grammaticus</rs>,</hi> bind 1-3, overs. af N.F.S. Grundtvig. K&#x00F8;benhavn</item>
         </list> 
        
        </div>
      
    </body>
  </text>
</TEI>