<?xml version="1.0" encoding="UTF-8"?><?xml-stylesheet type="text/xsl" href="https://prometheus.statsbiblioteket.dk/gvData/xslt/txtEditNumber.xsl"?><?xml-model type="application/relax-ng-compact-syntax" href="https://prometheus.statsbiblioteket.dk/gvData/rnc/txtRNC.rnc"?><TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:TEI="http://www.tei-c.org/ns/1.0" xml:lang="da" xml:space="preserve">
  
   <teiHeader>
    <fileDesc>
     <titleStmt>
      <title rend="part" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 2. november 1871</title>
      <title rend="shortForm" rendition="supp">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 2. november 1871</title>
      <author>Nicolai Frederik Severin Grundtvig</author>
      <editor role="philologist">Henrik Yde</editor>
      <editor role="student1">Stine Kyls&#x00F8; Pedersen</editor>
        
     </titleStmt>
         <editionStmt>
            <edition>
               <idno type="firstUpload">1.11</idno>
               <idno type="content">1.11</idno>
               <idno type="technic">1.11.1</idno>
            </edition>
         </editionStmt>
     <extent>5 KB</extent>
         <publicationStmt>
            <availability status="restricted">
               <p>&#x00A9; Grundtvig Centeret, Aarhus Universitet</p>
            </availability>
            <publisher>Faculty of Arts, Aarhus University</publisher>
            <distributor>Grundtvig Centeret, Vartov, K&#x00F8;benhavn</distributor>
            <date when="2017-11-01">www.grundtvigsv&#x00E6;rker.dk, version 1.11, 1. november 2017</date>
         </publicationStmt>
         <seriesStmt>
            <title>&#x005B;Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 2. november 1871&#x005D;</title>
            <respStmt>
               <name>Henrik Yde</name>
               
            </respStmt>
             <idno>2017-01-11</idno>
  
         </seriesStmt>
         <notesStmt>
            <note xml:id="thisFile" target="1871_1466_txt.xml" type="txt">L&#x00E6;setekst</note>
            <note target="1871_1466_com.xml" type="com">Punktkommentar</note>
            <note target="1865_1377_intro.xml" type="intro">Indledning</note>
            <note target="1871_1466_txr.xml" type="txr">Tekstredeg&#x00F8;relse</note>
            <note type="minusVar">Variant</note>
         </notesStmt>
     <sourceDesc>
      <bibl>
       <title type="part">Tale ved &#x00E5;bningen af Marielyst H&#x00F8;jskole 2. november 1871</title>
       <author>N.F.S. Grundtvig
        
       </author>
       <pubPlace>K&#x00F8;benhavn</pubPlace>
       <publisher>J. Cohen
       </publisher>
       <date>1871</date>
      </bibl>
      <listWit xml:id="emendation">
       <witness xml:id="A" n="1466">
        <desc>F&#x00F8;rstetrykket</desc>
        <num>1871</num>
       </witness>
      </listWit>
      
     </sourceDesc>
    </fileDesc>
    <profileDesc>
     <textClass>
      <classCode scheme="http://grundtvigsværker.dk/genre.xml">
        <term>prosa</term>
       <term>taler</term>
       
      </classCode>
      <keywords scheme="http://grundtvigsværker.dk/emneord.xml">
      
       <term>skolen</term>
       <term>folket</term>
       <term>Danmark</term>
      
      </keywords>
     </textClass>
    </profileDesc>
    <encodingDesc>
     <projectDesc>
      <p>Grundtvig Centeret er oprettet den 1. januar 2009.</p>
      <p>Grundtvig Centeret arbejder med:</p>
      <p>1. En digital og kommenteret udgave af Grundtvigs v&#x00E6;rker</p>
      <p>2. En forskningsindsats p&#x00E5; de felter, hvor Grundtvig s&#x00E6;rligt markerede sig</p>
      <p>2.a. Teologi og kirke</p>
      <p>2.b. Demokrati og folkelighed</p>
      <p>2.c. P&#x00E6;dagogik og folkeoplysning</p>
      <p>3. Videnudveksling, undervisning og formidling</p>
     </projectDesc>
         <editorialDecl xml:id="comGuideLines.xml" n="1.0">
            <p>Retningslinjer for punktkommentarer til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="introGuideLines.xml" n="1.0">
            <p>Retningslinjer for indledninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="msGuideLines.xml" n="1.0">
            <p>Retningslinjer for transskribering af manuskripter til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="refGuideLines.xml" n="1.0">
            <p>Retningslinjer for litteraturhenvisninger til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="typoGuideLines.xml" n="1.0">
            <p>Retningslinjer for gengivelse af typografiske hierarkier i Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txrGuideLines.xml" n="1.0">
            <p>Retningslinjer for tekstredeg&#x00F8;relser til Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="txtGuideLines.xml" n="1.0">
            <p>Tekstkritiske retningslinjer for Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
         <editorialDecl xml:id="xmlGuideLines.xml" n="1.0">
            <p>Retningslinjer for XML-m&#x00E6;rkning af Grundtvigs V&#x00E6;rker</p>
         </editorialDecl>
    </encodingDesc>
   <revisionDesc>
      <change who="KV" when="2017-04-10" xml:id="KV">etableret xml-filen</change>
       <change xml:id="HY" who="HY" when="2017-05-04">fjernet m&#x00E6;slinger</change>
      <change who="SKP" when="2017-05-10">Indf&#x00F8;rt 1. kollation fra Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-05-11">Indf&#x00F8;rt 2. kollation fra Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-05-16">lemmatiseret. Ingen baseposter</change>
       <change who="HY" when="2017-06-09">l&#x00E6;st korrektur</change>
<change who="ST" when="2017-06-12">2. kollation efter Grundtvig-Bibliotekets eksemplar af Dansk Folketidende</change>
       <change who="HY" when="2017-06-13">indf&#x00F8;rt ST's rettelser</change>
      <change who="KV" when="2017-09-15">3. kollation Anne Pedersen, eksemplar fra Det Kongelige Bibliotek, Aarhus.</change>
      <change xml:id="JKK" who="JKK" when="2017-09-20">Beskåret faksimiler og tilpasset fax-numre</change>
      <change who="KV" when="2017-10-31">indført KNs 3. red.</change>
     </revisionDesc>
   </teiHeader>
   
   <text type="txt">    
         <pb type="periText" facs="1871_1466_fax001.jpg"/>

     
	 
	
		
<body>
   
<div type="&#x005B;Tekst&#x005D;"><pb type="text" facs="1871_1466_fax002.jpg" ed="A" n="177" rend="supp"/>


<p rend="noIndent">Det er nylig sagt paa Pr&#x00E6;nt, at jeg aldrig har havt isinde at stille en ny Oplysning og Dannelse som den folkelige imod den fornemme, akademiske, men kun at l&#x00E6;gge Bro mellem Lyset hos de L&#x00E6;rde og Livet hos Folket, saa de kunde l&#x00E6;re at forstaae hinanden; men det er en <seg n="com1" type="com">m&#x00E6;rkv&#x00E6;rdig</seg> Misforstaaelse, thi vel var og maatte min f&#x00F8;rste Bestr&#x00E6;belse v&#x00E6;re paa en Maade at l&#x00E6;gge Bro mellem de L&#x00E6;rde og de Ul&#x00E6;rde, for at de kunde virke paa hinanden til Oplysning og Dannelse paa det f&#x00E6;lles Tungemaal, men det vilde jo v&#x00E6;re forgj&#x00E6;ves, naar ikke derpaa fulgte en Vexelvirkning til f&#x00E6;lles Oplysning, og en saadan var det <seg n="com100" type="com">aabenbar</seg>, jeg ventede af den folkelige H&#x00F8;iskole paa det f&#x00E6;lles Modersmaal. Hvad det var for en Oplysning og Dannelse, jeg &#x00F8;nskede og ventede i F&#x00E6;dernelandet paa Modersmaalet, det mener jeg vel f&#x00F8;lger af sig selv, da Alt, hvad der skal trives og gavne i F&#x00E6;dernelandet paa Modersmaalet, maa n&#x00F8;dvendig have sin Grund deri og h&#x00E6;nge fast derved, men det kan vel tr&#x00E6;nge til at udtales klart saaledes, at den folkelige H&#x00F8;iskole vel kan f&#x00F8;re til al menneskelig Oplysning og Dannelse, men maa udgaae fra Folket selv, medens den saakaldte akademiske Oplysning og Dannelse gaaer ud fra det Fremmede og kommer aldrig levende til Folket eller gavner F&#x00E6;dernelandet, men gj&#x00F8;r Folket stumt og aandelig v&#x00E6;rgel&#x00F8;st til Spot for de Fremmede. Og det maa endvidere siges, at folkelig Oplysning er det Eneste, der kan afvende Faren, som man l&#x00E6;nge har lukket &#x00D8;inene for, men som nu truer, idet den uoplyste M&#x00E6;ngde paastaaer, at kun det legemlige Arbejde er nyttigt og fortjener sin L&#x00F8;n, hvad der for&#x00F8;vrigt kun er et Modstykke til og tildels fremkaldt af den Anskuelse, som fra den anden Side er bleven gjort gj&#x00E6;ldende, at kun det aandelige Arbeide fortjener at holdes i &#x00C6;re, og at det legemlige igrunden er under Menneskets V&#x00E6;rdighed, hvorfor ogsaa de, der udf&#x00F8;rer det, maa betragtes og behandles som <seg type="com" n="com101">Tr&#x00E6;ldyr</seg>. Men begge Anskuelser ere forkastelige; thi ligesaa vist som Gud har givet os vore legemlige Lemmer, for at vi skal bruge dem paa bedste Maade til nyttigt Arbejde, ligesaa vist er det ogsaa, at de usynlige Lemmer, de aandelige Evner, han har givet os, er bestemt til at bruges til aandeligt Arbejde, og dette fortjener vel at faae Del i det legemlige Arbejdes Frugter. Til Arbejdet paa en saadan Oplysning, som ene kan afv&#x00E6;rge den store Ulykke, der truer, &#x00F8;nsker jeg Lykke baade for denne Vinter og alle de kommende. Saa <seg n="com102" type="com">v&#x00E6;re da</seg> de Unge, som nu skal indvies i den og siden v&#x00E6;re dens B&#x00E6;rere videre frem, budt velkommen, og er end Karle-Flokken iaar mindre, end vi kunde &#x00F8;nske, saa vil vi haabe, at Arbeidet skal gaae saameget raskere og bedre fra Haanden, som Rumfanget tillader en friere Bev&#x00E6;gelse, saa at de maa tr&#x00E6;de ud i Livet med saa meget st&#x00F8;rre Varme og Klarhed.</p>
   
<pb type="periText" facs="1871_1466_fax003.jpg"/>
<pb type="periText" facs="1871_1466_fax004.jpg"/>


</div>





  </body>

    
   </text>   
  </TEI>